{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190180/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190180/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190180", "width": 3582, "height": 2334, "tiles": [{"width": 3582, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3582, "height": 2334}, "type": "Hat", "title": "Kıt'a", "calligrapher": "Yedikuleli Seyyid Abdullah, 1670-1731", "date": "18. yüzyılın ilk yarısı", "measurements": "14 x 21,7 cm", "script": "Sülüs; Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "İstanbul’un Yedikule semtinde doğduğu için Yedikuleli lakabıyla tanınan Seyyid Abdullah, aklam-ı sitteyi dönemin en meşhur hattatı Hafız Osman’dan (ö. 1698) öğrenmiş, Sultan III. Ahmed’i (h. 1703-30) hat konusunda eğitmiştir.1 Hattatın sergide yer alan kıt’ası, bir sülüs ve beş nesih satır düzenindedir. “Sizin en hayırlınız namazda omuzları en yumuşak olandır” anlamındaki sülüs satırın altındaki üç nesih satırda, önce ünlü hadis bilginlerinden İmam Tirmizî’nin (ö. 892) “Resulullah –Allah’ın salât ve selâmı üzerine olsun– şöyle buyurdu:  Allah kardeşim Yusuf’a rahmet eylesin! (Melik’in gönderdiği) elçi, ben uzun süre hapiste kaldıktan sonra bana gelmiş olsaydı ona icabet etmekte acele ederdim” anlamındaki hadisi yazılıdır. Ardından, “Hâlbuki o vakit Yusuf elçiye: ‘Efendine dön de ellerini kesen o kadınların derdi ne idi, diye sor’ dedi” ayeti (Yusuf: 50) yer alır. Altındaki iki nesih satır ise daha geniş tutularak, gene İmam Tirmizî’nin aktardığı  “Nebî –Allah’ın salât ve selâmı üzerine olsun– şöyle buyurdu: Allah Teâlâ, Allah korkusundan ağlayan göze ve Allah yolunda nöbet tutan göze rahmet etsin” anlamındaki hadis yazılmıştır. Ayrıca, “Ey Allah’ım! Rahmet peygamberi ümmetin şefaatçisi Muhammed’e, ailesine ve bütün temiz sahabesine salât ve selâm olsun” anlamındaki dua cümlesi ve ketebe eklenmiştir. ", "illuminations": "Satırların arası altınlanmıştır. Nesih satırların iki farklı genişlikte yazılmasıyla dört koltuk yaratılmış ve bunlar birbirine dolanan çiçekli dallarla tezhiplenmiştir. Kıt’a, gelenek olduğu gibi, ebrulu kâğıtla vassalelenmiştir.", "inscriptions": "Hattat ketebesini “nemekahû es-Seyyid Abdullah” şeklinde yazmıştır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "110-0132", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/190180\">Kıt'a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}