{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/187899/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/187899/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/187271/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "calligrapher": "Hasan Âşıkî", "date": "1259 H (1843-1844 M)", "measurements": "17,8 x 12 cm; 258 yaprak, sayfada 15 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah, kırmızı mürekkep, renkli boyalar ve altın", "description": "Hasan Âşıkî’nin günümüze ulaşan eserlerinin sayısı dikkate alındığında, özellikle 1839-1869 arasında Şumnu’da aktif olarak Kuran istinsah eden hattatlardan biri olduğu anlaşılmaktadır.", "illuminations": "Bu nüshanın serlevha tezhibi, Şumnu’da istinsah edilen diğer Kuran nüshalarının serlevhalarıyla benzerlik gösterir. Bu tezhiplerde dilimli, enli pervazın altın ve lacivert zemini üzerindeki oval kartuşların etrafından dolanan saz yaprakları öne çıkar. Zemini sık yerleştirilmiş minik pembe ve mavi tomurcuklarla dolu olan pervaz, dilimli, orta kısmı şişkince, dar ve oval bir şemse içine yazılan Fatiha suresini ve Bakara suresinin ilk dört ayetini çevreler (y.1b-2a). Ayetler sayfa sonunda bitecek şekilde, yani ayet ber-kenar olarak yazılan Kuran’da ketebe satırları dilimli, oval şemselerle çevrelenmiştir. Şemselerin köşelerine mavi zemin üzerine irice, pembe çiçekler yerleştirilmiştir. Sayfaların kenarı halkârla süslüdür (y. 307b-308a). Sure başları ve sayfa kenarındaki güller tezhiplidir.", "binding": "Miklepli cildin kestane rengi deri dış kapaklarında aletle baklava biçimli altın süsler yapılmıştır. İç kapaklar kâğıt kaplıdır.", "inscriptions": "Kuran nüshasının \"Ketebehu es-Seyyid Hasan el-Âşıkî min telâmîzi hâfızi'l-Kur'ân Usman eş-Şevkî, sene 1259\" şeklindeki ketebe kaydından eserin Hâfız Osman Şevkî’nin öğrencilerinden Hasan Âşıkî tarafından 1259/1843-44 yılında istinsah edilmiş olduğu öğrenilmektedir.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0060", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/187899\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}