{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/192918/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/192918/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/192904/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Methiye", "calligrapher": "Abdullah Hasib", "date": "1876", "measurements": "22.4 x 16 cm; 3 yaprak, sayfada iki sütuna 13 satır", "script": "Nesih", "materials": "Âharlı zerefşanlı kâğıt, siyah mürekkep, renkli boyalar, altın", "description": "Sultan II.Abdülhamid’i (s.1876-1909) metheden  Arapça yazılmış bir kasidedir. Y.3a da yazar kendisini “Padişahın hizmetkarlarından Akdeniz eski müfettişi Abdullah Hasib” olarak tanıtır.", "illuminations": "Methiye’nin ilk sayfası unvan tezhibiyle süslüdür (y.1b). Tezhibin merkezinde, ortası altınla sıvama boyanmış pembe çiçeklerden oluşan bir çelen vardır. Çelengin etrafı, sayfanın iki yanına ve üst kısmına doğru yayılan, birbirine kurdelelerle bağlanmış sarı, mor, mavi, pembe agantus yaprakları, mavi girlandlar, sarı, pembe, kırmızı çiçekli buketlerle bezenmiştir. Y.2a-3a da sayfanın üst kısmına  kurdele ile bağlanmış yeşil yapraklı dalların ortasına kırmızı ve sarı tonunda altınla boyalı ay ve yıldız yapılmıştır.  Hattatın ismi, kitabın sonundaki boş alana yapılmış, yeşil yapraklı, konturları kırmızı tonunda altınla boyanmış bir meyve motifinin içine rika hatla yazılmıştır.  Özellikle unvan tezhibinin üslubundan bu eseri, 19.yüzyıl ikinci yarının üstat müzehhiplerinden  Ahmed Zihni’nin tezhiplediği anlaşılır.", "binding": "Miklepsiz cildin dış kapaklarına açık kestane rengi kumaş kaplanmış, cildin üst kısmına ve köşelerine kalın kıvrımlı dallar, çiçekler, orta alanına çiçekli bir dal yerleştirilmiştir. Bezemeler baskıyla yapılmış ve altına boyanmıştır. İç kapaklar  fildişi rengi muare desenli kağıt kaplıdır. Cilt 19.yüzyıl sonlarına tarihlenir.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "190-0205", "provenance": "Sakıp Sabancı tarafından bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/192918\">Methiye</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}