{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/244758/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/244022/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/244022", "width": 1809, "height": 2816, "tiles": [{"width": 1809, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1809, "height": 2816}, "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "İbrahim Şevki, - 1829'dan sonra", "date": "1214 H (1799-1800 M)", "measurements": "16,5 x 10,7 cm; 361 yaprak, sayfada 15 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar ve altın", "description": "İsmail Zühdî’nin (ö. 1806) öğrencisidir.", "illuminations": "Kuran nüshası, serlevha tezhibiyle öne çıkar. Kırmızı konturlu haşiyeli, enli pervazlı serlevha tezhibi, sarı ve yeşil tonunda altınla (zer-ender-zer) sayfa kenarlarına kadar sıvama renklendirilmiştir. Haşiyenin içine palmeti hatırlatan kartuşlar yerleştirilmiş, bu kartuşların içi ve araları minicik rumiler ve rozet çiçeklerle doldurulmuştur. Mavi hatayiler ve kırmızı karanfilli dallar haşiyelerin dilimlerinden sayfa kenarına doğru uzanır. Fatiha ve Bakara suresinin ilk dört ayeti pembe zemine yazılmış, satır araları altınlanmış ve bu satırlar kaideli, dilimli pervazlı oval bir şemse içine yerleştirilmiştir. Ketebe satırları bir şemse içine rikâ hatla yazılmış, şemse dışına, sure başlarına, sayfa kenarındaki güllere altının hâkim olduğu tezhip yapılmıştır. Kitabın tezhipleri yeşil-sarı tonundaki altını ustalıkla kullanan, zarif çiçekli tasarımlar yapan üstat bir müzehhibin elinden çıkmıştır.", "binding": "Miklepli cildin kestane rengi deri dış kapakları kaydırılmış eksende dizilen dilimli oval şemselidir. Şemselerin içi bulut, hatayi ve rumilerle, şemse araları saz yapraklarıyla süslüdür. Pervazları altın zencireklidir. Bezemeler blok kalıpla yapılmış ve altınlanmıştır. Cilt, eski kalıpları kullanmada mahir bir mücellidin 20. yüzyıldaki uygulaması olmalıdır. Vişne rengi deri iç kapaklara ve yan kâğıdına fırçayla konturları altın, noktaları gümüş, baklava biçimli (zilbahar) süsler yapılmıştır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0255", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/244758\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}