{
  "manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/177351/manifest.json",
  "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/177351/manifest.json",
  "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/177351/full/full/0/default.jpg",
  "profile": "http://iiif.io/api/image/2/level1.json",
  "iiif_format": "image/jpeg",
  "title": "Sultan Abdülaziz tuğrası",
  "calligrapher": "Abdülfettah, -1896",
  "date": "1279 H (1862 M)",
  "measurements": "78 x 84 cm",
  "materials": "Bakır ve tombak",
  "description": "Tuğra, Osmanlı sultanlarının alametiydi. Sarayda, tuğraları “nişancı” unvanlı bir görevli tarafından çekilirdi. Resmi belgelerin başında yer aldığı gibi, paralarda, mühürlerde kullanılmak üzere de tasarlanırdı. Osmanlı hat sanatında ise, Mustafa Rakım’ın (ö.1826) Sultan II. Mahmud’un tuğrasını düzenlemesinin ardından özellikle son dönemde tuğralar kusursuz kompozisyonlara dönüştü ve levhalardaki yerini aldı. Bazı büyük hattatlar, tuğra çekmekte ustalaştı, tuğrakeş olarak da anıldılar. Büyük boyutlu yazı levhalarında tuğralara yer verdiler .\r\nSultan Abdülaziz’e (h.1861-1876) ait olan tuğra bakırdan kesilmiş ve zemine yapıştırılmıştır, etrafına nişanlarda da görülen, adeta güneş şuaları şeklinde, bakır ve çinko karışımı bir pirinç alaşımdan (tombak) çerçeve yapılmıştır. \r\nTuğra  “Abdülaziz bin Mehmed Han el-muzaffer daima” şeklinde okunur.  Tuğrayı çeken hattatın ismi de altta istifli olarak ketebehu Abdülfettah (“bunu Abdülfettah yazdı”) olarak yazılmıştır.   Sultan Abdülmecid (h. 1839-1861) tarafından başta İstanbul, Bursa, Edirne ve Selanik olmak üzere Osmanlı topraklarındaki camilerin yazılarını yazmak ve onarmak işleriyle görevlendirilen hattat Abdülfettah, 19.yüzyılın ortalarında celi sülüs ve talik hatla yazdığı levhalarla ün kazanmıştır. \r\n",
  "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)",
  "identifier": "190-0412",
  "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.",
  "provenance-date": "2002",
  "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.",
  "repository": "digitalSSM",
  "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/177351\">Sultan Abdülaziz tuğrası</a></span>",
  "context": "http://iiif.io/api/presentation/2/context.json"
}
