{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/239673/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/239673/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/239673", "width": 3459, "height": 4930, "tiles": [{"width": 3459, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3459, "height": 4930}, "type": "Hat", "title": "Hilye-i Şerif", "language": "Arapça", "calligrapher": "Yedikuleli Seyyid Abdullah, 1670-1731", "date": "1110 H (1698-1699 M)", "measurements": "58 x 40,8 cm", "script": "Muhakkak; Sülüs; Nesih; Muḥaqqaq; Thuluth; Naskhī", "materials": "Ahşap üzerine yapıştırılmış âharlı kâğıt üzerine siyah mürekkep, renkli boyalar ve altın", "description": "Hz. Muhammed’in özelliklerini yazıyla anlatan metni içeren hilye, bilinen örneklere göre 17. yüzyılın ikinci yarısından başlayarak elyazma kitap sayfasından ayrı, tek başına kâğıt üzerine yazılıp duvara asılacak biçimde, çeşitli boylarda ve çok farklı tasarımlarda hazırlanmıştır. Her dönemin bazı ünlü hattatları hilye metni kopya etmişler ve bu metin üstat müzehhipler tarafından süslenmiştir. Hattat Seyyid Abdullah bu hilyeyi de duvara asılacak tarzda, ilk hilyeyi yazdığı sanılan hocası Hafız Osman gibi tasarlamıştır. Eserin üst kısmında yatay enli dikdörtgen alana, iri muhakkak hatla besmele ve hemen altında dar yatay alana sülüsle “Biz seni ancak cihana rahmet olmak üzere gönderdik” ayeti (Enbiya: 107) yazılıdır. Ortadaki kare alandaki “göbek” denilen daire içine nesih hatla Muhammed Peygamber’in yazıyla tarifi kaydedilmiştir. Dairenin dışındaki alanda Allah, Muhammed, Hasan ve Hüseyin’in isimleri ile kendilerine cennet müjdelenen on sahabenin adı vardır. Dairenin altındaki iki satırlık sülüs hattın üst satırında Enbiya suresinin 107. ayeti ikinci defa yazılmış, alt satıra ise Ashâb-ı Kehf isimleri (Yemliha, Mislina, Mekselina, Mernuş, Debernuş, Sazenuş, Kestatayyuş, Kıtmir) kaydedilmiştir. Daha alttaki nesih hatla ilk üç satırda hilye metninin devamı yer alır. Hilyenin sağındaki küçük karenin içine Esmâ-i Hüsnâ, solundakine Esmâ-i Nebî yazılmıştır. ", "illuminations": "Hilyenin göbek kısmının etrafı, dikdörtgen alanlar, Esmâ-i Hüsnâ ve Esmâ-i Nebî bölümlerinin üst kısmı, lacivert zemine incecik altın sarmal dallar üzerinde sıralanan minicik renk renk çiçekler ve yapraklarla tezhiplidir.", "inscriptions": "Dördüncü satırdaki ketebe “Osman Efendi’nin talebelerinden İmam diye bilinen fakir es-seyyid Abdullah tarafından 1110 senesinde yazılmıştır. Allah ikisinin de günahlarını affetsin, ayıplarını örtsün” şeklindedir.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "140-0091", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/239673\">Hilye-i Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}