{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/187270/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/187142/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/187142", "width": 2606, "height": 4028, "tiles": [{"width": 2606, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2606, "height": 4028}, "type": "elyazma kitap", "title": "Enâm-ı Şerif", "calligrapher": "Yedikuleli Seyyid Abdullah, 1670-1731", "date": "1108 H (1696-1697 M)", "measurements": "18,7 x 12 cm; 59 yaprak, sayfada 8 satır", "script": "Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep ve altın", "description": "Hafız Osman'dan icazet alan Seyyid Abdullah, Sultan III. Ahmed'den (h. 1703-1731) himaye gördü ve sarayın hat muallimliğine getirildi. 1124/1712 yılında istinsah ettiği Kuran nüshası, tezhipleriyle olduğu kadar murassa cildiyle de göz kamaştırır.", "illuminations": "En'am, Yasin, Duhan, Fetih, Rahman ve Vakıa surelerini içeren kitap zer-ender-zer unvan tezhiplidir, sayfa kenarları halkârîdir.", "binding": "Eserin miklepli cildinin kestane rengi deri dış kapakları salbekli, orta kısmı geniş, dar ve uzun şemseli ve enli pervazlıdır. Şemse ve pervazın içi altınlanmış rumilerle doldurulmuştur. Cildin iç kapaklarının orta alanı vişne rengi deridir. Bu kısımda siyah deri zemine fırçayla çalışılmış, altınla boyanmış saz üslubunda bezemeli uzun bir şemse vardır. Saz üslubundaki bezeme siyah deri zeminli enli pervazın içine de yapılmıştır. Tarçınî renk âharlı yan kâğıdı kararmış simefşanlıdır. Toz altının veya gümüşün jelatinli suyla karıştırılarak fırçayla veya elek üstünden âharlı kâğıda püskürtülmesiyle yapılan süsleme çeşidi olan sim-zerefşan değerli el yazma kitapların sayfalarını süslemiştir. Sim-zerefşanla süslü çeşitli renklerdeki âharlı veya ebrulu kâğıtlar yazının zemininde ve sayfa kenarlarında veya nadiren yan kâğıtlarında kullanılmıştır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "101-0303", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/187270\">Enâm-ı Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}