{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/176180/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/176180/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/176180", "width": 2696, "height": 3920, "tiles": [{"width": 2696, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2696, "height": 3920}, "type": "Hat", "title": "Tekke levha", "language": "Arapça", "calligrapher": "Hattatı bilinmiyor", "date": "20. yüzyıl başları", "measurements": "80 x 59 cm", "script": "Gubari; Sülüs; Nesih; Thuluth; Naskhī", "materials": "Kâğıt üzerine siyah mürekkep", "description": "Bazı hattatlar bir ibareyi farklı hat üsluplarında, sağdan ve soldan okunacak şekilde simetrik, bir aynadan yansıyor gibi, biri diğerinin tersi olacak şekilde yazarak hüsnühat örnekleri hazırlamışlardır. Müsenna veya aynalı yazı diye anılan bu tarzda, çeşitli boylarda kâğıt veya cam üzerine, renk renk boyalarla kutsal isimler, veciz sözler, ayetler yazılmış ve çeşit çeşit çiçekle süslenmiştir. Buradaki örnek kâğıt üzerine siyah mürekkeple çalışılmıştır. Levhanın üst kısmında tam ortada, içinde Maşallah ibaresi yazılı armudi bir madalyon asılıdır. Madalyonun hemen altında aynalı olarak celi hatla Muhammed ismi yer alır. İsmi oluşturan harflerin içinde gubari hatla Âyetü'l-Kürsî (Bakara: 255) tekrarlanmaktadır. Levhanın ortasına celi sülüsle aynalı olarak \"Ali\" yazılmış, bu ismi oluşturan harflerin içine gubari hatla sağda ve solda Fetih, Nebe, Burûc, Târık, Fil, Kureyş, Mâûn, Nasr, Yâsin sureleri ile Sâffât suresinden ayetler yazılmıştır. Altta, baklava biçiminde tasarlanmış, sağlı sollu üst üste duran her iki nokta işaretinin içine Âyetü'l-Kürsî yazılmış, \"ayn\" harfinin içine de bir buket yerleştirilmiştir. Levhanın sağında ve solunda Allah'ın isimlerinden \"Ya Mennan\", \"Ya Deyyan\", \"Ya Burhan\" aynalı olarak, adeta bir insan yüzü izlenimi verecek tarzda tasarlanmıştır. Celi \"lâm\" harflerinin arasına ise yine Allah'ın isimlerinden \"Ya Hannan\", \"Ya Sübhan\" aynalı tarzda yazılarak diğer üç ibare gibi düzenlenmiştir. Levhanın alt kısmına Hac suresi 27. ayetin son kısmı min külli feccin amîk (uzak yollardan) sözü aynalı yazılmış, harflerin içi ve üzeri dal ve çiçeklerle süslenmiştir.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "130-0079", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/176180\">Tekke levha</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}