{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/169650/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/169650/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/169606/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Surelerden Seçmeler", "language": "Arapça", "calligrapher": "Seyyid Abdullah Hamdi, -1899", "illuminator": "Ahmed Zihnî", "date": "1282 H (1865 M)", "measurements": "21,8 x 15,3 cm; 16 yaprak, sayfada 13 satır", "script": "Nesih", "materials": "Âharlı kâğıt üzerine kırmızı ve siyah mürekkep, altın ve renkli boyalar", "description": "Kitap surelerden seçmeleri içermektedir.", "illuminations": "Kitabın unvan sayfası (y. 1b) bol altınlı, yeşil, kırmızı yapraklı ve çiçekli buketlerle tezhiplidir. Duraklar müzehheptir ve ketebe sayfasında halkâri süsler vardır.", "binding": "Miklepli cildin dış kapakları kahverengi deridir. Etrafı altın pervazlı ön ve arka kapaklar uzun, ince, kavisli yapraklar, küçük yapraklı ince dallar üzerinde sıralanan iri çiçeklerle süslüdür. Altın ve gümüşle boyalı motifler aletle yapılmıştır. Bu tür motifler ve kompozisyonlar, kitap ciltlerinden duvar nakışlarına kadar uzanan, dönemin kendine özgü beğenisini yansıtır. Cildin iç kapakları ve ön-arka yan kâğıtları deridir. İç kapaklar ve yan kâğıtların bir yüzü koyu yeşile boyanmış ve üzerine fırçayla altınlı zarif bir buket yapılmıştır.", "inscriptions": "Ketebe sayfasındaki kayıttan hattat Seyyid Abdullah Hamdi'nin Mustafa İzzet Efendi'nin öğrencisi olduğunu ve bu kitabı Muhsinzade Mehmed Paşa'nın kâtibi (mektub-i sadr-i âlî) olduğu sırada istinsah ettiğini öğreniyoruz. Ketebe satırlarının sonuna kitabın zengin süslemelerini yapan müzehhibin adı da Ahmed Zihnî olarak yazılmıştır. Cildin süslemeleri de müzehhibin elinden çıkmış olmalıdır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "103-0305", "provenance": "Sabancı Özel Koleksiyonu'ndan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/169650\">Surelerden Seçmeler</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}