{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/176172/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/176172/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/176172/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Zer-endûd levha", "language": "Arapça", "calligrapher": "Mustafa Rakım, 1757-1826", "date": "muhtemelen 1809-1810 sonrası", "measurements": "48 x 58 cm", "script": "Celi sülüs", "materials": "Kumaş üzerine altın mürekkep", "description": "Mustafa Rakım, Osmanlı hüsnühat sanatında celi denen büyük boyutlu yazının gelişimini sağlayan, döneminin en önemli hattatlardandır. Sultan III. Mustafa (h. 1757-1774) tarafından sarayın hüsnühat hocalığına getirilmiş olan ağabeyi hattat İsmail Zühdî (ö. 1806) tarafından yetiştirilmiştir. İcazetini 1769'da ağabeyinden aldıktan sonra, yazı yazan anlamına gelen \"Rakım\" lakabını kullanmıştır. Mustafa Rakım'ın Sultan III. Selim'in (h. 1789-1807) bir portresini yaptığı, sultanın bu portreyi beğenmesi üzerine Rakım'a önce müderrislik payesi, ardından sikke ressamlığı ve tuğrakeşlik görevleri verildiği rivayet edilir. Sarayda şehzadelere hüsnühat dersleri veren Mustafa Rakım, Sultan II. Mahmud'un da (h. 1808-1839) yazı hocasıydı. Bu zer-endûd levhada \"Allah'tan başka ilah yoktur. O, benim ve âlemlerin rabbidir. Hz. Muhammed peygamberimdir. Salât ve selam üzerine olsun\" ibaresi iki farklı kalınlıktaki celi sülüs ile istifli yazılmıştır. Bu tasarım, hattatın celi sülüs yazının farklı kalınlıklardaki uygulamalarında da üstat olduğunu göstermektedir. Mustafa Rakım, celi sülüs harflerde ideal ölçüye ulaşmış ve bu harflerin istifinde estetik ve denge sağlamıştır.", "inscriptions": "İstifli Ketebehu Rakım şeklindeki tanınmış ketebe kaydını 1224/1809-1810 sonrasında geliştirmiş olduğu kabul edilirse, tarihsiz bu levhanın 1809-1810 sonrasında hazırlanmış olduğu söylenebilir.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "130-0073", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/176172\">Zer-endûd levha</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}