{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182526/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182526/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182526", "width": 3064, "height": 3952, "tiles": [{"width": 3064, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3064, "height": 3952}, "type": "Hat", "title": "İki kıt'a", "calligrapher": "Kazasker Mustafa İzzet, -1876", "date": "1264 H (1847-1848 M)", "measurements": "33 x 26 cm", "script": "Sülüs; Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Kazasker unvanıyla tanınan Mustafa İzzet, Sultan II. Mahmud'un (h. 1808-1839) himayesinde sarayda eğitim görmüş, 1845'te Sultan Abdülmecid'e (h. 1839-1861) hat dersleri vermeye başlamıştır. Sarayda şehzadelere de yazı hocalığı yapan hattat, Rumeli kazaskerliği ve reisü'l-ulemalık görevlerinde bulunmuştur. Hattatın her iki kıt'ası bir satır sülüs ve beş satır nesih düzenindedir.\r\n\r\nÜstteki kıt'anın sülüs satırında \"Ey iman edenler! Allah'ı çokça anın\" anlamındaki Arapça söz yer alır. Altındaki beş nesih satırda Kuran okumanın faziletleriyle ilgili hadis yazılıdır: \"Allah Resulü -Allah'ın salât ve selâmı üzerine olsun- şöyle buyurdu: 'Her zaman Kuran okuyan kimseye şöyle denecektir: Oku ve yüksel, dünyada düzgün okuduğun gibi burada da düzgün oku. Şüphesiz senin merteben, okuduğun ayetin son noktasındadır.' Nebî -Allah'ın salât ve selâmı üzerine olsun- şöyle buyurdu: Her kim Kehf suresinin başından üç ayet okursa, Deccal fitnesinden kurtulmuş olur. Nebî -Allah'ın salât ve selâmı üzerine olsun- şöyle buyurdu: Sizin en hayırlınız Kuran'ı öğrenen ve öğretendir.\" Ayrıca \"Ey Allah'ım! Muhammed'e, güzel ve temiz ailesine salât ve selâm olsun\" sözleri yazılıdır.\r\n\r\nAlttaki kıt'anın sülüs satırında \"Ey mağlup olmayan Galip!\" sözü yer alır. Altındaki beş nesih satırda bir hadis yazılıdır: \"Ebî Ümâme'den rivayet edildiğine göre Allah Resulü şöyle buyurdu: 'Benim nazarımda en ziyade gıpta etmeye değer kimse, dünyevi yükü ve hali hafif, namazdan nasibi fazla, insanlar içinde gizli kalmış ve kendisine cemiyette iltifat edilmemiş mümindir. Onun rızkı zaruri ihtiyaçlarına yetecek kadardır.' \"Ayrıca, \"Allah Resulü doğru söyledi. Ey Allah'ım! Muhammed'e, güzel ve temiz ailesine salât ve\r\nselâm olsun\" sözleri yazılıdır. ", "illuminations": "Kıt'alar alt alta getirilerek tezhiplenmiş, adeta levha görünümüne kavuşmuştur. Yazı alanının yanındaki uzun ve dar koltuklar, altın ve lacivert zemin üzerine altın çiçekler ve dilimli şemselerle süslüdür. Kıt'aların çevresini dolaşan pervaz ise, birbirini izleyen altın ve mavi zeminli dar, oval madalyon dizisiyle doldurulmuştur. Satır araları altınlanmıştır, sülüs satırlardaki altının üzerine ve harflerin çevresine bitkisel bezemeler yapılmıştır.", "inscriptions": "Mustafa İzzet kıt'aların ikisine de ketebe kaydı düşmüş ve kendini Sultan Abdülmecid'in imamı olarak tanıtarak 1264 tarihini vermiştir.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "110-0116", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/182526\">İki kıt'a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}