{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/218350/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/218350/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/217530/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Eğrikapılı Mehmed Rasim, -1756", "date": "1131 H (1719 M)", "measurements": "17,5 x 11 cm; 402 yaprak, sayfada 13 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah mürekkep ve üstübeç mürekkebi, renkli boyalar ve altın", "description": "Eğrikapılı Mehmed Rasim, İmamzade adıyla da maruftur.", "illuminations": "Kuran serlevha tezhipli Fatiha ve Bakara sureleriyle başlar. Bu surelerin satırlarını çevreleyen enli yatay dikdörgenler ve sivri dilimli enli pervaz zer-ender-zer üslubunda bezelidir. Sayfa kenarında münavebeli dizilmiş mavi ve vişne rengi çiçekli tığlar vardır. Duraklar altınlı, sayfa kenarındaki hizb, cüz, secde gülleri ve sure başları tezhiplidir. Kitabın sonuna koyu krem renk kâğıda hatim duası yazılmış (y. 399a-402a) ve iki boş yaprağa halkârî süsleme yapılmıştır (y.  398b, 402a).", "binding": "Miklepli cildin kestane rengi deri dış kapakları içleri hatayi ve bulut üslubunda kalıpla bezemeli gömme, yaldız salbekli şemseli, köşebentli ve pervazlıdır. Pervazlarda üzeri noktalarla bezemeli deri kartuşlar vardır. Sertabının üzerindeki altınlı kartuş içine kalıpla “masun ve mahfuz bir kitaptır. Ona yalnız pak olanlar dokunabilir” ayeti (Vakıa: 78-79) yazılmıştır. İç kapakları ve yan kâğıdının bir yüzü, noktalar ve altınlı baklava biçimleriyle süslü vişne rengi deridir. Cildin iç kapakları, sırtı, sertabı, kimi sure başları ve sayfa kenarındaki güller, halkârî işleri 19. yüzyılda onarım sırasında yapılmış ve hatim duası yine o sırada eklenmiş olmalıdır.", "inscriptions": "Kuran’ı hattat bir dua metniyle sonlandırır: “Hayırla ve neşeyle tamamlamayı bize nasip eden Allah’a hamdolsun. Bize bolca verdiklerine şükürler olsun. Salât ve selâm, en değerli varlık kıyamet gününün şefaatçisi Muhammed’e, ailesine ve idrak sahibi ashabına olsun. Bu eser, her şeye gücü yeten rabbinin rahmetine muhtaç, imam diye tanınmış es-Seyyid Abdullah’ın –Allah ondan razı olsun–öğrencilerinden İmamzade diye ünlü Mehmed tarafından Hicri 1131 senesi Şaban ayının sonlarında istinsah edilmiştir. Allahım, onu, evlatlarını ve akrabalarını koru. Ona hayırlısıyla 120 yaşını görmeyi nasip et. Bütün nimetlerinden dolayı Allah’a hamdeder, efendimiz Muhammed’e, tertemiz ailesine ve tüm ashabına salât getiririz.”", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0161", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/218350\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}