{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/186461/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/186461/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/186181/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Dua mecmuası", "calligrapher": "Galatalı Ahmed Nailî, -1813; Mehmed Emin Üsküdari, -1890'dan sonra", "date": "1221 H (1806-1807 M)", "measurements": "19,2 x 11,5 cm; 135 yaprak, sayfada 13 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah ve kırmızı mürekkep, renkli boyalar, altın", "description": "Kitapta iki hattatın yaklaşık on yıl arayla istinsah ettikleri iki ayrı dua metni bir arada ciltlenmiştir. Müstensihler arasında Nailî diye tanınan Galata’da sakin el-Hac Ahmed’in hattıyla “Dârü’l-Saltanati’l-Aliyye”de 1221/ 1806-07 tarihinde istinsah edilen birinci metinde (y. 1b-78b), Delâ’ilü’l-Hayrât (y. 1b-8b); İsm-i Nebî (y. 8b-11b); Ravzatü’n-Nebî ve Haremü’ş-Şerif tasvirleri (y. 9a-14a), ayrıca dualar (y. 14b-78b) vardır. Hattat Mustafa Kütahî’nin öğrencisi olan Nailî, Kuran nüshaları, hadis ve dua kitapları da istinsah etmiştir. İzzetî diye tanınan Üsküdarlı Mehmed Emin tarafından 1233/1817-18 yılında istinsah edilen ikinci metinde (y. 80b-135a) Kitab Hizbü’l-Âzam başlığı altında dualar yer alır (y. 80b-135a). Tezhipleri, cildi ve hattı dönemin üstat sanatkârlarının elinden çıkan bu dua kitabı, mühürden anlaşılacağı gibi 1870’ten önce bir araya getirilerek ciltlenmiş olmalıdır.", "illuminations": "Birinci bölüm enli pervazı kubbevari haşiyeli, serlevha tezhiplidir (y. 1b-2a). Sayfa kenarı sıvama altındır. Yaprak 14b-15a’daki serlevhanın enli ve dar pervazının içi dallar, yapraklar ve iri hatayi grubu çiçeklerle bezelidir ve y. 14b’deki haşiyeli tezhibi y. 1b ile aynı tasarım özelliğindedir. Ayrıca kitapta bölüm sonları ve ketebe (y. 11b-12a, 14a, 78b, 79a), duaların başları, sayfa kenarındaki hizip gülleri, duraklar tezhipli, bölüm başlarının satır araları altınlıdır. Yaprak 12a’daki tezhibin ortasına içi gül ve benzeri çiçeklerle dolu bir madalyon yerleştirilmiştir. Bu çiçekli sayfayı izleyen iki yaprakta Mekke şehri ve Haremü’ş-Şerif (y. 12b), Medine şehri ve Ravza tü’l-Mutahhara (y. 13a) tasvirleri vardır. Köşeleri tezhipli, etrafı halkâri enli pervazla çevrili oval bir çerçeve içindeki tasvirler üstat bir ressamın fırçasından çıkmıştır. İkinci bölüm kırmızı ve yeşil tonunda altınla renklendirilmiş zer-ender-zer üslubunda haşiyeli serlevha tezhiplidir (y. 80b-81a). Bu bölümde dua başlangıçları, sayfa kenarındaki güller de tezhiplidir. Ketebe kaydı altın pervazlı bir daire içine rıka hatla yazılmıştır.", "binding": "Eserin özgün miklepli cildinin kestane rengi deri dış kapakları, içleri rumilerle dolu açık yeşil ve nohudi zeminli salbekli şemseli, köşebentli ve enli pervazlı, kırmızı deri iç kapakları kenarları dilimli altınla konturlu baklava biçimleriyle süslemelidir.", "inscriptions": "Kitabın ön yan kâğıtlarına nesih hatla herhangi bir düzeni olmayan dualar yazılmış, iki yaprağına Mehmed Rasim’in 1286/1869-70 tarihli yuvarlak mührü basılmıştır (y. 14a, 80a).", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "103-0295", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/186461\">Dua mecmuası</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}