{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/235392/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/235392/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/234774/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Hüseyin", "date": "1253 H (1837 M)", "measurements": "19,3 x 12,8 cm; 303 yaprak", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah, kırmızı, üstübeç mürekkebi, renkli boyalar ve altın", "description": " ", "illuminations": "Eserin ilk iki sayfası altın pırıltılı olup enli pervazlı serlevha tezhiple süslüdür (y.1b-2a). Enli pervazın içi altın zemine altınlı rumiler ve dallar , ortası kırmızı ve yeşil minicik rozet çiçekler ve tomurcuklarla doldurulmuş bu motiflerin arasına, içinde lacivert çiçekli bol yeşil yapraklı bir buketin yer aldığı sarı tonunda altın zeminli kartuşlar yerleştirilmiştir. Dar pervazların içine yer yer  yeşil, kırmızı ile boyanmış altın dal dizileri ve yer yer yeşile boyalı altın geçme bantlar yapılmıştır.  Yeşil tonunda  altınla sıvama boyanan sayfa kenarındaki tığlar yeşil renklidir. Serlevha tezhipteki ayet satırlarının arası altın beyne’s-süturludur. Dar şeritler halinde tasarlanan sure başları ve mavi renkli uzun tığlı cüz ve secde gülleri de tezhiplidir. Ketebe satırlarının üçgen koltuklarına da altın zemine kırmızı tomurcuklu, yeşil rozet çiçekli tezhip yapılmıştır.  Tezhipler altınlı boyamada üstad bir müzehhibin işidir.", "binding": "Miklepli cildin  koyu kestane renk deri dış kapakları gömme yaldız şemselidir. İç kapaklar koyu kestane renk sade deridendir. Cilt 20.yüzyılda yapılmıştır.", "inscriptions": "Kuran-ı Kerim’in rıka hatla Arapça yazılan ketebe satılarından kitabı Celaleddin adıyla maruf  Mahmud Efendi’nin (ö.1829) talebesi Seyyid Hüseyin tarafından 1253’de istinsah edildiğini öğreniyoruz (y.303a). ", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0282", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/235392\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}