{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/239638/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/238892/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/238892", "width": 2940, "height": 4696, "tiles": [{"width": 2940, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2940, "height": 4696}, "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Yusuf b. Abdullah Demircikulu, -1611", "date": "977 H (1569 M)", "measurements": "21,3 x 12,5 cm; 370 yaprak, sayfada 13 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah ve üstübeç mürekkep, renkli boya ve altın", "description": "Hattat Yusuf b. Abdullah, Tophane’de Topçu Ocağı’nda görevli demirci bir ağanın yanında demircilik yaptığı ve top dökümü sırasında dua okumakla görevli olduğu için Demircikulu lakabıyla bilinir. Yusuf, ünlü hattat Ahmed Karahisari’nin (ö. 1556) öğrencisi Derviş Çelebi Mehmed’in (ö. 1592) öğrencisi olarak, Karahisari’nin üslubunu izleyen son hattatlardan biridir.", "illuminations": "Kuran, Fatiha suresi ile Bakara suresinin ilk dört ayetini çevreleyen serlevha tezhiple açılır (y.1b-2a). Tezhibin enli pervazı lacivert zemine altın sarmal dallar, rumiler, içi yeşil rumilerle dolu oval kartuşlarla bezeli ve iki uzun kenarda altın zeminli haşiyelidir. Ayet satırlarının etrafında yer alan dar dikey ve enli yatay dikdörtgen panolarda, yeşil renkli hatayilerin doldurduğu altın zeminli kartuşlar tasarımın temel öğesi olarak dikkati çeker. Surelerin isimleri altın zemine siyah dallar ve rumilerle bezenmiş zemine beyaz mürekkeple ve rıkâ hatla yazılmış, ilk surelerde sure başı tezhipleri daha renkli tasarlanmıştır. Cüz, aşr, secde, hizb işaretleri, sayfa kenarına dizili, kenarları dilimli yuvarlak, oval, mavi renk tığlı tezhipli güllerle belirlenmiştir.", "binding": "Kitabın sonundaki hatim duası 20. yüzyılda eklenmiş, miklepli, şemse ve salbekli kahverengi deri cildi de aynı sırada yapılmış olmalıdır.", "inscriptions": "Kuran nüshasının ketebe kaydında hattat, “Yüce Allah ve O’nun Peygamberi doğru söyledi. Buna bizler şahidiz” ibaresinin ardından, “Yusuf b. Abdullah Memluk-i Ali Ağa –Allah onları affetsin– tarafından nimetlerinden dolayı Allah’a hamd, Peygamberi Muhammed’e ve tertemiz ailesine selam ve salâvat ile Cemaziü’l-ahir ayının başlarında 977 senesinde istinsah edilmiştir” sözlerini yazmıştır (y. 364b). Adının sonuna eklediği “Memluk-i Ali Ağa” kelimeleri onun Ali Ağa’nın kölesi olduğuna işaret eder. Babasının adını Abdullah olarak vermiş olmasının nedeni kölelerin babalarının kimliği bilinmediğinden, baba adı olarak “Allah’ın kulu” anlamına gelen Abdullah adının kullanılmasının âdet oluşudur.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0365", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/239638\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}