{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190173/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190173/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190173", "width": 2052, "height": 2938, "tiles": [{"width": 2052, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2052, "height": 2938}, "type": "Hat", "title": "Hilye-i Şerif", "calligrapher": "Mustafa Vasıf, -1853", "illuminator": "Demironat, Muhsin, -1983", "date": "1236 H (1820-1821 M)", "measurements": "106,5 x 73,5 cm", "script": "Muhakkak; Sülüs; Nesih; Muḥaqqaq; Thuluth; Naskhī", "materials": "Kâğıt üzerine siyah mürekkep, renkli boyalar ve altın", "description": "Hz. Ali rivayetine göre Hz. Muhammed'in fiziksel özellikleri, karakteri, ahlaki nitelikleri, hal ve tavırlarını anlatan hilyenin metni bu eserde \"göbek\" kısmına dokuz, \"etek\" kısmına beş satır nesih hatla yazılmıştır. \"Biz seni ancak âlemlere rahmet olsaın diye gönderdik\" ayeti (Enbiya: 107) celi sülüsle \"etek\" diye adlandırılan bölümünün üst kısmındaki dikdörtgen içine, besmele ise muhakkak hatla üstteki dikdörtgen içine yazılmıştır. Göbeğin köşelerine, içinde dört halifenin isminin yazıldığı madalyonlar yerleştirilmiştir. Hattat, Kebecizade Mehmed Vasfî'nin öğrencisi, Kazasker Mustafa İzzet'in hocasıdır. Sülüs ve nesih hatla yazdığı kıtaları ve hilyesi vardır.", "illuminations": "Yazı alanı dışındaki boşluklar, koltuklar minik çiçeklerle tezhiplidir. Enli pervazın halkârileri alttaki Zehhebehu Muhsin imzasından anlaşıldığı gibi 20. yüzyılın tanınmış kitap sanatçısı Muhsin Demironat tarafından yapılmıştır. Sakıp Sabancı Müzesi'nde müzehhip Muhsin'in halkârla süslediği bir Hilye-i Şerif daha vardır (140-0395). Çividi mavi zemine altınlı sarmal dallar ve çiçeklerle süslenmiş dış pervaz ise çağdaş müzehhip Faruk Taşkale'nin elinden çıkmıştır. ", "inscriptions": "Eteğin son iki satırında &quot;Her şeye gücü yeten Rabbinin rahmeti karşısında fakr ve acze düşen, cennet mekân Sultan Abdülhamid Han'ın üçüncü türbedarı diye bilinen Mustafa Vâsıf yazdı. Allah'ın rahmeti ve bağışlaması üzerine olsun. Sene 126&quot; sözleriyle ketebe kaydedilmiştir. ", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "140-0383", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/190173\">Hilye-i Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}