{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/142685/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/142685/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/142633/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Murakka", "language": "Arapça", "calligrapher": "Kazasker Mustafa İzzet, -1876", "date": "1265 H (1848-1849 M)", "measurements": "26.3 x 18.8 x 4.8 cm", "script": "Sülüs; Nesih", "materials": "Âharlı kâğıt üzerine renkli boyalar, siyah mürekkep ve altın", "description": "Hattat Mustafa İzzet kazaskerlik görevinde bulunmuş, dolayısıyla bu unvanıyla tanınmıştır. Mustafa Vasıf'tan (ö. 1853) aklam-ı sitte, Yesarizade Mustafa İzzet'den (ö. 1849) talik dersleri almış, sarayda yazı hocalığı yapmıştır. Kazasker Mustafa İzzet bu murakkayı oluşturan kıt'alara, Muhammed b. Said el-Busirî’nin (ö. 1296?) Arapça kaleme aldığı Kasidetü'l-Bürde adlı, Hz. Muhammed'i öven şiirinden beyitler yazmıştır. Yirmi üç kıt'adan oluşan bu körüklü murakkanın kıt'aları iki satır sülüs, iki satır nesih düzenindedir.", "illuminations": "Nesih satırların yanındaki koltuklar, lacivert, kırmızı ve altın zemin üzerine rumili ve çiçekli kıvrım dallarla süslenmiştir. Yazı alanı tezhipli pervazlıdır. Yeşil kâğıtla vassalelenmiş olan kıt'aların yüzeyi zerefşanlıdır. Kıt'alardan önceki iki ve sonraki üç sayfa, çiçekli, irice buketlerle süslenmiştir. ", "binding": "Murakkaanın yeşil deriden özgün cildinin dış kapaklarının ortasına baskıyla Sultan Abdülmecid (h. 1839-1861) tuğrası basılmış, pervazına altın çiçekli süsler yapılmıştır.", "inscriptions": " Son kıt'adaki koltuklardan birinde \"Seyyid İzzet Mustafa ibaresi ve 1265 tarihi okunmaktadır. ", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "120-0164", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/142685\">Murakka</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}