{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/219642/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/218974/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/218974", "width": 1748, "height": 2515, "tiles": [{"width": 1748, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1748, "height": 2515}, "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Çinicizade Abdurrahman, -1725", "illuminator": "Abdullah b. Mustafa", "date": "1108 H (1696 M)", "measurements": "15 x 10 cm; 328 yaprak, sayfada 15 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah, kırmızı ve üstübeç mürekkebi, renkli boyalar ve altın", "description": "Hattatlığının yanı sıra müsizyen olarak da ünlenen Çinicizade Sultan III.Ahmed’in (sal.1703-1730) mevlidhanlığını yapmıştır. Sülüs ve nesih hatlar meşkeden hattatın yüzün üzerinde Mushaf istinsah ettiği bilinir. Bu eser, Çinicizade’nin kaleminden çıkmış ve müzehhip Abdullah’ın fırçasıyla bezenmiş, üstat bir mücellit tarafından ciltlenmiş nadide kitap sanatı örneklerinden biridir.", "illuminations": "Kuran-ı Kerim’in Fatiha suresiyle, Bakara suresinin ilk dört ayeti kenarları sık dilimli enli pervazlı, mavi ve kırmızı renk tığlı serlevha tezhiple süslüdür. Satır araları altın beyne’s-süturludur. Sure satırlarının baş ve etek yönündeki dikdörtgen alanlar ve enli pervazın içine geniş altınlı, dar lacivert zemine sık pembe, mavi, kırmızı, rozet çiçekler, altınlı Rumiler ve ortabağ motifleri yapılmış, sure satırlarının iki yanındaki dar pervazların içi zerenderzer üslupta bezenmiştir. Sayfa kenarındaki güller de özenle tezhiplenmiş, sure başları sıvama altın zemine üstübeç mürekkebiyle yazılmıştır. Ketebe satırlarının alt kısmındaki altın zeminli üçgenin dışındaki alan altın sarmal dallar, yapraklar ve hatayilerle süslenmiştir. Çinicizade’nin istinsah ettiği, hemen hemen aynı ölçülerdeki Kuran-ı Kerim nüshalarını, serlevhada tasarım değişikliği yapmadan Abdullah b. Mustafa tezhiplemiştir.", "binding": "Miklepli cildin dış kapakları vişne renk deridir. Dış kapaklar yeşil zemine yekşah aletiyle yapılmış, altın rumilerle süslü (yekşah cilt) şemseli, köşebentli ve enli pervazlıdır. Vişne renk deri iç kapaklar ve yan kağıtlar zilbahar süslemelidir. Cilt özgündür.", "inscriptions": "Ketebe satırları madalyon içine özetle: “Bu mushafı Çinicizade diye bilinen Abdurrahman bin yüz sekiz  senesinde yazdı” satırları yazılmış, madalyonun dışında kalan alan tezhiplenmiştir (y.328b) Ketebe satırlarının alt kısmındaki altın zeminli üçgen alana “bu mushafı Abdullah b. Mustafa  tezhip etmiştir” yazılmıştır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0268", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/219642\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}