{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/234773/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/234773/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/234141/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Ali b. Mustafa", "date": "1220 H (1805 M)", "measurements": "310 varak; yazı alanı: 12 x 7 cm, cilt: 17.8 x 11.8 cm", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah, kırmızı, ve üstübeç mürekkebi, renkli boyalar ve altın", "illuminations": "Eserin Fatiha suresiyle Bakara suresinin ilk dört ayetinin bulunduğu yapraklar serlevha tezhiplidir. Haşiyeli serlevhanın uzun kenarında dilimli yarım, kısa kenarında dörtte bir şemse vardır. Pervazı altın zemine çiçeklerle dolu bu şemselerin ortasındaki altın zeminli kartuşta bol yaprakli pembe renkli iri bir gül yer alır. Kartuşun dışındaki alanda lacivert zemine rozet çiçekler yapılmıştır. Enli pervazın içi  lacivert ve altın zamine altınlı rumiler, mavi, pembe rozet çiçekler ve kırmızı tomurcuklarla bezelidir. Sayfa kenarında altın ve yeşil renkli tıklar yer alır. Bu yapraklardaki ayetlerin satır araları altınlı beyne’s-süturlu ve Besmele okunun içi tezhiplidir. Kitabın tüm durakları, sure  başları ve sayfa kenarındaki mavi tığlı güller de tezhiplidir. Beyne’s-sütur ketebe satırlarının arasına da yapılmış,  satırın sonundaki alan altın ve lacivert zemine altın rumi ve pembe mavi rozet çiçek ve kırmızı tomurcuklarla tezhiplenmiştir.", "binding": "Miklepli cildin dış kapakları kestane renk deridir. Dış kapaklar içleri alınlı rumiler ve noktalarla bezeli şemseli, köşebentli ve enli pervazlı dır(yekşah cilt). Vişne renk deri iç kapakların ortasındaki kare alana fırçayla zerefşan yapılmıştır.  Sertabın dışı ve içi halkari bezemelidir. Cilt özgündür.", "inscriptions": "Kuran-ı Kerim’in rıka hatla Arapça yazılan ketebe satırlarından: Bu mushafı el-Azmi diye bilinen, Afif el-Müştehir’in  damadı Osman Efendi’nin talebelerinden  Seyyid Hafız Ali b. Mustafa’nın H. 1220 yılında kopya ettiğini, hattatın bundan önce  27 tane mushaf yazdığını, bu mushafla birlikte  yazdıklarının toplamda  yirmi sekiz olduğunu öğreniyoruz (y.310a).", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0311", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/234773\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}