{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190174/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190174/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190174/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Hilye-i Şerif", "calligrapher": "Yahya Hilmi, -1907", "date": "1288 H (1871 M)", "measurements": "84 x 48 cm", "script": "Sülüs; Nesih; Thuluth; Naskhī", "materials": "Kâğıt üzerine siyah mürekkep, renkli boyalar ve altın", "description": "Hz. Ali rivayetine göre Hz. Muhammed'in fiziksel özellikleri, karakteri, ahlaki nitelikleri, hal ve tavırlarının anlatıldığı metin, bu eserde \"göbek\" olarak adlandırılan ortadaki büyük daire içine on dokuz, alttaki &quot;etek&quot; bölümüne sekiz satır halinde nesih hatla yazılmıştır. Üstteki oval çerçeve içinde besmele, alttaki oval çerçeve içinde celi sülüsle yazılmış kelime-i tevhid yer alır. Besmele oku içine hilye tasarımlarında gelenek omayan bir ibare oval çerçeve içine nesih hatla Arapça olarak üç satır halinde yer alır: \"[Hz.] Ali'den -Allah ondan razı olsun- rivayet edildiğine göre Resulullah -Allah onu rahmetiyle kuşatsın- 'Allah, benden sonra hilyemi gören veya ona beni özlediği için bakan kimseye ateşi yasaklar, o kimse Cehennem ateşinden emin olur; hesap gününde çıplak hesaba çekilmez,' diye buyurmuştur. Hz. Peygamber doğru söyledi\". Hz. Muhammed'in dört ismi (Muhammed, Ahmed, Hamid, Mahmud) göbek kısmının köşelerine yerleştirilen küçük madalyonlar içine yazılmıştır.  Hattat Yahya Hilmi, İstanbul'da dönemin ünlü hattatlarından öğrenip görüp icazet almış, hayatı boyunca birçok Kuran, En'am, dua kitapları, hilye ve levha yazmış, hızlı yazmasıyla ün kazanmıştır. ", "illuminations": "Hilyede yazı alanları dışında kalan boşluklar, âharlı zemine yeşil, açık kestane rengi dar ve uzun yapraklarla, iri mavi çiçekler ve tomurcuklarla süslüdür; enli pervazında çivit mavisi zemine beyaz bantlar ve altınlı rozet çiçekler yer alır. ", "inscriptions": "Etek kısmının altında tek satırda Arapça olarak ketebe kaydedilmiştir; anlamı şöyledir: \"[Her şeye] gücü yeten Allah'ın rahmetine muhtaç, fakir Yahya Hilmi tarafından muharrem ayı 1288 senesinde yazılmıştır. Yüce Allah onun günahlarını affetsin, ayıplarını örtsün; hattına bakana da merhamet etsin, kusurlarını affetsin\".", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "140-0085", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/190174\">Hilye-i Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}