{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/238164/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/237552/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/237552", "width": 1647, "height": 2505, "tiles": [{"width": 1647, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1647, "height": 2505}, "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Hasan Âşıkî", "date": "1260 H (1844-1845 M)", "creation place": "Şumnu, Bulgaristan", "measurements": "15,5 x 10,2 cm; 301 yaprak, sayfada 15 satır", "materials": "Âharlı kâğıt üzerine siyah, kırmızı mürekkep, altın ve renkli boyalar", "description": "Hasan Âşıkî'nin günümüze ulaşan eserlerinin sayısı dikkate alındığında, özellikle 1839-1869 arasında Şumnu'da aktif olarak Kuran istinsah eden hattatlardan biri olduğu anlaşılmaktadır.", "illuminations": "Serlevha, Şumnu'da istinsah edilen Kuran nüshalarının serlevha tasarımına güzel bir örnektir. Dilimli, enli pervazlı serlevha tezhibi, dar, ortası şişkince, dilimli oval bir şemse içine yazılan Fatiha suresini ve Bakara suresinin ilk dört ayetini çevreler (y.1b-2a). Bezeme alanları altın ve mavi zemin üzerine yapılmış pembe tonunda minik çiçekler, mavi tomurcuklar ve rumili dallarla doldurulmuştur. Pervazın dışı silme altındır. Ketebe satırlarını çevreleyen dilimli oval madalyonların dışı da aynı şekilde tezhiplenmiştir. Sayfa kenarları ise silme altın zemine yapılmış, tüm sayfa kenarını kıvrılarak dolaşan altın dal üzerine sıralanmış irice pembe çiçeklerle süslenmiştir. Pembe çiçeklerin arasında kalan boşluklar yeşil tomurcuklar ve kırmızı yapraklarla doldurulmuştur (y. 299b-300a). Sure başları ve sayfa kenarındaki güller tezhiplidir. Hizb gülleri, çiçekli, bodur ağaçlar şeklindedir. ", "binding": "Özgün, mıklepli cildin dış kapakları kestane rengi deridir. Dış kapakların orta alanı birbirine dolanan düğümlü kıvrımların oluşturduğu irice, dilimli şemselerle süslenmiştir. İç kapaklar nar çiçeği renkli baskı kâğıtla kaplıdır; kâğıtların üzerine aletle altın süsler yapılmıştır.", "inscriptions": "Ketebe kaydı \"Ketebehu es-Seyyid Hasan el-Âşıkî min telâmîzi hâfızi'l-Kur'ân Usman eş-Şevkî, sene 1259\" şeklindedir. Hâfız Osman Şevkî’nin öğrencilerinden Hasan Âşıkî tarafından 1260/1844-45 yılında istinsah edilmiş olduğu belirtilmektedir. ", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0363", "provenance": "Sabancı Özel Koleksiyonu'ndan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/238164\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}