{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/176297/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/176297/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/176297/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Sokollu Mehmed Paşa'ya verilen mülkname", "language": "Osmanlıca", "calligrapher": "Hattatı bilinmiyor", "date": "975 H (1567 M)", "measurements": "111 x 30.5 cm", "script": "Celi divani", "materials": "Kâğıt üzerine mürekkep, renkli boya ve altın", "description": "Sultan II. Selim tuğralıdır. Belge, Paşa sancağının Demirhisar kazasına bağlı İsmokoç (diğer ismi Hacıbeyli) köyünün Ohri Sancağı Beyi Mustafa'ya Sultan II. Bayezid tarafından mülk olarak verilmesine dairdir. Mustafa'nın ölümü üzerine, köy oğlu Mehmed'e intikal etmiş, Mehmed de oğlu Kasım'a mülk olarak vermiştir. Kasım bu mülkü Veziriazam Sokollu Mehmed Paşa'ya satmıştır. İstanbul kadısı bu satışla ilgili, adı geçen yerler için gelirleri paşaya ait olmak ve vergilerden muaf olmak üzere Paşa'ya mülkname vermiştir. Belgeye göre, paşa bu yerleri istediği gibi tasarruf etmek hakkına sahip olacak, kimse müdahale etmeyecektir. \"Selim Şah b. Süleyman Şah Han el-muzaffer daima\" diye okunur. ", "illuminations": "Koyu lacivert renkli tuğranın içi bezenmiştir. Beyze ve tuğların arasında kalan boşluklar altın ve mavi renkli, çiçekli sarmal dallarla doldurulmuş, zülfelerin ve kürsü bölümünün zemini altınlanmıştır. Tuğranın altındaki ilk satır altın mürekkeple, diğer satırlar siyah mürekkeple yazılmış, satırların üzerlerine birbirini belirli aralıklarla takip eden, zer-nişan adı verilen altın noktalar yerleştirilmiştir. ", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "160-0034", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/176297\">Sokollu Mehmed Paşa'ya verilen mülkname</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}