{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/187911/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/187911/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/187911/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Kıt’a", "calligrapher": "Eğrikapılı Mehmed Rasim, -1756", "date": "18.yüzyılın başı", "measurements": "21,5 x 27,3 cm", "script": "Sülüs; Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Kıt’a, bir satır sülüs, beş satır nesih düzenindedir. Sülüs satırda “Kim Allah’a iman etmişse O’na sığınsın; kim O’na güvenirse Allah o kimseyi zengin eder” sözleri yazılıdır. Nesih satırlarda ise “Allah Rasûlü – Allah’ın salât ve selamı üzerinde olsun – şöyle buyurdu: “[Sizden biriniz kendisine ölüm gelmeden önce ölümü temenni etmesin ve ölmek için dua etmesin.] Çünkü içinizden biri öldüğünde ameli kesilir. Ömrü ise müminin sadece hayrını artırır.” ve “Allah Rasûlü – Allah’ın salât ve selamı üzerinde olsun – şöyle buyurdu: “Kötülük ve fesat meydana gelecek. Ümmetim cemaat/birlik halinde iken kim onların arasını ayırırsa, kim olursa olsun onu kılıçla öldürün.”şeklinde, Hz. Muhammed’in hadislerinden ikisini yazmıştır. Nesih satırlarını “Ey Allah’ım! Rahmet peygamberi, ümmetin şefaatçisi Muhammed’e, ailesine ve bütün ashabına salât ve selâm olsun.” duasıyla bitirir.", "illuminations": "Nesih satırların yanındaki koltuklar tezhiplenmiştir. Altın cetvelli kıt’a ebrulu kâğıtla vassalelidir.", "inscriptions": "Ketebeye; Ketebehû el-Fakîr Mehmed el-ma’rûf bi-İmamzâde (bunu yazan ‘İmamzâde’ diye bilinen fakir Mehmet’tir.) şeklinde yazılmıştır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "110-0142", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/187911\">Kıt’a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}