{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182525/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182525/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182525/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Camaltı yazı levha", "calligrapher": "Hattatı bilinmiyor", "date": "1341 H (1922-1923 M)", "measurements": "67 x 57 cm", "script": "Sülüs; Nesih; Thuluth; Naskhī", "materials": "Cam üzerine renkli boyalar", "description": "Camaltı tekniğinde, camın verdiği pırıltıdan yararlanmak üzere camın bir yüzüne suluboya, yağlı boya, toz boya, altın kullanarak yazı yazılır ve resim yapılır. Ancak, cam yüzeyindeki işler ters yönden seyredileceği için, resim ve yazılar ters çalışılır. Hüsnühat sanatkârı levhaya ayetler, kutsal bilinen isimler, hikmetli sözler yazar. Çiçeklerle bezenen bu yazılara bazen tarikat simgeleri, Hz. Ali'nin portresi, devesi, kılıcı, amentü gemisi gibi genellikle dini içerikli resimler eklenir. Levha hane halkını, iş yerlerini kem gözlerden, sıkıntıdan korumak amacıyla çoğu zaman duvara asılır. Tarihi bilinen ilk örnekleri 19. yüzyılın başlarından günümüze gelen camaltı çalışmaların bazılarında tarih, ressamın ve hattatın ismi de yazılıdır. Camaltı yazı levha, İsmail Hakkı Bey'in hanesini dertten korumak amacıyla 1922'de, ona hatıra olarak hazırlanmıştır. Bu levhanın üst kısmında iki yanı birer buketle süslenmiş ve içine besmele yazılmış bir madalyon yer alır. Madalyonun etrafına nesih hatla hikmetli sözler yazılmıştır.\r\nLevhanın ortasında aynalı (müsenna) olarak: İnnâ fetahnâ leke fethan mubînâ (Doğrusu biz sana apaçık bir fetih açtık) ayeti (Fetih: 1), altta ise 1341/1922-23 tarihi yazılıdır. Elif harflerinden birinin uzantısının ucuna ve bu ucun yanına üzerinde dört halifenin ismi yazılı dört sancak dikilmiştir. Ayetin etrafını nesih hatla yazılmış altı dize çevirir:\r\nFelek her ferde etmz rah mile vefâ\r\nTâlii devlet ile kaim olanların geçer ömrü bâ-safâ\r\nBu mesken hânede oturanlara çektirme asla cefâ\r\nİsm-I nesl-I pâkinden olan ümmetine kıl şefaat yâ Muhammed Mustafa\r\nŞefîimdir hazret-I fahr-I âlem; on sekiz bin âlem ve yüz dört kitab\r\nHürmetine kıl inâyet bu abd-i âcize ey Hudâ\r\n(Felek her kişiye merhametle vefalı olmaz/ Talihi kutlu olanların ömrü safa içinde geçer/ Burada oturanlar asla cefa çektirme/ Senin temiz soyundan olan ümmetine şefaat kıl ya Muhammed Mustafa/ Âlemin övüncü (Hz. Muhammed) şefaatçimdir/ On sekiz bin âlem ve yüzdört kitap/ hürmetine bu aciz kula yardım et ey Hudâ)\r\n\r\n", "illuminations": "Levhanın alt köşelerine sağlı sollu birer buket yerleştirilmiş ve alt kısmına “Ramazanbeyzade İsmail Hakkı Beye hatıradır” ibaresi yazılmıştır. Levhayı iki sıra bezemeli pervaz çevreler.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "130-0585", "provenance": "Güler Sabancı koleksiyonundan bağışlanmıştır.", "provenance-date": "2009", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/182525\">Camaltı yazı levha</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}