{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/186626/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/186462/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/186462", "width": 1829, "height": 2835, "tiles": [{"width": 1829, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1829, "height": 2835}, "type": "elyazma kitap", "title": "Dua kitabı", "title-alternative": "Delâ'ilü'l-Hayrât'tan Ravzatü'n-Nebî ve Haremü'ş-Şerif tasvirleri", "calligrapher": "İbrahim Dâimi, -1756", "date": "1725 civarı", "measurements": "17,2 x 11,3 cm; 77 yaprak, sayfada 13 satır", "script": "Nesih; Naskhī", "materials": "Âharlı kâğıt üzerine siyah, kırmızı mürekkep, renkli boya ve altın", "description": "Kitap Faslı din adamı el-Cezûlî’nin (ö. 1465) yazdığı dua kitabı Delâ’ilü’l-Hayrât ile başlar, Esmâ-i Nebî metni, Haremü’ş-Şerif (Kâbe ve Mekke şehri) ve Ravzatü’n-Nebî (Muhammed Peygamberin kabri ve Medine şehri) tasvirleri ve dualarla devam eder. Hattat İbrahim Dâimî, Sultan III. Ahmed’in (h. 1703-1730) hizmetinde çalışmış ve Topkapı Sarayı Hasbahçe mensuplarına hat hocalığı yapmış olan Şekerzade Mehmed Efendi’nin (ö. 1753) öğrencisidir.", "illuminations": " Muhammed Peygamberin isimleri ile onun iki arkadaşı Ömer ve Ebubekir’in defnedildiği yerin anıldığı satırları izleyen karşılıklı iki yaprakta, musavvir Mekke (y. 12b) ve Medine (y. 13a) şehirlerinin kutsal mekânlarını, mimariyi ve bu iki kenti çevreleyen topoğrafyayı betimlemiş, mavi renge boyadığı gökyüzüne altın yıldızlar yerleştirerek gece görüntüsü yaratmıştır. 18. yüzyılın ilk yarısında süslemeye hacimli kıvrım kıvrım iri yapraklar, çiçekli buketlerle yepyeni bezeme öğeleri katılırken (y. 1b), müzehhip geleneksel minicik çiçeklerle yapılan desenleri de terk etmez (y. 14b, 77a). Kimi zaman eskiyle yeniyi kaynaştırır, kimi zaman yeniyi ve geleneksel olanı farklı sayfalara yerleştirir. Bazı sayfa kenarları (y. 1b-2a, 12b-13a, 14b-15a) ve bir sayfa sonu (y. 14b) hatayi üslubunda halkâr bezemelidir Bu nadide dua mecmuasını tezhipleyen de sözü geçen üslubun bir temsilcisi olarak süslemelerini bu doğrultuda tasarlamıştır.", "binding": "Eserin miklepli cildinin kestane rengi deriden özgün dış kapakları yaldız gömme şemseli, köşebentli, enli pervazlıdır.", "inscriptions": "Kitabın arka yan kâğıdına talik hatla yazılmış Arapça bir metin yapıştırılmıştır. Şehzade es-seyyid Abdülvehâb’ın 1141/1728-29 yılında yazdığı bu metinde “Süleyman Ağa b. Abdullah bu kitabı ve Delâ’ilü’l-Hayrât’ı benden okuduktan sonra ileride bunları okutabilmesi hususunda icazet talep etti. Ben de kendisine izin verdim” sözleri yazılıdır. Aynı sayfaya bu satırları yazana ait, üzerinde “doğru yolun yolcusu Abdülvehâb’ın oğlu” anlamında “veled-i Abdülvehâb sâlik-i râh-ı savâb” yazılı yuvarlak bir mühür basılmıştır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "103-0294", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/186626\">Dua kitabı</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}