{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179768/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/179768/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/179768", "width": 784, "height": 1015, "tiles": [{"width": 784, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 784, "height": 1015}, "type": "Hat", "title": "Vakfiye", "language": "Arapça", "calligrapher": "Hattatı bilinmiyor", "date": "814 H (1411 M)", "measurements": "157 x 28 cm", "script": "Divani; Dīwānī", "materials": "Kâğıt üzerine siyah mürekkep", "description": "İslam hukukunda vakıf, bir malı kamu yararına Allah'ın mülkü hükmüne koyarak üstündeki mülkiyet hakkını kaldırmak ve belirli ve hayırlı bir gayeye tahsis etmek anlamına gelir. Vakfiye, vakfedilen malın niteliklerini ve vakfedilme koşullarını açıklayan, vakfın yasal dayanağını oluşturan belgedir. Vakfın nasıl yönetileceği, yapılacak harcamaların kontrolü, vakıf için çalışacak personelin durumu ve ücret sistemi, vakıf gelirleri gibi konulara açıklık getirir. Gelecekte yaşanabilecek sorunların çözümü için alınacak temel kaynak, vakfiyenin kendisidir. Vakfiye, kadı ve şahitler tarafından imzalanır. Bu vakfiye, Osmanlı tarihinin erken dönemlerinden günümüze ulaşmış tuğralı vakfiyelerden olması nedeniyle özellikle önemlidir. Çelebi Mehmed olarak bilinen Sultan I. Mehmed'in tahta çıkışından iki yıl öncesine tarihli olan vakfiye bu dönemden günümüze ulaşmış nadir belgelerdendir. Arapça yazılmış olan vakfiye, Ömer Bey'e annesinden intikal etmiş olan yaylağın sınırlarının belirlenerek vakfedilmesi hakkındadır. Bu vakfiyenin hat karakteri olan divani, Osmanlı Devleti'nde resmi yazışmalarda kullanılan yazı tipidir. Bu nedenle \"divana ait\" anlamına gelen divani adını almıştır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "190-0530", "provenance": "Satın alma", "provenance date": "2005", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/179768\">Vakfiye</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}