{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/242605/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/242605/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/241789/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Yahya Fahreddin, -1756", "illuminator": "Mustafa", "date": "1157 H (1744-1745 M)", "measurements": "18 x 11,5 cm; 402 yaprak, sayfada 13 satır", "script": "Nesih; Rıka", "materials": "Âharlı ve zerefşanlı kâğıt, siyah mürekkep, renkli boyalar, altın", "illuminations": "Kuran’ın Fatiha ve Bakara sureleri serlevha tezhiptir (y. 1b, 3a). Kenarları sivri dilimli enli pervazının içine buketli oval şemseler yerleştirilmiş, uzun kenarda kubbemsi, kısa kenarda yarım kubbemsi ve çiçeklerle bezenmiş haşiyeler yapılmıştır. Açık yeşil zeminli, içi çiçekli dar pervaz geleneksel tığ motiflerinin yerini almıştır. Serlevha tezhibinde, dikiş yeri yönünde kitap boyunca uzayan altın zeminli ve oval minik kartuşlu dar pervaz görülür. Fatiha ve Bakara sureleri arasına yerleştirilmiş bir yaprağın iki yüzünde pembe bir gül resmi vardır. Hz. Ali’nin Hz. Muhammed için yazdığı hilye metni bu iki gülün üzerinde yer alır. Bu yaprağın ön yüzündeki gülün goncaları üzerine dört halifenin, Ebubekir, Ömer, Osman, Ali’nin ve Hz. Muhammed’in iki torunu Hasan ile Hüseyin’in isimleri (y. 2a), yaprağın arka yüzündeki gülün goncaları üzerine altı sahabenin ismi (Zübeyr, Talha, Sa’d b. Ebi Vakkas, Said b. Zeyd, Abdurrahman b. Avf, Ebu Ubeyde b. el-Cerrah) yazılıdır (y. 2b). İki sayfadaki gülün üst kısmındaki yapraklardan birinin üzerine “Allah büyüktür” anlamında Allah celle celâlûhu, diğerine “Muhammed Allah’ın selamı üzerine olsun” anlamında Muhammed sallallahu aleyhi ve sellem sözleri yazılmıştır. Bu yaprağın dar pervazının ve köşebentlerin içi çiçek ve buketlerle bezelidir. Sure başları, hizb, cüz, secde yerlerini işaret eden güller de tezhiplidir.", "binding": "Miklepli cildin yekşah dış kapakları yeşil, kimyoni renk deri zemine altın rumilerden şemseli ve köşebentlidir. İç kapakları ile yan kâğıdı vişne çürüğü rengi sade deridir. Kitabın cildi muhtemelen 19. yüzyılda yeniden yapılmış, bu yenileme sırasında esere içinde hilye metni yazılı güllü yaprak eklenmiş ve kitabın yaprakları biraz kesilmiştir. Ayrıca onarım sırasında kitabın yapraklarının birleşme yerine halkârî süsleme yapılmıştır.", "inscriptions": "Ketebe satırlarına (y. 402b) ismini Yahya b. Osman olarak yazan ve kendisini Hüseyin b. Ramazan’ın talebesi olarak tanıtan hattatın ismi yayınlarda Hafız Yahya Fahreddin olarak geçer. Müzehhibin ismi ketebe yaprağının son satırının bitimindeki iri bir hatayi çiçeğinin içine altın zemine beyazla zehhebehu Mustafa olarak yazılmıştır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0258", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/242605\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}