{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190327/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190327/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190185/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Enâm-ı Şerif", "calligrapher": "Ahmed Hablî", "date": "1178 H (1764-1765 M)", "measurements": "17,3 x 11 cm; 60 yaprak, sayfada 15 satır", "script": "Nesih; Rıka; Sülüs", "materials": "Âharlı kâğıt, siyah mürekkep, renkli boyalar, altın", "illuminations": "Kitap haşiyeli unvan tezhibiyle süslü Fatiha ve Bakara suresiyle başlar (y.1b-2a).  Ayet satırlarının arası altın beyne’s-üturludur. Haşiyeli bölümün ve yatay dikdörtgenlerin içine altın ve lacivert zemine pembe, mavi rozet çiçekler, kırmızı minicik tomurcuklar, altınlı rumiler yapılmış, dar uzun enli pervazların içi zerenderzer üslubunda bezenmiştir. Eser, baş kısımları başlık tezhipli En’am suresi ve Kuran-ı Kerim’den seçilmiş başka sureler ve Esma-i Hüsna (y.37b-38b), ile devam eder. Y.58b de ayet sonundaki geniş alana da tezhip yapılmıştır. Y.58b-59a da Hz.Ali rivayetine göre Hz.Muhammed’in hilyesinin yazılı olduğu bir birer madalyon vardır. Madalyonun dışındaki alan altın zemine bol yeşil yapraklı çiçeklerle tezhiplenmiştir. y.58b de ki iri madalyonun dışına  ortasında dört halifenin adının yazılı  olduğu küçük  dört madalyon yerleştirilmiştir. Bu madalyonun üst kısmındaki alana “besmele”, alt kısmındaki alana bir ayet (el-Enbiyâ 21/107); Y.59a da ise iri madalyonun dışındaki dört küçük daire içine kendilerine cennet müjdelenen sahabelerden dördünün ismi yazılmıştır (Abdurrahman bin Avf, Sa’d bin Ebî Vakkâs, Saîd bin Zeyd , Ebû Ubeyde bin el-Cerrâh).  Bu madalyounun alt ve üst kısmındaki alanda “Sen olmasaydın alemleri yaratmazdım” (Levlâke levlâke lemâ halaktü’l-eflâk) ibaresi yer alır. Y.59b’ye Âl-i İmran suresinden 154. ayet ve ayetin üst kısmındaki tezhipli kartuşun içine “29 kerre okuya” ibaresi yazılmıştır. Oval bir çerçeve içinde, altın zemine yapılmış bol yeşil yapraklı, tomurcuklu, çiçekli bir buket kitabın son sayfasında yer alır (y.60a). Kitabın sonuna  bir dua metni muhtemelen sonradan yazılmıştır (y.61a-63a).", "binding": "Kestane renk deri dış kapaklar içleri saz üslubunda kalıpla bezenmiş gömme salbekli şemseli ve köşebentlidir. İç kapaklar ve yan kağıtlar zerefşanlı nohudi renk kağıt kaplıdır. Cilt eski kalıplar kullanılarak 20.yüzyıl başlarında yapılmış olmalıdır.", "inscriptions": "Ketebe satırları şu şekilde kaydedilmiştir: “Bunu günahı çok Ahmed el-Hablî yazmıştır. Sene 1178”. ", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "101-0289", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/190327\">Enâm-ı Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}