{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/197761/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/197761/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/196805/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Hafız Osman, -1698", "illuminator": "Hasan b. Mustafa", "date": "1093 H (1682 M)", "measurements": "18 x 12 cm; 471 yaprak, sayfada 11 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah ve üstübeç mürekkebi, renkli boyalar ve altın", "description": "Hafız Osman, gençliğinde Köprülü Fazıl Ahmed Paşa'dan (ö. 1676) destek görmüş, II. Mustafa'ya (h. 1695-1703) ve Sultan III. Ahmed'e (h. 1703-30) hüsnühat öğretmiştir. ", "illuminations": "Kuran nüshası, Fatiha suresi ve Bakara suresinin ilk dört ayetini süsleyen levha tezhiple açılır. Bu sayfaların satır araları beyne's-sütur'dur. Satırların etrafındaki yatay ve dikey dikdörtgen alanların ve bu alanları çeviren enli pervazın içi altın zemine altınla, altın ve lacivet zemine pembe, beyaz, mavi minicik rozet çiçekler ve altın dallarla bezenmiştir. Enli pervazı ise münavebeli dizilmiş mavi hatayiler ile kırmızı karanfillerden oluşan tığ motifi çevreler. Sure başları ile sayfa kenarındaki içinde beyaz mürekkeple cüz, aşr, hizb yazılı güller de özenle tezhiplidir.", "binding": "Miklepli cildin vişne rengi dış kapakları gömme salbekli şemseli, köşebentli ve enli pervazlıdır. Üstat bir mücellidin yaptığı cilt, eserin özgün kabı değildir; 19. yüzyıl sonlarında yapılmış olmalıdır.", "inscriptions": "470a-471a yaprakları arasındaki Arapça ketebe kaydının anlamı şöyledir: \"Kudret sahibi Allah'ın rahmetine muhtaç, zayıf kul, Kuran'ı bir araya getirenin [Hz. Osman] benzeri olan Hafız Osman tarafından kıyamet gününde, ihsan ve gufran sahibi olan rabbinin lütfunu, Hz. Peygamberin şefaatini dileyerek Ramazan'ın sonlarında hesap gününün sahibi Allah'ın yardımıyla izzet ve şeref sahibinin [Hz. Muhammed] hicretinin 1093 senesinde yazılmıştır\". Yaprak 471b'de son satırının iki yanındaki altınlı kartuşların içine müzehhibin ismi, sağda Zehhebehu el-fakir, solda Hasan b. Mustafa olmak üzere yazılmıştır. Müzehhip Hasan, Hafız Osman'ın hattıyla kopya edilmiş iki Kuran'ı ve İsmail b. Ali hattıyla istinsah edilmiş bir diğer Kuran'ı da tezhiplemiştir. Müzehhip Hasan SSM Kuran nüshasının levha tezhip ve tığ tasarımının aynını 1096/1685 yılında, İsmail b. Ali'nin kopya ettiği Kuran nüshasında da kullanmıştır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0348", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/197761\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}