{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/187907/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/187907/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/187907/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Sokollu Mehmed Paşa'ya verilen berat", "date": "1099 H (1688 M)", "measurements": "134 x 43 cm; 9 satır", "script": "Celi divani", "materials": "Kâğıt üzerine siyah mürekkep, renkli boya ve altın", "description": "Sultan II. Süleyman tuğralıdır. Belgedeki bilgiye göre, Paşa sancağının Demirhisar kazasına bağlı, diğer ismi Hacıbeyli olan İsmokoç köyü önceden Ohri sancağının bir parçası olup, Sultan II. Bayezid (h. 1481-1512) tarafından Ohri Sancağı Beyi Mustafa’ya mülk olarak verilmiştir. Mustafa’nın ölümü üzerine köy oğlu Mehmed'e intikal etmiş, Mehmed de oğlu Kasım'a mülk olarak vermiştir. Kasım köyü Veziriazam Sokollu Mehmed Paşa'ya satmıştır. İstanbul kadısı bu satışla ilgili, adı geçen yerlerin gelirleri paşaya ait olmak ve vergilerden muaf olmak üzere, Sultan II. Selim (h. 1566-1574) döneminde bir mülkname düzenlemiştir. Sultan II. Süleyman da bu beratlara istinaden temliknameyi yenilemiş ve bu beratla arazinin Sokollu Mehmed Paşa'nın nesline ait olduğunu onaylamıştır. Belgenin metninin ilk satırı altınla, diğer satırları siyah mürekkeple yazılmıştır.", "illuminations": "Satırların üzerlerine belirli aralıklarla zer-nişan denen altın noktalar yerleştirilmiştir. Tuğra tezhiplidir.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "160-0036", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/187907\">Sokollu Mehmed Paşa'ya verilen berat</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}