{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182071/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182071/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182071/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Mir Mustafa Celaleddin'in icazetnamesi", "calligrapher": "Hattatı bilinmiyor", "date": "1270 H (1853-1854 M)", "measurements": "27 x 36,5 cm", "script": "Sülüs; Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Hattatlar, hüsnühat sanatını öğrenmek için yolundan gidecekleri bir hattatın verdiği derslere katılır, onunla düzenli olarak yazı meşk eder ve başarılı olurlarsa icazetname almaya hak kazanırlardı. İcazetname bir hattatın yazdıklarına ketebe kaydı düşme, yani imza ve tarih atma yetkisine sahip olduğunu gösteren diplomaydı. Sergideki icazetname, hattat Eyüp Sabri Paşa’nın oğlu Mir Mustafa Celaleddin’e (1853’te sağ) hocaları Manisalı Ali Rıza ve Abdullah Zühdî (ö. 1879) tarafından verilmiştir. Mir Mustafa Celaleddin, Hz. Muhammed’in bir hadisini bir sülüs ve iki nesih satır düzeninde yazmıştır. “Günahlarımdan tövbe ediyorum” anlamına gelen sülüs satırın altındaki nesih satırlarda “Allah Resulü –Allah’ın selâmı üzerine olsun– şöyle buyurdu: ‘En hızlı icabet edilen dua, kişinin gıyabında yapılan duadır.’ Allah Resulü doğru söylemiştir” sözleri yer alır. Alttaki iki oval kartuşun içinde, dönemin önde gelen hattatlarından Manisalı Ali Rıza ve Abdullah Zühdî rıka hatla Mir Mustafa Celaleddin’in sülüs ve nesih hatla yazdıklarının altına ketebe kaydı düşmeye hak kazandığını onaylar. Hattat Abdullah Zühdî’nin sağdaki kartuşun içine yazdığı onay metni şöyledir: “Yapılan hamde fazlasıyla karşılık veren Allah’a hamdeder, hamd sancağının sahibi Hz. Muhammed aleyhisselama, şükür ve hamd ile muttasıf olan ailesine ve ashabına salât ve selâm ederim. Temîm ed-Dârî sülalesinden bizzat ve şahsen Abdullah Zühdî Efendi olarak ben, –Allah kadirlerini yüceltsin, şereflerine şeref katsın– Eyüp Sabri Paşa’nın oğlu Mir Mustafa Celaleddin Beyefendi’ye kâtiplerin vaadiyle bu mübarek ve değerli yazısıyla [bu hat için] icazet verdim”. Hattat Ali Rıza ise soldaki kartuşun içine şunları yazmıştır: “Dost ve yârân olan Allah’a hamd, elçisi Hz. Muhammed Mustafa aleyhisselama, ailesine ve ashabına salât ve selâm ederim. Peygamberler serveri Hz. Muhammed Mustafa hürmetine, Hocası Fakir Manisalı Ali Rıza olarak ben 1270 senesinde, bu mübarek ve değerli hattı yazan Eyüp Sabri Paşa’nın oğlu Mustafa Celaleddin Beyefendi’ye –Allah murad ettikleri işlerde kolaylıklar ihsan etsin– kâtiplerin vaadiyle icazet verdim.” ", "illuminations": "İcazetnamelerin çok azı buradaki örnekte görüldüğü gibi dönemin üstat bir müzehhibi tarafından süslenebilmiştir. Yazıların arası Batı etkisindeki Türk rokokosu üslubunda, altın zemin üzerine saz yaprakları ve buketlerle süslüdür. İcazetnamenin enli pervazında vişne rengi zemine altın ve gümüşle renklendirilmiş kıvrılan yapraklar, aralarına da içi çiçek dolu vazolar vardır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye) ", "identifier": "110-0597", "provenance": "Satın alma", "provenance-date": "2012", "copyright": "© 2013 Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/182071\">Mir Mustafa Celaleddin'in icazetnamesi</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}