{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/187141/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/187141/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/186907/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Delâ'ilü'l-Hayrât", "calligrapher": "Mehmed Şakir, -1834?", "date": "muhtemelen 1790 civarı", "measurements": "15,9 x 9,8 cm; 111 yaprak, sayfada 11 satır", "script": "Nesih; Sülüs; Rıka", "materials": "Âharlı kâğıt üzerine renkli boyalar, siyah ve üstübeç mürekkebi ve altın; sayfa kenarları pembe kâğıtla vassaleli", "description": "Kitapta Delâ’ilü’l-Hayrât (y. 1b-11a); İsm-i Nebî (y. 11a-14b); Sıfat-ı Ravza tü’l-Muazzama (y. 14b-17a); sekiz bölüm halinde dualar (17b-108b) ve ayetler (y. 108b-111a) yer alır.", "illuminations": " Eserin Delâ’ilü’l-Hayrât ve dualar bölümü zarif unvan tezhibiyle açılır (y. 1b, 17b). Sayfalar enli altın cetvelli, duraklar altın, duaların bölüm başları tezhiplidir. 15a, 17a, 111a yapraklarının alt kısımlarına halkârî bezeme yapılmıştır. Kitapta Sıfat-ı Ravzatü’l-Muazzama başlığını izleyen satırları takiben önce Ravzatü’l-Mutahhara’dan söz edilir, Mekke şehri ve Haremü’ş-Şerif tasvirlenir (y. 15b). Bu resmin karşı sayfasına Medine şehri ve Ravzatü’l-Mubârek tasvirlenmiştir (y. 16a). Medine şehri tasvirinin arkasından gelen yaprakta Hz. Muhammed, Hz. Ebubekir ve Hz. Ömer’in defnedildikleri yere işaret edilir. Her iki resimde de mimari öğeler ayrıntısıyla gösterilmiş, topoğrafya özenle betimlenmiştir. Tasvirler gölge-ışık ve perspektif kurallarına aşina üstat bir nakkaşın fırçasından çıkmıştır.", "binding": "Kitabın cildinin açık kestane rengi deri özgün dış kapakları gömme salbekli şemseli ve köşebentlidir. İç kapakların sade deri kaplaması ve miklep 20. yüzyılda onarım sırasında yapılmıştır.", "inscriptions": "Bir şemse içine rıka hatla yazılan ketebede “Her şeye yeten Allah’ın rahmetine muhtaç, Sadr-ı Âli kaleminde çalışmış ve halk arasında Berberzade diye bilinen, değerli müderris Mehmed Said Efendi’nin öğrencilerinden Mehmed Şakir tarafından yazıldı. Allah onların günahlarını affetsin ve kusurlarını örtsün” sözleri yazılıdır (y. 111a).", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "103-0180", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/187141\">Delâ'ilü'l-Hayrât</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}