{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179637/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179637/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/179637/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Levha", "language": "Arapça", "calligrapher": "Şükri Giridî", "date": "1278 H (1861 M)", "measurements": "23 x 50 cm", "script": "Celi sülüs", "materials": "Âharlı kâğıt üzerine siyah ve kırmızı mürekkep", "description": "Giritli hattat Şükrü, bu levhasında siyah mürekkeple &quot;Koruyup gözeten Allah'ın bağışlayıcılığına tevekkül ettim&quot; anlamına gelen Arapça Tevekkeltu bi mağfırati'l-muheymini ve kırmızı mürekkeple &quot;O bağışlayıcıdır, merhamet sahibidir&quot; anlamına gelen Arapça Huve'l-ğafûru zu'r-rahmeti ibarelerini birbirinin arasından geçirerek yazmıştır. Bu kompozisyonun günümüze ulaşmış ilk örneklerinden biri 15. yüzyıl başlarında Timurî döneminde Herat'ta yazılmış olmalıdır. Son derece zarif bir diğer tezhipli örneği ise 16. yüzyıl başlarında müzehhip Zeyneddin Mahmud (ö. 1519?) tarafından hazırlanmıştır. Önceki meslektaşlarından esinlenen Osmanlı hattatlarından Saray-ı Hümayun meşk hocası Abdullah Vefaî bu szöleri 1136/1723-1724 yılında, altın ve kırmızı mürekkeple yazmıştır. Beğenilen bu tasarımın 19. yüzyılda hazırlanmış ve cami iç duvarlarına yazılmış başka örnekleri de vardır. Osman Hamdi Bey (ö. 1910), SSM'de bulunan bir tablosunda bu levhanın bir benzerini bir cami duvarında asılı olarak resmetmiştir (SSM 200-0087).", "inscriptions": "Hattat, kompozisyonun altına, kırmızı mürekkeple &quot;Şükrü Giridî tarafından 1278 senesinin Cemazeyilevvel ayında yazılmıştır&quot; anlamına gelen Ketebehu Şukrî Giridî, sene 1278 hicriyyen, Cumâde'l-ûlâ kaydını düşmüştür.", "see-also": "Kur'an Tilaveti, Osman Hamdi Bey, 200-0087-OHB http://digitalssm.org/digital/collection/ResimKlksyn/id/1081/rec/5", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "130-0572", "provenance": "Satın alma", "provenance-date": "2007", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/179637\">Levha</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}