{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/176279/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/176279/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/176279/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Taze meyve gümrükçüsü Mehmed Emin'e verilen ferman", "language": "Osmanlıca", "date": "1215 H (1800 M)", "object-work-culture": "19. yüzyıl", "measurements": "99.5 x 53.2 cm", "script": "Divani; Dīwānī", "materials": "Kâğıt üzerine siyah mürekkep, renkli boya ve altın", "description": "İstanbul kadısına hitaben yazılan fermana göre, Üsküdar'a bağlı Gebze kasabasıyla, Hereke, Hoşancıllı, Tuzla ve Darıca köyleri halkı, taze meyve gümrükçüsü Mehmed Emin bin Yusuf'tan şikâyetçi olmuşlardır. Halk, bahçelerinde yetiştirdikleri kiraz, vişne, üzüm ve armut gibi taze meyvelerden elde ettikleri gelirle ailelerinin geçimini temin etmekte, üzerlerine düşen vergileri de ödemektedirler. Ancak gümrükçü Mehmed Emin, kendilerinden kanunen alması gerekenden daha fazlasını tahsil etmektedir. Ferman, kanunen alınması gereken gümrük oranlarını vurgulamakta ve gümrükçü Mehmed Emin’in bu oranlara uygun davranmasını emretmektedir. ", "illuminations": "Altınlı tuğranın üzerindeki, yukarı doğru sivrilerek daralan bezeme sahasının içi halkârlanmıştır. Bu sahanın iki yanında ise birer pembe lale buketi, buketlerin altında fırçayla yapılmış altınlı birer çiçek buketi vardır. Tuğranın sağ tarafına, âdet olduğu üzere sultanın kendi el yazısıyla \"Hatt-ı Hümayun\" cümlesi, \"Gereği yapılsın&quot; anlamına gelen \"Mucibince amel oluna\" yazılmış ve etrafına unvan tezhibi yapılmıştır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "150-0008", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/176279\">Taze meyve gümrükçüsü Mehmed Emin'e verilen ferman</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}