{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/192827/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/192759/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/192759", "width": 2572, "height": 3624, "tiles": [{"width": 2572, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2572, "height": 3624}, "type": "elyazma kitap", "title": "Amme Cüzü", "language": "Arapça", "calligrapher": "Mehmed Şefik, -1880", "date": "1269 H (1852-1853 M)", "measurements": "22,5 x 15,6 cm. 27 yaprak, sayfada 9 satır", "script": "Nesih; Sülüs; Naskhī; Thuluth", "materials": "Âharlı kâğıt, siyah ve üstübeç mürekkebi, renkli boyalar, altın", "description": "Hattat Muhammed Şefik, Kazasker Mustafa İzzet’in (ö. 1876) öğrencisidir. Sultan Abdülmecid (h. 1839-1861) Mustafa İzzet’i ikinci imamlığa atayınca, Muhammed Şefik hocasının yerine Musika-i Hümayun’un ve Saray’ın  hüsnühat hocalığı görevine getirilmiştir. Muhammed Şefik, Sultan Abdülmecid’in yaptırdığı caminin yazılarını yazmak üzere 1855’te Sakız adasına gönderilmiş, aynı yıl depremde zarar gören Bursa Ulu Cami’nin kitabelerinin onarımı için de görevlendirilmiştir. Sultan Abdülmecid’in türbesinin yazılarını da Muhammed Şefik yazmıştır. Hattatın bu eserinin son sayfasına yazdığı satırlarda, kendisinin Mustafa İzzet talebesi el-Seyyid Şefik olduğunu ve eseri 1269 yılında istinsah ettiğini belirtir (y.27a). Kuran-ı Kerim’in 30.cüzü olan Amme cüzü Nebe suresiyle başlar Nas suresiyle biter. Bu cüzde son kısma Fatiha suresi de eklenmiştir (y.26b).", "illuminations": "Nebe suresi altın zemine yeşil yapraklı, pembe renkli iri güller, renk renk rozet çiçek dizileri, çiçeklerle dolup taşan sepetler, mavi, pembe, mor agantus yaprakları, içi çiçeklerle dolu bereket boynuzlarıyla süslü unvan tezhibiyle başlar (y.1b).  Nebe suresinin ilk iki sayfa kenarını altınla boyalı iri rozet çiçekli, bol yapraklı  dallar doldurur (y.1b-2a). Sure başları altın zeminli kartuş içine üstübeç mürekkebiyle nesih hatla yazılmış, kartuşun iki yanına altın zemine iri çiçekli ve bol yeşil yapraklı bir dal yerleştirilmiştir. Ketebe satırlarının sonundaki dar alan altın zemine pembe, mavi, mor agantus yaprakları ve aynı renklerde iri çiçeklerden oluşan  dallarla  tezhiplenmiştir. \r\n", "binding": "Miklepli cildin dış kapakları vişne çürüğü renk deridir. Cildin dış kapaklarının ortasında  içi çiçeklerle dolu bir vazo vardır. Vazonun dışındaki alana agantus yaprakları, rozet çiçeklerden oluşan bezeme yapılmıştır. Dal yaprak ve rozet çiçek dizileri ise enli pervazın içini doldurur. Aletle yapılan süslemeler, sarı ve yeşil tonunda altın ve yer yer gümüşle renklendirilmiştir. İç kapaklar ve yan kağıtlar, baskıyla yapılmış bitkisel motifli nohudi renkte kağıtla kaplıdır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "102-0020", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/192827\">Amme Cüzü</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}