{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/209948/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/209948/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/209464/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Hattatı bilinmiyor", "date": "948 H (1541-1542 M)", "creation-place": "İran, Şiraz", "measurements": "19,3 x 12,4 cm; 236 yaprak, sayfada 17 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar, altın", "description": "Kitabın 1b - 235a arasındaki tezhipleri incelendiğinde, Safevi döneminde 1580'lerde Şiraz’da istinsah edilen eserlerin tezhipleriyle benzer oldukları görülür. Zahriye tezhibinin ortasına İsra suresinden 88. ayetin yazılması da 16. yüzyılda Safevi döneminde Şiraz’da istinsah edilen Kuran nüshalarında yaygındır. Yaprak 1b-3a arasındaki tezhiplerde görüleceği gibi, Safevi üslubundaki tezhipli yaprakların 2 cm kadar kesilmiş olduğu anlaşılır. Halbuki 235b-236a yapraklarındaki tezhipte böyle bir kesinti görülmediği gibi üslubu da diğerlerinden çok farklıdır; 16. yüzyıl Osmanlı tezhip üslubunun 20. yüzyıl başlarındaki bir uygulaması gibidir. Safevi döneminde 1580 civarında Şiraz’da istinsah edilip tezhiplenen ve muhtemelen ciltlenen bu Kuran nüshası bir şekilde İstanbul’a ulaşmış olmalıdır. Cildi yıprandığı veya kaybolduğu için kitabın yeni sahibi muhtemelen 20. yüzyıl başlarında usta bir hattata ketebe kaydını yazdırmıştır. Ayrıca, kitabın değerini artırmak üzere son iki yaprağını dönemin üstat bir müzehhibine süsletmiş, sonra da ciltletmiş olmalıdır. Mücellit muhtemelen kitabın sayfalarını cilde uydurmak için kesmek zorunda kalmıştır.", "illuminations": "Sanatlı elyazma kitaplarda genelde ilk iki yaprakta, bazen birinci yaprağın a yüzünde tezhipli oval, dairevi, yıldız biçimi veya daha farklı tasarımlarla yapılmış süslemeli sayfalar vardır. Bu süslemelerin orta alanına çoğu kez kitabın, yazarının ismi, kitabın kim için hazırlandığı, kitap bir Kuran ise bir ayet yazılır. Bu orta alan tamamen tezhiplendiği gibi boş da bırakılabilir. İşte bu sayfalara zahriye adı verilir. Buradaki zahriye yapraklarında (y. 1b-2a) ortada etrafı minik çiçeklerle halkârî ve mavi renkli rumi tığlarla çevrili, salbekli ve sekiz kollu bir şemse ile köşebentler vardır. Şemsenin ortasına altın zemine beyaz rıka hatla \"De ki: Yemin ederim eğer insanlar ve cinler Kuran'ın benzerini getirmek üzere toplansalar, birbirlerine arka çıksalar da bir mislini getiremezler&quot; ayeti (İsra: 88) yazılmıştır. Tezhibin temel renkleri altın, lacivert ve turuncudur. Kuran'ın Fatiha ve Bakara sureleri geleneğe uygun olarak haşiyeli enli pervazlı serlevha tezhiplidir (y. 2b-3a). Kitabın sayfa kenarındaki gülleri, sure başları da tezhiplidir. Cüz, hizb, aşr, secde işaretleri altın rıka hatla sayfa kenarına yazılmıştır. Yaprak 235b'de unvan tezhibinin altına rıka hatla ketebe kaydı yazılıdır. Bu satırların altındaki alana altın ve lacivert zeminli, bulut ve rumi motifli levha tezhip yapılmıştır. Aynı sayfanın kenarında siyah mürekkeple yazılıp sonra silinmiş notların izleri seçilmektedir. Etrafı pervazlı, mavi zeminli oval şemseli bir diğer levha tezhip de yaprak 236a'da yer alır.", "binding": "Miklepli vişne çürüğü deri cildin dışı bulutlar, rumiler, hatayilerle kalıpla bezemeli yaldız gömme şemseli ve köşebentlidir. Miklebi ve sertabı yenilenmiş, bu yenileme sırasında eski sertaba ait &quot;Masun ve mahfuz bir kitaptır. O'na yalnız pak olanlar dokunabilir&quot; ayetlerinin (Vâkıa: 78-79) kalıpla yazılı olduğu kartuş korunmuştur. Onarımda iç kapaklara kestane rengi sade deri kaplanmış olmalıdır. Cildin dış kapaklarının 16. yüzyıl sonlarına ait olduğu söylenebilir.", "inscriptions": "Yaprak 235b'de unvan tezhibinin altına rıka hatla, Esadullah Kirmanî'nin talebesi Ahmed el-Karahisarî'nin hattıyla 948/1541-1542'de istinsah edildiği yazılıdır. Ketebe kaydının sonradan yazıldığı düşünülmektedir.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0278", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/209948\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}