{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/192705/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/192705/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/192705", "width": 3406, "height": 2840, "tiles": [{"width": 3406, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3406, "height": 2840}, "type": "Hat", "title": "Kıt'a", "calligrapher": "Abdülmecit, Sultan, 1839-1861", "date": "19. yüzyıl ortası", "measurements": "28,5 x 33,5 cm", "script": "Sülüs; Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Sultan Abdülmecid, Mustafa Rakım (ö. 1826) üslubunda hatlar yazan Sultan II. Mahmud’un (h. 1808-1839) oğludur. Babasından farklı olarak Mustafa Rakım değil, Mahmud Celaleddin (ö. 1829) üslubunda yazmıştır. Sultan, bir satır sülüs ve üç satır nesih hat düzenindeki kıt’anın sülüs satırında Alak suresinin “Oku! Senin Rabbin en cömert olandır. O, kalemle yazmayı öğretendir” anlamındaki ayetlerini (Alak: 3-4) ve nesih satırlarında “Allah Resulü –Allah’ın selâmı üzerine olsun– şöyle buyurdu: Âdil ve mütevazı hükümdar, yeryüzünde Allah’ın gölgesi ve mızrağıdır. Ona yetmiş sıddîk sevabı verilir. Allah Resulü doğru söyledi. Ey Allah’ım! Efendimiz Muhammed’in ve bütün ailesinin üzerine salât ve selâm eyle” anlamına gelen hadisleri yazmıştır. Seçtiği metinlerin hükümdarlıkla ilgili oluşu dikkat çekicidir. Yazı alanının altındaki bezeme alanının ortasında yer alan armudi biçimin içine ketebe kaydı olarak “Mahmud Han oğlu Abdülmecid yazdı” anlamına gelen Ketebehu Abdülmecid b. Mahmud Han sözleri istifli yerleştirilmiştir.", "illuminations": " Ketebe kaydını, eflatun zemin üzerine koyu mor renkli dallar ve kırık hatlı kıvrımlarla doldurulmuş bir kartuş çevrelemektedir. Dallara sarı üzüm salkımları resmedilmiştir. Bu kartuştan nesih satırların iki yanına uzanan mavi saz yapraklarının içlerine beyaz çiçekli yeşil ve mavi yapraklı dallar yerleştirilmiştir. Benzer mavi saz yaprakları sülüs yazı satırının da iki yanında görülür. Tüm bezeme alanında ve bordürlerde tekrarlanan, 19. yüzyılın beğenisini yansıtan bu bezeme üslubu, Sultan Abdülmecid’in yazılarında sık sık görülmektedir.", "inscriptions": "“Mahmud Han oğlu Abdülmecid yazdı” anlamına gelen Ketebehu Abdülmecid b. Mahmud Han şeklindeki ketebe kaydı vardır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "110-0084", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/192705\">Kıt'a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}