{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/220555/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/220555/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/219643/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Derviş Ali, -1673", "date": "1075 H (1664 M)", "measurements": "15,8 x 10,8 cm; 449 yaprak, sayfada 12 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah ve üstübeç mürekkebi, renkli boyalar, altın", "description": "Hattat Derviş Ali’nin, Halid Erzurumî’nin (ö. 1630-31) öğrencisi olması dolayısıyla yazı üslubundaki silsile Şeyh Hamdullah’a (ö. 1520) kadar uzanır ve onun ikinci Şeyh Hamdullah olarak tanınmasına yol açar. Osmanlı hat sanatının ünlü üstatlarından Suyolcuzade Mustafa Eyyubî (ö. 1685), Ağakapılı İsmail Efendi (ö. 1706) ve Hafız Osman’ın (ö. 1698) hocası olan Derviş Ali, Sadrazam Köprülü Fazıl Ahmed Paşa’ya (ö. 1676) da hat dersleri vermiştir.", "illuminations": "Eserin serlevha tezhibi Fatiha suresini ve Bakara suresinin ilk dört ayetini süsler. Enli ve dilimli pervazın ve diğer bölümlerin dolgu motifleri, lacivert ve altın zemin üzerinde yer alan renk renk çiçekler, rumiler ve dallardır. Sure başları sade altın zemine beyaz rıka hatla yazılmış, sayfa kenarlarına hizb, cüz, aşr yerlerine işaret eden tezhipli iri güller yerleştirilmiştir. Tezhiplerin üstat elden çıktığı söylenemez.", "binding": "Miklepsiz cildin, özgün koyu kestane rengi deri dış kapakları gömme salbekli, şemseli, köşebentli ve dar pervazlıdır. 20. yüzyılda yapılan onarım sırasında iç kapaklara simefşanlı kâğıt kaplanmıştır.", "inscriptions": "Rıka hatla sekiz satır halinde yazılan ketebe satırlarında “Allah tarafından rahmet olarak gönderilen Kuran-ı Kerim’in istinsahı Allahu tealaya hamd, peygamberi Muhammed’e, tüm ashabına salat ile Hicri 1075 senesinde Derviş Ali tarafından bitirilmiştir. Bu onun istinsah ettiği 63. Kuran’dır” sözleri yer alır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0058", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/220555\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}