{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/189352/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/189352/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/189352", "width": 4906, "height": 3920, "tiles": [{"width": 4906, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 4906, "height": 3920}, "type": "Hat", "title": "Kıt'a", "calligrapher": "Mustafa Kütahî, -1787'den sonra", "date": "1184 H (1770-1771 M)", "measurements": "17,5 x 24,5 cm", "script": "Sülüs; Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Mustafa Kütahi’nin kıt’ası, bir satır sülüs, beş satır nesih düzenindedir. Sülüs satırda Men veseka billâhi ağnâhu ve men tevekkele aleyhi kefâhu (Kim Allah’a güvenirse Allah onu zengin kılar ve kim Allah’a tevekkül ederse, Allah ona yeter) sözleri yazılıdır. Nesih satırlarda ise Hz. Muhammed ve Hz. Ömer arasında geçen bir konuşma nakledilir: Ve kâle Omar bin el-Hattâb radıyallâhu anhu: İste’zentü’n-nebiyye sallallâhu aleyhi ve selle fî’l-umrati. Feezine lî ve kâle: Eşriknâ yâ ehî fî duâike velâ tensenâ. Fekâle kelimetün mâ yüsirrunî enne lî bihâ’d-dünyâ. Sadaka (Ömer (r.a.) şöyle demiştir: Umre için Rasûlullah’tan – Allah’ın salât ve selamı üzerinde olsun – izin istedim. Bana izin verdi ve ‘Duana bizi de kat ey kardeşim, bizi unutma.’ buyurdu. Bana öyle bir söz söylemiş oldu ki, onun yerine tüm dünyaya sahip olmam beni o kadar sevindirmezdi.”) Satırlarını Allâhümme salli ve sellim alâ nebiyyi’r-rahmeti ve şefîi’l-ümmeti’z-zaîfeti Muhammedin ve âlihî ve sahbihî ecmaîn (Ey Allah’ım! Rahmet peygamberi, zayıf ümmetin şefaatçisi Muhammed’e, ailesine ve bütün ashabına salât ve selâm olsun.) sözleriyle bitirir.", "illuminations": "Nesih satırların yanındaki koltuklar tezhiplenmiştir. Altın cetvelli kıt’a ebrulu kâğıtla vassalelidir.", "inscriptions": "Ketebeye; Ketebehû el-müznib Mustafa el-ma’rûf bi-Kütâhî. 84 (Bu satırları ‘Kütâhî’ diye bilinen günahkâr kul Mustafa yazmıştır. 84).", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "110-0149", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© 2013 Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/189352\">Kıt'a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}