{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/239665/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/239665/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/239665", "width": 798, "height": 1235, "tiles": [{"width": 798, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 798, "height": 1235}, "title": "Kâbe iç örtüsü parçası", "date": "17. yüzyıl başı", "measurements": "117,5 x 76 cm", "script": "Celi sülüs", "materials": "İpek kumaş", "description": "İslam devletlerinde kutsal topraklara surre adı verilen kervanlarla para, erzak ve değerli hediyeler göndermek büyük bir onur sayılırdı.1 Elyazması Kuran nüshaları, rahleler, şamdanlar, kandiller, buhurdanlar, nadir halıların yanı sıra özel dokunmuş kumaş örtüler de bu değerli hediyeler arasındaydı. Kâbe’ye en büyük hizmet, “Kâbe’nin giydirilmesi”ydi. Abbasiler (750-1258) döneminden itibaren hükümdarlar her yıl Kâbe’ye yeni örtüler göndermeyi sürdürmüşlerdi. Osmanlıların Kâbe’ye örtü gönderme geleneğinin ise Kanuni Sultan Süleyman (h. 1520-1566) zamanında başlamış olduğu sanılmaktadır. Kâbe’nin dışını siyah örtüyle örtmek, içine ise kırmızı örtüler asmak âdetti. Kâbe’nin dışında ve içinde kullanılan bu örtülerin ilk kullanımlarından sonra kutsandığına inanılıyordu. Örtüler Kuran ayetlerinin ve duaların yazılı olduğu kompozisyonlarla dokunurdu. Kâbe iç örtüsü parçasında, kırmızı zeminli kumaşın üzerine krem rengi ipek iplikle dokunmuş zikzak bantların içinde Lâ ilâhe illallah Muhammedun Resûlullah (Allah’tan başka ilah yoktur, Muhammed O’nun elçisidir) ibaresi okunmaktadır. Zikzak bantların arasında kalan alanlardaki rumili madalyonların içinde ise, dönüşümlü olarak “Allah” ve “Muhammed” yazılıdır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye) ", "identifier": "196-0578", "provenance": "Satın alma", "provenance date": "2008", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/239665\">Kâbe iç örtüsü parçası</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}