{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/241788/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/241788/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/240994/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Nefeszade İsmail Efendi, -1679", "date": "1075 H (1664-1665 M)", "measurements": "21,5 x 15 cm; 391 yaprak, sayfada 13 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah, beyaz mürekkep, renkli boyalar, altın", "description": "Şeyh Hamdullah’ın takipçilerinden biri olan hattat İsmail, Halid Erzurumî’den (1631’de sağ) meşk etmiş ve Derviş Ali’ye (ö. 1673) hocalık yapmıştır.", "illuminations": "Kuran nüshasında Fatiha suresi ile Bakara suresinin ilk dört ayeti serlevha tezhiplidir(y. 1b-2a). Haşiyeli enli pervazının temel tasarımını altın zemine altınlı çiçekler, geniş palmetler ve bu palmetlerin girintilerini dolduran koyu lacivert zeminde altınlı rumiler ve dallarla süslü bölmeler oluşturur. Haşiyelerin tepesinde sayfa kenarına doğru uzanan lacivert renkli hatayili tığlar, kırmızı üç benekler uzanır. Satır araları altınlıdır (beyne’s-sütur). İlk surelerin etrafını çeviren yatay bölmelerin içindeki eflatun renkli bulut motifleri ve dar dikey bölmelerin içindeki üç dilimli kırmızı çiçekler tezhibin dikkati çeken özellikleridir. Sure başları ve sayfa kenarındaki iri hizb, aşr, cüz gülleri tezhiplidir.", "binding": "Eserin miklepli kestane rengi deri cildinin dış kapakları gömme şemseli, köşebentli, iç kapakları ise şemselidir; bu kapaklar 20. yüzyıl onarımında yapılmıştır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0261", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/241788\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}