{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/183781/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/183781/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/183051/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Galatalı Ahmed Naili", "date": "1222 H (1807-1808 M)", "measurements": "19 x 11,8 cm; 358 yaprak, sayfada 15 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar, altın", "illuminations": "Fatiha ve Bakara surelerini süsleyen serlevha tezhibin kenarları sivri dilimli enli pervazlı ve uzun kenarda üçgenimsi haşiyelidir. Altın ve lacivert zeminli alanlarda sık dizilmiş minicik pembe, beyaz, eflatun rozet çiçekler, üçgen haşiye içindeki yeşil renkli bulut ve dar pervazın kırmızı zeminli bölmeleri tezhibi ayrıcalıklı kılan özelliklerdir. Sure başları, sayfa kenarındaki, hizb, cüz, secde, aşr gülleri de tezhiplidir.", "binding": "Kuran'ın miklepli cildinin kestane rengi deri dış kapakları, ortada bir merkezden çıkan ve aletle yapılıp altınlanmış dar ve uzun yapraklar ve minicik tomurcuklarla sıvama bezenmiştir. İç kapaklara sarı renkte âharlı kâğıt kaplanmıştır. Kitabın yapraklarının birleştiği yere (baş-etek-ağız) halkâri süsler yapılmıştır.", "inscriptions": "Ketebenin son satırlarının iki yanındaki tezhipli üçgen alanda, sağda içinde \"Kaptan-ı Derya Gazi Hüseyin Paşa\" yazılı, solda yazıları tam okunamayan birer madalyon vardır. Bu sayede Kuran'ın Kaptan-ı Derya Gazi Hüseyin Paşa'nın muhtemelen kız kardeşi için istinsah edildiği anlaşılır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0253", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/183781\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}