{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/218973/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/218973/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/218351/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Mehmed Nuri", "date": "1261 H (1845 M)", "measurements": "19,5 x 12,3 cm; 306 varak, sayfada 15 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah, kırmızı mürekkep, renkli boyalar ve altın", "description": "19. yüzyılda İstanbul dışındaki merkezler arasında özellikle Şumnu’da yoğun bir Kuran istinsah faaliyeti olduğu, Mehmed Nuri’nin de bu hareketli ortamda önemli rolü olduğu anlaşılıyor. Şumnu’da istinsah edilen Kuran nüshalarının serlevhaları farklı tasarımlarıyla öne çıkmaktadır. Kitabın sonunda bir de hatim duası vardır.", "illuminations": "Nüshanın pervazlı serlevha tezhibi, dar ve dilimli oval bir şemse içine yazılan Fatiha suresini ve Bakara suresinin ilk dört ayetini çevreler (y.1b-2a). Bezeme alanları altın zemin üzerine yapılmış yeşil tonunda boyalı minik çiçekler ve rumili dallarla doldurulmuştur. Fâtır suresinin son altı ayeti ile Yâsin suresinin ilk on bir ayetinin etrafında tezhipli pervaz vardır (y. 221b-222a). Altın yaldız zeminli bu pervazın içi pembe ve mavi konturlu yıldız çiçekleri, yeşil yapraklı dallarla süslüdür. Aynı bezeme ketebe satırlarının yazılı olduğu, oval madalyonları da çevreler (y. 306b-307a). Sure başları ve sayfa kenarındaki güller, altın zemine yeşil çiçek ve yapraklarla, bazı ayet satırlarının iki yanında bırakılan boşluklar ise çiçekli, bodur ağaçlarla tezhiplenmiştir. Ayetler sayfa sonunda bitecek şekilde (ayetberkenar) yazılan Kuran’da her sağ sayfanın altındaki satır izleme ibaresi de altın yapraklarla çevrili bir madalyon içine alınmıştır.", "binding": "Özgün, miklepli cildin dış kapakları koyu yeşil deridir. Kapakların orta alanına aletle, ince dallar üzerinde sıralanmış saz yaprakları, çiçekler ve noktalar, enli pervaza ise saz yaprakları ve noktalardan oluşan süsler yapılmış ve bu süsler sarı ve yeşil tonunda altına boyanmıştır. Pervazın dışı da zencirekli bir cetvelle çevrelenir. Cildin iç kapaklarına ve yan kâğıtlarına fıstık yeşili kâğıt kaplanmıştır. Bu yeşil kâğıdın köşelerine kalıpla altın yapraklar, ortasına oval biçimde altın bir buket yapılmıştır.", "inscriptions": "Kuran nüshasının “ketebehu es-Seyyid Mehmed Nûrî min telâmîzi Hüseyin Vehbî eş-Şumnuvî meskenen senete ihdâ ve sittîne ve miteyen ve elf” şeklindeki ketebe kaydından, Hüseyin Vehbî’nin öğrencilerinden Şumnu’da ikamet eden Mehmed Nuri tarafından 1261/1845 yılında istinsah edildiğini öğreniyoruz.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0055", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/218973\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}