{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/225981/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/225185/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/225185", "width": 2188, "height": 3360, "tiles": [{"width": 2188, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2188, "height": 3360}, "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Mustafa Rıfkı", "date": "1265 H (1849 M)", "object/work culture": "19. yüzyıl", "measurements": "19,5 x 12 cm; 391 yaprak, sayfada 13 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt siyah, kırmızı,  üstübeç mürekkebi, renkli boyalar ve altın", "illuminations": "Kuran-ı Kerim’in Fatiha suresiyle, Bakara suresinin ilk dört ayeti haşiyeli serlevha tezhiplidir (y.1b-2a).  Haşiyeli enli pervazın içine dilimli yarım şemseler yerleştirilmiş,  tüm enli pervazın içi, sure satırlarının etrafı,  sarı ve yeşil tonunda altın zemine,  kırmızı, mavi rozet çiçekli dallarla süslenmiştir. Serlevha tezhibin tığları kırmızı ve mavi renklidir. \r\nSurelerin başlıkları, sayfa kenarındaki her biri birbirinden farklı tasarlanmış güller, sure başlangıçlarının besmele okunun içi de tezhiplidir. Ketebe satırlarının sonunda yer alan boş alana altın zemine, pembe ve mavi iri çiçekli iki buket yerleştirilmiştir (y.391a).", "binding": "Dış kapakları koyu kestane renk deri miklepli cildin, ön ve arka dış kapaklarındaki süslemeler dökülmüş, ön dış kapağın salbekli şemsesi içinin ve miklep üzerinin süslemeleri kalmıştır. Bu kısmların şemse ve köşebentlerinin içine mavi zemine altınla sarmal dallar üzerinde sıralanan Rumiler ve noktalar yapılmıştır. İç kapaklar, ön ve arka yan kâğıtlar, altınlı bir buketle süslü kırmızı renk deridir. Cilt özgündür.", "inscriptions": "Eserin rıka hatla Arapça yazılan ketebesinde, hattatın Damad İbrahim Afif adıyla maruf Seyyid Osman’ın  (ö.1805) talebelerinden Mustafa Rıfkı olduğu ve  onun eliyle yazılmış Kuranlardan on yedinci olanın  bu Kuran olduğu ve hattatın bin iki yüz altmış beş senesinin Safer ayının sonlarında bu eseri tamamladığı yazılıdır. Ketebe satırlarının son iki satırının arasına altın zemine siyah mürekkeple, “Kuran tezhibi aslen Halepli olan Muhammed Şerif tarafından yapılmıştır” satırı eklenmiştir (y.391a).", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0176", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/225981\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}