{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179593/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179593/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/179593/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Levha", "language": "Arapça", "calligrapher": "Mustafa Rakım, 1757-1826", "date": "19. yüzyıl", "measurements": "53 x 45 cm", "script": "Celi sülüs", "materials": "Kalın kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Tekkelerde tarikat pirinin adının yazıldığı sanatlı levhaların duvara asılması bir gelenekti. Bu geleneğe uyan hattat Rakım, kenarlarından püsküller sarkan, kıvrımlı ayakları saz yapraklarıyla süslü dikdörtgen bir sehpanın üzerine yerleştirilmiş Mevlevi sikkesinin içine, \"Dost, Yâ Hazret-i Mevlana Muhammed Celaleddin-i Rumî\" ibaresini istiflemiştir. Sehpanın üzerine, Kaddese'llâhu sirrahu'l-'âlî (Allah onun yüce sırrını mukaddes kılsın) ibaresini yazmıştır. ", "illuminations": "Sehpanın üzerindeki bu ibarelerin satır araları tezhiplidir (beyne's-sütur). Levhanın krem rengi zemininin üzerine fırçayla altınlı, çiçekli dallar; Mevlevi sikkesinin iki yanına ise pembe çiçekli,m yeşil saz yapraklı uzunca dallar resmedilmiştir. Mevlevi sikkesinin üstünde, bir perdeye ait olduğu anlaşılan püsküller sarkmaktadır. Köşelerde kıvrımlı köşebentler vardır. Altın cetveller ve koyu kırmızı ince pervazın dışındaki kalınca mavi pervaz halkârî süslemelidir. Siyah dış pervaz ise birbirine dolanmış altınlı saz yaprakları ve boru çiçekleri, köşelerde rozetlerle bezenmiştir.", "inscriptions": "Levhanın ketebesi; Ketebehu türâbu akdâmi's-sâlikîne Râkım el-muhibbu li ehli'l-yakîn. Gufıra zunûbuhu (Tarikat ehlinin ayaklarının toprağı, irfan sahiplerini seven Rakım tarafından yazılmıştır. Allah günahlarını affetsin) şeklinde düşülmüştür.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "130-0453", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/179593\">Levha</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}