{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/186906/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/186670/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/186670", "width": 1894, "height": 2854, "tiles": [{"width": 1894, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1894, "height": 2854}, "type": "elyazma kitap", "title": "Enâm-ı Şerif", "calligrapher": "Mehmed Şakir, -1834?", "illuminator": "Es-Seyyid Ahmed", "date": "muhtemelen 1800 civarı", "measurements": "17,4 x 11 cm; 112 yaprak, sayfada 11 satır", "script": "Nesih; Talik; Sülüs", "materials": "Âharlı kâğıt üzerine siyah ve üstübeç mürekkebi, renkli boyalar, altın", "description": "Kitap bir duayla başlar (y. 1b-2a), Fatiha, En’am, başka surelerden ve ayetlerden seçmelerle (y. 1b-63b), Esmâ-i Hüsnâ, Esmâ-i Nebî (y. 63b-81a) ile devam eder, tezhipli geometrik şekiller içine Muhammed Peygamber’in mührü, Hz. Ali’nin, Şii imamların, Peygamber’in yakınlarının isimleri, Peygamber’in şeceresi, hilyesiyle sonuçlanır (y. 81b-112a). ", "illuminations": "Yaprak 81b’de başlık tezhibi içinde “İsm-i Celâl” yazılıdır. Bu yazının alt kısmındaki kare alanın ortasında iç içe iki daire ve dört yarım daire yer alır. Daire içleri içinde Allah yazılı küçük karelere ayrılmıştır. Mühr-ü Muhammed y. 82a’da kare alan içinde sekizgen ve sekizgenin içine bir kere Allah dört kere Muhammed yazılarak betimlenmiştir. Allah ve Muhammed isimlerinin harf içine de ayetler yazılıdır. Aralarında kırmızıyla halifelerin ve dört büyük meleğin ismi yer alır. Kare alanın köşeleri, içine peygamberlerin isimlerinin yerleştirildiği minik karelere ayrılır. Yaprak 82b-83a unvan tezhipli pano halinde tasarlanmıştır; 82b’de “şekl-i mührü nübüvvet-i resul”, kare alanın ortasında içinde Hz. Fatma ve Hz. Muhammed’in vasıfları yazılı olan altın zeminli iç içe iki damla motifi şeklindedir. Bu motifin içinde Hz. Muhammed’in ismi, iki yandaki beyaz alanda İhlas suresi, kare alanın alt kısmında iki daire içine Hz. Muhammed’in erkek çocuklarının adı yazılıdır. İki yandaki kırmızı satırlar ise Hz. Muhammed’i öven dizelerdir. Damlanın üst kısmında Hz. Muhammed’i öven bir şiir vardır. Yaprak 83a’da Peygamberlik mührünün bir diğer şekli yer alır. Şekil, ortada kare bir alan, iç içe iki daire, köşelerde içinde el-İmam el-Bakirî, el-İmam Cafer es-Sadık, el-İmam Ali et-Taki, Musa el-Kâzım isimleri yazılı küçük dört daireden oluşur. Ortadaki daire içinde Hz. Muhammed’i öven mısra ve etrafında kırmızıyla yazılmış ayetler vardır. Yaprak 83b-84a, unvan tezhipli pano halinde tasarlanmıştır. Yaprak 83b’de ‘Mühr-ü Cafer es-Sadık”, kare alanın ortasında içleri yazılı iç içe üç daire biçiminde tasarlanmıştır. Ortadaki daireye, altın zemine İhlas suresi, onun etrafındakilerin içine ayetler ve kelime-i şahadet, peygamber isimleri yazılıdır. Köşelerde içinde, İmam el-Askeri, İmam el-Mehdi, eş-Şehid el-Hamza, Hz. İbn-i Abbas yazılı küçük daireler yapılmıştır. Yaprak 84a’da Hz. Ali’nin gözü, kare alanın ortasına altın harflerle Ali ve Allah isimleri istifli yazılarak ifade edilmiştir. Bu alanın alt kısmındaki üç satırda Hz. Ali’yi öven hadisler yazılmıştır. Yaprak 84b’de Haremü’ş-Şerif (Mekke şehri ve Kâbe) tasvirlenmiştir. Resmin alt kısmına beyazla, avluda ise siyahla ayetler, şiirler ve Kâbe’yi öven sözler yazılıdır. Yaprak 85a’da Ravzatü’n-Nebî (Medine şehri ve Peygamber’in kabri) tasviri yer alır. Tasvirin sol üst kısmında bir ayet, ortada, üstte kenarda ve sağda hadisler yazılıdır. Her iki tasvirin zemini sarı renge boyanmış, mekânların bir kısmı kesit olarak verilmiş ve her mimari yapının üzerine ne olduğu yazılmıştır. Diğer örneklerin aksine Mekke ve Medine şehirleri dışındaki alanın topoğrafyasına ayrıntılı işaret edilmemiştir. Yaprak 85b-86a unvan tezhipli pano halindedir. Yaprak 85b’de Hz. Muhammed’in sancağı, tespih, misvak, y. 86a’da Hz. Muhammed, Hasan ve Hüseyin’in alemleri betimlenmiştir. Unvan tezhipli pano halinde tasarlanan y.  86b-87a’da on yapraklı bir gül betimi vardır (y. 86b). Gül-i Muhammedî adını alan bu resimdeki gül üzerine Allah ve Muhammed, on yaprağının üzerine Ebubekir, Ömer, Osman, Ali, Hasan, Hüseyin, Talha, Zübeyir, Saad, Said isimleri yazılmıştır. Yaprak 87a’da tuba ağacı, yanında Hz. Muhammed’i öven şiirler ve ayet yer alır. Yaprak 87b’deki Cennet Anahtarı duası, gül ve benzeri çiçekli yapraklarla tezhipli unvan tezhibiyle başlar. Yaprak 111b’de tezhipli başlık içine “Zehhebehu es-Seyyid Ahmed”, bu başlığın altındaki alanda Hz. Muhammed’in şeceresi vardır. Yaprak 112a’da Enes rivayetine göre Hilye-i Şerif metni, köşelerinde dört halifenin isminin yer aldığı büyük bir daire içine talik hatla yazılmıştır. Bu kısmın alt tarafındaki yatay dikdörtgen içinde Fetih suresinden iki ayetin bir kısmı (28-29) yer alır. Daha alttaki kare alanda hilye metni devam eder; bu alanın sol kenarına hattatın adı (“ketebehu es-Seyyid Mehmed Şakir”) yazılmıştır.\r\nTalik hatla yazılmış, renk renk çiçeklerle tezhipli bu hilye, ilk kez hattat Hafız Osman’ın (ö. 1698) tasarladığı biçimdedir. Ancak Mehmed Şakir’in talik hatla yazdığı bu hilye biçimini büyük boyda levha halinde tasarlayan Yesarizade Kazasker Mustafa İzzet olmuştur (ö. 1849). Müzehhip Ahmed, kitabın sure ve dualarının başlangıçlarını, durakları, zengin renkler ve farklı bezeme biçimleriyle süslemiştir. Kullandığı hacimli yaprak biçimleri, gül ve benzeri çiçeklerden oluşan buketler, son yapraktaki talik hatla tasarladığı hilye, onun üstat bir müzehhip olduğunu gösterir. Fatiha suresiyle, En’am suresinin ilk dört ayetini çevreleyen tezhibin tasarımının 18. yüzyıl sonlarındaki Osmanlı mimarisinde mihrapların, çeşme ve kapıların bezeme tasarımlarıyla benzeşmesi, müzehhip Ahmed’in tasarımlarının mimari süslemede de kullanıldığını düşündürür.", "binding": "Kitabın cildinin rugani iç kapakları özgündür. Cilt muhtemelen kötü şartlarda kalmış, özgün dış kapakları korunamayıp 20. yüzyıl başında yenilenmiştir.\r\n", "inscriptions": "Yaprak 112a’da “ketebehu es-Seyyid Mehmed Şakir” şeklindeki ketebe kaydı yazılmıştır.Yaprak 111b’de tezhipli başlık içinde “Zehhebehu es-Seyyid Ahmed” şeklindeki zehebe kaydı vardır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "101-0183", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/186906\">Enâm-ı Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}