{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/192074/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/191226/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/191226", "width": 2601, "height": 4381, "tiles": [{"width": 2601, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2601, "height": 4381}, "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Ömer b. İsmail, -1686", "date": "1063 H (1652-1653 M)", "measurements": "26 x 14,7 cm; 417 yaprak, sayfada 13 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt, siyah mürekkep, altın, renkli boyalar", "description": "Hattatın SSM'de bir Kuran nüshası daha vardır (SSM 100-0177).", "illuminations": "Serlevha tezhibinde, ortada satır araları altınlı Fatiha ve Bakara suresi yer alır. Enli pervazı uzun kenarda haşiyelidir; sure metninin dört tarafını yatay enli ve dikey dar tezhipli bölmeler çevreler. İri mavihatayiler enli pervazı çepeçevre kuşatır. Farklı tonda altın ve lacivert ağırlıklı bu tür serlevha tezhibi İslam dünyasında hazırlanan sanatlı Kuran nüshalarında genelde 15. yüzyıldan başlayarak sürekli kullanılmıştır. Sure başları unvan tezhiplidir. Sayfa kenarlarında, özenle tasarlanan Kuran nüshalarında okumayı kolaylaştıran hizip, aşr, cüz yerlerini gösteren ve &quot;gül&quot; denen geleneksel tezhipli süslemelere yer verilmemiş, bu yerler altın rıka ile yazılarak gösterilmiştir.", "binding": "Miklepli, dış kapakları vişne rengi deri cildin üzeri derin gömme, yaldızlı, iki yanda şişkin oval şemseli, köşebentli ve pervazlıdır. Vişneçürüğü rengindeki deri iç kapakları ise gömme yaldız salbekli şemselidir. Cilt özgündür, sertabı yenilenmiştir. Sertab üzerindeki gömme kartuş içine kalıpla &quot;Masun ve mahfuz bir kitaptır. Ona yalnız pâk olanlar dokunabilir&quot; ayetleri yazılmıştır (Vâkıa suresi: 78-79).", "inscriptions": "Ünlü hattat Suyolcuzade Mustafa Eyyubî'nin öğrencisi olan Ömer b. İsmail, bu Kuran'ın ketebesinde babasının Erzurum hazinesinin muhasibi (y. 417b) olduğunu belirtir. ", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0041", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/192074\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}