{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182429/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182365/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182365", "width": 2432, "height": 3562, "tiles": [{"width": 2432, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2432, "height": 3562}, "type": "elyazma kitap", "title": "Amme cüzü", "calligrapher": "Mehmed Şefik, -1880", "date": "1263 H (1846-1847 M)", "measurements": "21,8 x 15 cm; 27 yaprak, sayfada 9 satır", "script": "Nesih; Rıka; Naskhī; ", "materials": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar ve altın", "description": "Hattat, Sultan Abdülmecid’in yaptırdığı caminin kitabelerini yazması için 1855’te Sakız adasına gönderilir. Mehmed Şefik, 1855 depreminde zarar gören Bursa Ulu Cami’nin kitabelerinin onarım işinde de görevlendirilir.", "illuminations": "Amme Cüzü y. 1b’de unvan tezhibiyle başlar. Tezhip ve sure başları gül ve benzeri pembe, sarı, mor tonlarında boyalı çiçekler, mor, gri tonlarında boyalı uzun kıvrılan yapraklarla bezelidir. Sure başları beyaz sülüsle altın zemine yazılmış, duraklar zengince tezhiplenmiştir. Cüzün sonuna Fatiha suresi de eklenmiştir. Sayfa kenarları sıvama halkâridir.", "binding": "Miklepli, dış kapakları vişne çürüğü deri cildin üzeri şükûfe üslubunda bezemelidir. Cildin üzerinde etrafında yaprakların sıralandığı minik bir şemse, onun etrafında ise iri çiçekli dallar ve dar uzun hançeri yapraklar vardır. Enli pervaz yaprak ve iri çiçek dizisinden oluşur. Aletle yekşah tekniğinde yapılan süslemeler yeşil, sarı altın ve gümüşle boyalıdır. Cilt süslemeleri de muhtemelen müzehhibin tasarımıdır. İç kapaklar ve yan kâğıtlar, üzeri baskıyla yapılmış asma dallarıyla süslü pembe renklidir. Cildi özgündür.", "inscriptions": "Yaprak 27a’da yer alan ketebeden hattatın Abdülhamid Han’ın ikinci imamı diye bilinen es-Seyyid el-Hac Mustafa İzzet’in öğrencisi “Musika-yi Hümayun”da hat hocası es-Seyyid Mehmed Şefik olduğunu ve kitabı 1263’te istinsah ettiğini öğreniyoruz.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "102-0304", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/182429\">Amme cüzü</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}