{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/175897/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/175897/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/175853/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Vakfiye", "language": "Arapça; Türkçe", "calligrapher": "Hattatı bilinmiyor", "date": "1169 H (1756 M)", "measurements": "30,7 x 19 cm; 16 yaprak, sayfada 11 satır", "script": "Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar ve altın", "description": "Vakfiyede, Sultan III. Osman döneminin (h. 1754-57) Darü's-saade ağalarından Hacı Ahmed Ağa'nın Kahire'de yaptırdığı okul ve sebilhanenin giderini karşılamak üzere, o tarihlerde Osmanlı Devleti sınırları içinde bulunan Mısır'da Kahire'ye bağlı Mansura, Garbiye ve Kalyub vilayetlerinde vakfettiği mallarına ait gelirlerin kullanım alanları belirlenmektedir. Sultan III. Osman'a edilen Arapça dualarla başlayan metin, Türkçe devam eder ve Ahmed Ağa hakkında bilgiler verilerek vakfın içeriği ayrıntılarıyla anlatılır. Metnin sonunda şahitlerin isimleri ve görevleri verilir.", "illuminations": "Vakfiye, kubbevari haşiyeli bir unvan tezhibiyle başlar. İlk iki yaprağının sayfa kenarları halkâri, satır araları altın yaldızlıdır. Halkâri bezeme, murakkaalarda yazı ve resimlerin çevresini, kitapların kimi zaman ilk veya son sayfalarını, kimi zaman ise tüm sayfaların kenarlarını bezeyen, sulandırılmış altının bir fırça yardımıyla sürüldüğü bitkisel süslerdir. Vakfiyenin unvan tezhibi ve halkarileri, 1750'lerde yaşamış usta bir sanatkârının elinden çıkmış olmalıdır.", "binding": "Eserin siyah deri üzerine soğuk baskıyla yapılmış cildi özgün değildir.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "190-0341", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/175897\">Vakfiye</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}