{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/140991/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/140991/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/140973/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Meşk murakkası", "language": "Arapça", "calligrapher": "Yesari Mehmed Esad, -1798", "date": "18. yüzyılın ikinci yarısı", "measurements": "31,5 x 21 cm", "script": "Talik", "materials": "Ȃharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "18. yüzyılın ikinci yarısında Saray’da hüsnü hat hocası olan hattat Mehmed Esad’ın talik yazı öğrenen genç hattat adayları için hazırladığı kıt’aları ve murakkaaları günümüze ulaşmıştır. Bu murakka da, talik yazı öğretimi için hazırlanmış, harfleri ve harf birleşmelerini gösteren müfredat meşkidir. Böylece talik hat meşk eden genç hattat adayı, artık bir sonraki adım olan mürekkebat meşkine geçecektir. Meşk kıt’alarında ve murakkalarında, hoca hattatlar kasıtlı olarak sulu bir mürekkeple yazar, böylece öğrencisinin kamış kalemin ve mürekkebin hareketlerini görmesini sağlar. Satır aralarına da adet olduğu üzere sa’y - çalış anlamına gelen paraflar atılır. ", "illuminations": "Krem renkli yazı kâğıtları, mavi renkli kalın kâğıtlarla vassalelenmiştir.", "inscriptions": "Hattat, meşk murakkaasının son kıt’asının sonuna, “el-Fakîr Mehmed Es’ad el-Yesârî” (bu yazının hattatı fakir Mehmed Es’ad el-Yesârî’dir) şeklindeki ketebesini yazmıştır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "120-0061", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/140991\">Meşk murakkası</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}