{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/243228/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/242606/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/242606", "width": 1920, "height": 3018, "tiles": [{"width": 1920, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1920, "height": 3018}, "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Kebecizade Mehmed Vasfi, -1831", "illuminator": "Hacı Nuri", "date": "1204 H (1790 M)", "measurements": "18,5 x 11 cm; 307 yaprak, sayfada 15 satır", "script": "Nesih; Rıka", "description": "Saray-ı Âmire’de  ve Galata Sarayı’nda, tahta çıkmadan önce de Sultan IV.Mustafa (1807-1808) ve  II.Mahmud’a (1808-1839) hat hocalığı yapan hattat Kebecizade kendi zamanına kadar yetişen hattatların silsilesini de hazırlayarak günümüze önemli bir belge  bırakmış, çok sayıda Kuran-ı Kerim,  Mekke ve Medine tasvirli dua kitabı, hilye ve kıta yazmıştır. İstanbul’daki Laleli Cami’nin kapılarının celi sülüs yazıları da ona aittir.", "illuminations": "Haşiyeli serlevha tezhiple süslü Fatiha suresiyle Bakara suresinini ilk dört ayetinin satırları altın beyne’s-süturludur. Haşiyelerin içine altın zeminli ve çiçekli kartuşlar yerleştirilmiş, kartuş arasında kalan alan lacivert zemine  pembe, mavi rozet çiçekler, kırmızı tomurcuklarla süslenmiştir. Alternatifli sıralanmış mavi ve kırmızı çiçekli tığlar sayfa kenarı boyunca uzanır. Sure başları, sayfa kenarında yer alan güller de tezhiplidir.", "binding": "Kitabın, miklepli ve dış kapakları gömme yaldız şemseli, köşebentli ve zencirek pervazlı vişne renk deri cildin iç kapakları ebru kaplıdır ve cilt 20.yüzyıl başında yapılmıştır.", "inscriptions": "Kitabın tezhiplerini yapan müzehhip Hacı Nuri, ismini ketebe satırlarının üst kısmında yer alan başlık tezhibin ortasına yazmıştır (y.307a). Ketebe satırları özetle: “Bu mushafı, Allah tealanın en zayıf kulu Kepecizade diye maruf Saray-ı Amire’de meşk hocası  ve devlet-i aliyyenin devamına duacı Muhammed el-Vasfi yazmıştır. Mushafın tamamlanması Receb ayında bin iki yüz dört senesinde gerçekleşmiştir” anlamında Arapça yazılmıştır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0259", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/243228\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}