{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/240993/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/240993/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/240305/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Ramazan b. İsmail, -1680", "date": "1053 H (1643-1644)", "measurements": "20,8 x 14 cm; 338 yaprak, sayfada 13 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah ve kırmızı mürekkep, altın", "description": "Ramazan b. İsmail, Şeyh Hamdullah’ın yolunu izleyen hattatlardan biridir.", "illuminations": "Kuran Fatiha suresinin tamamını ve Bakara suresinin ilk dört ayetini süsleyen serlevha tezhiple açılır. Satır araları altınlı bu surelerin serlevha tezhibini oluşturan yatay ve dikey bölmeleri, sivri dilimli haşiyeli enli pervazı altın ve lacivert zeminde dallar, hatayiler ve yapraklarla süslüdür. Bu bezemeler arasında öne çıkan motifler turuncu yapraklar ve tomurcuklar, sivri haşiyelerin tepelerindeki iri mavi hatayilerden oluşan tığlardır. Basitçe tezhipli sure başlarının yazıları âharlı zemine kırmızıyla yazılmış, sayfa kenarlarına güller yapılmamış, secde, aşr, hizb yerleri sayfa kenarında altınla yazılarak belirtilmiştir. Kitabın sonundaki hatim duasına (y. 335b-338b) başlık tezhibi yapılmamıştır. Yaprakların birleşme yeri halkârîdir.", "binding": "Miklepli cildinin dış kapakları siyah deri, gömme yaldız şemseli ve köşebentlidir. Kestane rengi deri iç kapakları, içi zerefşanlı şemselidir. Cilt 20. yüzyıl onarımında yapılmış, ebru yan kâğıdı yerleştirilmiş ve kitabı yeni cilde uydurmak için sayfalar kesilmiştir.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0254", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/240993\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}