{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/230698/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/230074/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/230074", "width": 1654, "height": 2565, "tiles": [{"width": 1654, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1654, "height": 2565}, "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Hafız Halil Şükri", "date": "1252 H (1836 M)", "measurements": "15,5 x 10 cm; 307 varak, sayfada 15 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah, kırmızı ve üstübeç mürekkebi, renkli boyalar ve altın", "description": "Kitabın sonunda hatim duası vardır (y.306a-306b). ", "illuminations": "Dilimli oval bir şemse içine yazılan Fatiha suresiyle Bakara suresinin ilk dört ayeti serlevha teziplidir (y.1b-2a). Mavi renkli tığlarla çevrili serlevha tezhibin sık dilimli enli pervazının uzun kenarına mavi zemine altın rumiler, pembe rozet çiçekler ve kırmızı tomurcuklarla süslü yarım, kısa kenarına dörtte bir şemse yerleştirilmiştir. Şemseler arasında kalan pervazın içine altın zemine yeşil rumiler, eflatun, pembe çiçekler yapılmıştır. Yeşil, pembe renkli dar pervazlar, altın zemine yeşil sarmal rumiler, iki surenin etrafını çevreleyen tezhipli alanın öne çıkan motifleridir. Sayfa kenarında yer alan güller ve sure başları da tezhiplidir.", "binding": "Miklepli cildin dış kapakları vişne renk deridir. Cildin orta kısmında şemse vari bir biçim oluşacak şekilde tasarlanmış, yeşil renk deri üzerine altın dal, yaprak ve noktalarla aletle bezenmiş bir süsleme yer alır. Köşelere altınlanmış yapraklı dallar yerleştirilmiştir. İç kapaklar ve yan kağıtlar zerefşanlı sarı kağıttır. Cilt özgündür.\r\n", "inscriptions": "Eserin y.307a’da rikâ hatla yazılan ketebe satırlarından bu Kuran’ı hattat es-Seyyid eş-Şeyh Süleyman el-Vehbî el-Kadirî’nin talebelerinden es-Seyyid Halil eş-Şükrî en-Nakşibendî’nin 20 Safer 1252 de yazdığını öğreniyoruz. Hatim duasının başlık tezhibinin ortasına üstübeç mürekkebiyle yazılan müzehhibin adı ve tarihi, silik olduğu için okunamamıştır (y.306a).\r\n", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0275", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/230698\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}