{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/137391/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/137391/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/137373/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Murakka", "language": "Arapça", "calligrapher": "Şekerzade Mehmed Efendi, -1753", "date": "1158 H (1745-1746 M)", "measurements": "28.3 x 20.2 x 1.8 cm", "script": "Sülüs; Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep, altın ve renkli boyalar", "description": "Hafız Osman (ö. 1698) üslubunun 18. yüzyılın ilk yarısındaki temsilcisi kabul edilen hattat Mehmed, icazetini Yedikuleli Seyyid Abdullah Efendi'den (ö. 1731) almıştır. III. Ahmed (h. 1703-1730) ve I. Mahmud (h. 1730-1754) dönemlerinde sarayda hüsnühat hocalığı yapmıştır. Babasının şekerci olmasından dolayı Şekerzade lakabıyla tanınmış, lakabını ketebelerinde belirtmiştir. Şekerzade Mehmed'in sanat hayatının son yıllarına ait bu murakkaada, iki satır sülüs, üç satır nesih halinde, Hz. Muhammed'in Allah'ı anmanın erdemleri, cennete ulaşmanın yolları, iyi insan olmanın ödülleri hakkındaki hadisleri yazılıdır. ", "illuminations": "Nesih satırların iki yanındaki koltuklar altın ve mavi zemin üzerine çiçekli ve rumili dallarla bezenmiştir. Murakkaanın ilk kıt'ası besmeleyle başlar. Sin harfinin uzatılmasıyla bir bezeme alanı haline gelen besmele oku, minik pembe, turuncu ve yeşil çiçekli, kıvrımlı altın dallarla süslenmiştir. Kıt'alar ebrulu kâğıtla vassalelenmiş ve ebruların üzerine fırçayla bitkisel altın bezemeler yapılmıştır. ", "binding": "Murakkaanın özgün, şemseli, siyah renkli deri cildi 20. yüzyılda tamir görmüştür.", "inscriptions": "Murakkaanın on ikinci kıt'asının son nesih satırına yazdığı ketebe kaydında da \"Bunu Şekerzade diye bilinen fakir Seyyid Hacı Mehmed yazdı, Allah günahlarını affetsin\" der ve 1158 tarihini verir. ", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "120-0208", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/137391\">Murakka</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}