{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/196759/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/196549/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/196549", "width": 1838, "height": 2709, "tiles": [{"width": 1838, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1838, "height": 2709}, "type": "elyazma kitap", "title": "Enâm-ı Şerif", "calligrapher": "Abdullah Edirnevi, -1787 civarı", "illuminator": "Hafız Mehmed", "date": "1193 H (1779-1780 M)", "measurements": "16,3 x 11,3 cm; 100 yaprak, sayfada 11 satır", "script": "Nesih; Sülüs", "materials": "Âharlı kâğıt, siyah, kırmızı ve üstübeç mürekkebi, renkli boyalar ve altın", "description": "Kitap Fatiha ve En’am suresiyle başlar, çeşitli surelerle (y. 1b-61b), ayetler ve dualarla devam eder (y. 61b-64b) ve Allah’ın, Hz. Muhammed’in, ashabın isimlerinin yer aldığı şekiller ve resimlerle biter (y. 65a-100a). ", "illuminations": "En’am suresi, enli pervazı uzun kenarda geniş, içi pembe renkte bulutlu üçgen haşiyeli serlevha tezhiple başlar (y. 1b-2a). Altın zeminli kartuşlar ve geniş alana sürülen lacivert renkli zeminlerde pembe renkli irili ufaklı hatayi grubu çiçekler, sure satırlarının iki yanında uzanan dikey bölmelerin renkleri ve çiçekleri serlevha tezhibin ayrıcalıklı özellikleridir. Bu iki sayfa kenarları zer-ender-zer üslubunda tığlarla çevrilidir. Ayrıca sure, dua başları her bölümde farklı tasarlanarak tezhiplenmiştir. Sayfa kenarlarına zerefşan yapılmış ve zarif renk renk güller bu zerefşanlı zeminlere yerleştirilmiştir. \r\nYaprak 75b’de tezhipli dikdörtgen alanın ortasında yer alan lacivert zemine altın çiçekli şemse içine iri harfle ve altınla “Allah”, bir önceki yaprakla aynı şekilde tasarlanan 76a yaprağındaki şemse içine “Muhammed” yazılmıştır. Yaprak 76b’de tezhipli dikdörtgen alanın ortasında içinde dua sözleri yazılı daireler “mührü nübüvvet”tir. Yaprak 77a Salavat-ı Şerife’dir. Burada tezhipli dikdörgen alanın ortasındaki altın zeminli altıgen içine dua yazılıdır. Yaprak 77b’de köşeleri tezhipli dikdörgen alanın ortasına yaprakları yeşil tonunda altın, pembe renkli bir gül yapılmıştır. Gülün üzerinde altınla “Muhammed aleyhi ve sellem,” yapraklara hayattayken Cennet müjdelenen on isim (Ebubekir, Ömer b. Hattab, Osman b. Affan, Hz. Ali, Sa’d b. Ebi Vakkas, Said b. Zeyd, Talha b. Ubeydullah, Zubeyr b. el-Avvam, Ebu Ubeyde b. el-Cerrah, Abdurrahman b. Avf) siyah mürekkeple yazılıdır. Yaprak 78a’daki köşeleri tezhipli alanın ortasına yapılan gül dalının iki pembe gülünden birine altınla Ali, diğerine Fatma, yaprak ve goncalar üzerine siyahla Hasan, Hüseyin, Fatma, Ali, Abdmenaf, Abdülmuttalib, Ebutalib, Haşim, Kilab, Kusayr yazılıdır. Yaprak 78b’deki dikdörtgen alanın ortasında iç içe geçmiş yedi daire, yedi uyurlar ve tılsımlı sözlere aittir. Yaprak 79a’da köşeleri tezhipli dikdörtgen alanın ortasında Hz. Süleyman mührü yer alır. Yaprak 79b-80a’da Mekke şehri ve Haremü’ş-Şerif; Medine şehri ve Ravzatü’l-Mutahhara tasvirlenmiştir. Musavvir bu kentlerin dokusunu oluşturan binaları ve topoğrafyayı ayrıntılı betimlemiş, gökyüzünü koyu mavi renge boyayarak ve yıldızlara altınlı noktalarla işaret ederek gece görüntüsü yaratmıştır.\r\nKitap Hz. Muhammed’in silsilesi, Esmâ-i Hüsnâ, Esmâ-i Nebî, Hilye-i Nebî ve dualarla son bulur. Hilye-i Nebî metni kenarları tezhipli daire içine (y. 98b-99a), bitiş duası da etrafı tezhipli altın bir şemse içine yazılmıştır (y. 100a).\r\n", "binding": "Kitabın dış kapakları vişne rengi deriden yapılmıştır; gömme şemseli, köşebentli ve paftalı enli pervazlıdır. Dar pervazlar altın zencirektir. Vişne rengi deri iç kapakların aletle yapılan şemse ve köşebentlerinin içi altın sarmal rumilerle doldurulmuş, enli pervaza siyah deri üzerine altın dallar ve çiçekler yapılmıştır. Bu çiçeklerin tasarımı kitabın içindeki tezhipli şemselerin zemin süslerinde de vardır (y. 75b-76a). Dolayısıyla cildin özellikle iç kapaklarının müzehhibin tasarımı olduğu söylenebilir. Cildin dış kapakları muhtemelen sırtı gibi onarımda yenilenmiş, ama miklebi yerine takılmamış olmalıdır.", "inscriptions": "Yaprak 80b’deki tezhipli alanın ortasındaki şemse içine nesih hatla “bu En’am-ı Şerif Sultan Mustafa Han’ın oğlu Sultan Selim tarafından yazdırılmıştır. Allah onu iki dünyasında da mutlu kılsın, amin” sözleri yazılıdır. Yaprak 81a’da yer alan tezhipli alanın ortasındaki altın zeminli şemse içinde nesih hatla “Hicri 1193 senesinde zayıf kul Abdullah Edirnevî tarafından yazıldı. Allah günahlarını affetsin, kusurlarını da örtsün” sözleri vardır. Bu satırlardan kitabın Abdullah Edirnevî hattıyla 1193/1779-80 yılında istinsah edildiğini, şemsenin üst kısmına yerleştirilen altın gül içindeki ibareden müzehhibin Hafız Mehmed, alttaki altın gül içindeki ibareden de müzehhibin görev yerinin Kütüphane-i Hassa, yani saray kütüphanesi olduğunu öğreniyoruz.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "101-0288", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/196759\">Enâm-ı Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}