{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/133194/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/133194/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/133174/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Murakka", "language": "Arapça", "calligrapher": "Şeyh Hamdullah, -1520", "date": "16. yüzyıl", "measurements": "30 x 21,7 cm", "script": "Sülüs; Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya, altın ve ebrulu kâğıt", "description": "Sultan II. Bayezid  (s.1481-1512) Amasya'daki şehzadeliği sırasında Şeyh Hamdullah'tan hüsnühat dersleri almış, tahta çıktıktan sonra hattat İstanbul'a gelmiş ve Saray'da hat hocalığı yapmıştır. Şeyh Hamdullah'ın kıta ve meşkleri özenle bir araya getirilerek murakkalar içinde korunmuştur. Şeyh Hamdullah, bu murakkayı oluşturan, kimi bir satır sülüs, beş satır nesih ve bir satır sülüs halinde, kimi bir satır sülüs ve mailen yedi satır nesih halinde, kimi ise bir satır sülüs ve yedi satır nesih halindeki kıt'alara Hz.Muhammed'in ilmin fazileti, aklın olgunluğu, kibirin ve böbürlenmenin kötülüğü, sükûnet ve vakarın erdemi, alın terinin önemi, namazın sünneti konularındaki hadislerini yazmıştır.", "illuminations": "Şeyh'in yazdığı tek yaprak halindeki yazılar, 18. yüzyılda renkli ve ebrulu kâğıtlar ile vassalelenmiş ve tezhiplenmiştir.", "inscriptions": "Hattat, son kıt'ada, nesih satırların yanına mailen \"fakir İbnü'ş-şeyh tarafından Allah'a hamd ve Peygamberine salât ederek yazılmıştır\" anlamına gelen Arapça ketebesini düşmüştür.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "120-0243", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/133194\">Murakka</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}