{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/173193/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/173193/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/173161/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Vakfiye", "language": "Arapça", "calligrapher": "Hattatı bilinmiyor", "date": "1153 H (1740 M)", "measurements": "9 varak; yazı alanı: 21,1 x 9,5 cm, cilt: 30,2 x 17,8 cm", "script": "Talik; Rıka", "materials": "Âharlı kâğıt, siyah mürekkep, altın ve renkli boyalar", "description": "İslam hukukunda vakıf, bir şahsa ait malı kamu yararına tahsis etmek anlamına gelir. Vakfiye, kamuya tahsis edilen malın nasıl yönetileceği, yapılacak harcamaların kontrolü, vakıf için çalışacak personelin durumu ve ücreti, vakıf gelirlerinin nasıl harcanacağı gibi konulara açıklık getiren metni içerir ve bu metin şahitler tarafından imzalanır. Gelecekte yaşanabilecek sorunların çözümü için alınacak temel kaynak, vakfiyenin kendisidir.  Üstat bir hattatın yazdığı vakfiye metinleri kitap şeklinde veya rulo biçiminde tasarlanır, eğer kitap şeklindeyse üstat bir mücellidin hazırladığı ciltle kaplanır, metnin ilk sayfasını müzehhip güzel bir tezhiple süsler. Vakfiye padişah veya ailesiyle ilgiliyse kitap vakfiyenin ilk sayfasında, rulo vakfiyenin başlangıcında, sultanın tezhipli tuğrası bulunur. Kitap şeklinde tasarlanan vakfiye 18.yüzyıl başlarında önemli bir devlet adamı olan Mustafa Paşa’nın oğlu İsmail’in İstanbul’un farklı semtlerinde bulunan gayrimenkullerin gelirleriyle ilgilidir. ", "binding": "Vakfiye dış kapakları kestane renk deri miklepli cilt içindedir. Dış kapakları gömme yaldız bir şemse ve köşebentler süslemektedir. Şemse ve köşebentlerin içini kalıpla yapılmış sarmal dallar, çiçekler ve bulut motifleri doldurur. İç kapaklara sim ve zerefşanlı nohudi renk kağıt kaplanmıştır. Bu cilt örneğinde olduğu gibi, ortada bir şemse ve dört köşede köşebentlerle bezenmiş cilt tasarımı Türk cilt sanatında 15.yüzyılın sonlarından, 20.yüzyılın başlarına kadar kullanılmıştır. Bu süre içinde Türk mücellitleri yepyeni, cilt tasarımları da yaptılar, ancak bu geleneksel tasarımdan da vazgeçmediler. Geleneksel tarzda süslü cilt kitabın özgün kabıdır. Vakfiye metninin başlangıcını, üstat bir müzehhibin fırçasından çıkmış, altın zemine gri rumiler, pembe rozet çiçekli, altın dallar ve yapraklarla süslü, haşiyeli, unvan tezhibi süsler.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "190-0214", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/173193\">Vakfiye</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}