{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182313/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182313/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182089/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Enâm-ı Şerif", "calligrapher": "Eğrikapılı Mehmed Rasim, -1756", "date": "1148 H (1735-1736 M)", "measurements": "17,7 x 11,4 cm; 109 yaprak, sayfada 9 satır", "script": "Nesih; Rıka; Sülüs", "materials": "Âharlı kâğıt üzerine siyah, kırmızı mürekkep, renkli boyalar, altın", "description": "Kitap En'am suresiyle başlar (y. 1b-60a), daha sonra Türkçe, Arapça dualar ve Hz. Ali rivayetine göre Arapça Hilye-i Nebî (y. 60a-66b), Esmâ-i Hüsnâ (y. 67b-68a), Hz. Muhammed ve halifelerin şekilli hilyeleri (y. 68b-71a), Esmâ-i Nebî (y. 71b-72b), Evrâd-ı Muhammed Bahaî (y. 73b-108a) metinleriyle devam eder. Sayfadaki mailen yazılar haşiyelerde dualar ve açıklamalar yer alır.", "illuminations": "Kitap haşiyeli serlevha tezhiple açılır (y. 1b-2a). Bölümlerin, sure ve duaların başlangıçları kimi yerde haşiyeli unvan (y. 73b), kimi yerde sade dikdörtgen tezhiplidir. Bölüm sonlarındaki üçgen alanlara da tazhip yapılmıştır (y. 72b, 108a). İki yerde Sultan I. Mahmud'un (h. 1730-1754) altınla çekilmiş ve yer yer kırmızı ve maviyle boyanmış zarif bir tuğrası vardır (y. 67a, 73a). Esmâ-i Hüsnâ ve Esmâ-i Nebî metinlerinin arasında kalan üç yaprağa (y. 68b-71a) dikdörtgen pano içine etrafı tezhipli, içinde hilye metni yazılı birer şemse yapılmıştır. Şemselerin birincisinin (y. 68b) üst ve altındaki küçük dairelere Allah, Muhammed, Ebubekir, Ömer, ikincisinin (y. 69a) üst ve altındaki küçük dairelere Osman, Ali, Hasan, Hüseyin, bu yapraklarda şemse içine ise Hz. Muhammed'in hilyesi yazılmıştır (y. 68b-69a). Yaprak 69b-70a'da Hz. Ebubekir ve Hz. Ömer'in, y. 70b-71a'da Hz. Osman ve Hz. Ali'nin hilyesi kayıtlıdır. Yaprak 69b-70a'da şemse dışındaki alan sıvama altınla bezenirken, diğerlerinde bu alan renk renk küçük çiçeklerle tezhiplenmiştir. Sayfalar kalın altın cetvelli, duraklar iri gül biçiminde tezhipli ve baş ve son sayfalarda satır araları altın bezemedir. Bazı söz başları tezhipli ve sayfa kenarları da halkâridir (y. 67a, 72b-73a, 108a).", "binding": "Cildin miklepli vişne rengi deri dış kapaklarının orta alanına, kaydırılmış eksende sıralanan ve içleri kalıpla stilize bulut ve hatayilerle süslü şemseler yapılmış, şemseler arasındaki dar alan kalıplanmış saz yapraklarıyla doldurulmuştur. Vişne rengi deri iç kapaklar içleri rumiler dolu şemseli ve köşebentlidir. Deri ön ve arka yan kâğıtların bir yüzüne fırçayla altınlı iri bir buket, diğer yüzüne altın zeminli oval şemse içine rengârenk çiçeklerden bir buket yerleştirilmiştir. Cilt kitabın onarımı sırasında, 20. yüzyıl ortalarında yapılmış olmalıdır.", "inscriptions": "Kitabın ketebe kaydında &quot;Dostları ve akranları arasında İmamzade diye bilinen es-Seyyid el-Hac Muhammed tarafından Hicri 1248 senesinde yazıldı. Allah onun ve anne-babasının günahlarını affetsin, amin&quot; sözleriyle kendini tanıtan hattat, önce Galata Sarayı'na, daha sonra Topkapı Sarayı'na meşk hocası olmuştur. Nesih, celi sülüs ve talik hatta da üstat olduğu bilinir.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "101-0407", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/182313\">Enâm-ı Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}