{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/212697/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/212697/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/212007/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Hattatı bilinmiyor", "date": "1500 civarı", "measurements": "24,5 x 16,5 cm; 331 yaprak, sayfada 13 satır", "script": "Nesih; Sülüs", "materials": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar ve altın", "description": "Osmanlı dönemi Kuran nüshalarında, ortasında son surenin veya ketebenin yazılı olduğu, karşılıklı iki yaprak halinde hatime sayfası levha tezhip tasarımlarının 1440-1517 arasına tarihlenen örnekleri vardır. Özellikle son yapraklardaki tezhipleriyle dönemin sanatlı kitapları arasında öne çıkan SSM nüshası da 15. yüzyıl Osmanlı kitap sanatının sultani nitelikteki bir örneğidir. Tezhip tasarımına bakılırsa, Sultan II. Bayezid (h. 1481-1512) döneminde, ünlü Şeyh Hamdullah'ın hattıyla yazılmış Kuran nüshalarının tezhiplerini hazırlayan bir sanatkârın elinden çıkmış olmalıdır.", "illuminations": "Kuran'ın 1b-2a zahriye yaprakları şemseli, köşebentli olarak tasarlanmıştır. Fatiha ve Bakara sureleri (y. 2b-3a) serlevha tezhiplidir. Sure başları âharlı zemine altınla veya altın zemine beyaz sülüsle kartuş içine yazılmış, kartuş zeminleri ve köşe dolguları sarmal dallar üzerinde sıralanmış turuncu ağırlıklı küçük çiçekler, yaprak ve tomurcuklarla veya naif üslupta çiçekler ve dallarla süslenmiştir. Nas suresinin etrafı serlevha (y. 330b) ve bu surenin karşı yaprağı (y. 331a) levha tasarımında naif üslupta tezhiplidir. Tezhiplerin turuncu, çimen yeşili renkleri, naif üsluptaki çiçekleri, Kuran’ın ilk sayfalarındaki zahriye ve son sayfalarındaki levha veya serlevha tasarımları 15. yüzyıl Osmanlı kitap sanatının sultani nitelikteki örneklerinde karşımıza çıkar.", "binding": "Kuran'ın 20. yüzyılda yapılan onarımda yenilenen cildinin kestane rengi deri dış kapaklarına içi kalıpla sarmal dallar ve hatayilerle bezenmiş gömme oval salbekli şemseler yapılmıştır; siyah deri iç kapaklarda ise içleri altın rumilerle dolu şemse ve köşebentler yer alır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0269", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/212697\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}