{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/228641/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/228641/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/228641/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Kıt'a", "calligrapher": "Şekerzade Mehmed, -1753", "date": "18. yüzyıl", "measurements": "13,3 x 21,3 cm", "script": "Sülüs; Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Hafız Osman (ö. 1698) üslubunun 18. yüzyılın ilk yarısındaki temsilcisi kabul edilen hattat Mehmed, icazetini Yedikuleli Seyyid Abdullah Efendi’den (ö. 1731) almıştır. III. Ahmed (h. 1703-1730) ve I. Mahmud (h. 1730-1754) dönemlerinde sarayda hüsnühat hocalığı yapmıştır. Babasının şekerci olmasından dolayı Şekerzade lakabıyla tanınmış, lakabını ketebelerinde belirtmiştir.", "illuminations": "Sülüs satırın etrafı altınlanmıştır, nesih satırların yanındaki koltuklar altın zemin üzerine saz yaprakları ve irice çiçekler ile süslenmiştir.", "inscriptions": "Bu kıt’anın son nesih satırına yazdığı ketebe kaydında Ketebehû ez’afu’l-küttâb es-Seyyid Mehmed el-müştehir bi-Şekerzâde (bunu kâtiplerin en güçsüzü,  Şekerzade diye meşhur Seyyid Mehmed yazdı) der. Kıt’a, bir satır sülüs, dört satır nesih düzenindedir. Sülüs satırda, Arapça Velemmâ sâra kelben azza riclî ([Enik/yavru iken besledim;] Büyüyüp köpek olunca ayağımı ısırdı.) yer alır. Nesih satırlarda ise Kāle Rasûlullâhi -Sallâllâhu aleyhi ve sellem-: et-Tevâzuu bisâtun tahte’s-serâ ve men celesehu yerâ nefsehu fevka’l-‘ulâ. Ve’t-tekebburu bisâtun fevka’l-‘ulâ ve men celesehu yerâ nefsehu tahte’s-serâ. (“Allah Rasûlü – Allah’ın salât ve selamı üzerinde olsun – şöyle buyurdu: Tevazu, toprak altındaki yaygıdır. Kim onun üzerine oturursa nefsini yücelerde görür. Tekebbür de yücelerde olan bir yaygıdır. Kim üzerine oturursa kendini toprak altında görür”) sözleri yazılıdır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "110-0126", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/228641\">Kıt'a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}