{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/176295/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/176295/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/176295", "width": 922, "height": 3435, "tiles": [{"width": 922, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 922, "height": 3435}, "type": "Hat", "title": "Sokollu Mehmed Paşa'ya verilen berat", "date": "983 H (1575 M)", "measurements": "130,3 x 33,5 cm", "script": "Celi divani", "materials": "Kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Sultan III. Murad tuğralıdır. Belge, Sultan III. Murad'ın \"Şah Murad bin Selim Şah Han el-muzaffer daima\" diye okunan tuğrasını taşımaktadır. Belgeye göre, Veziriazam Sokollu Mehmed Paşa (ö. 1579), daha önce Sultan Süleyman (h. 1520-1566) tarafından Kapı Ağası Yakub Ağa'ya mülk olarak verilen Çirmen sancağı ve nahiyesindeki Yundalanı köyünün ispençelerini Yakub Ağa'dan satın almıştır. Paşa, bu satış karşılığında mülkname almıştır. Bu belge ile bu mülknamenin şartları yenilenmektedir. Bu yerler Mehmed Paşa'ya aittir ve istediği gibi kullanma hakkına sahiptir; satabilir veya vakfedebilir. Kimsenin müdahale etme yetkisi yoktur. Berat adı verilen belgelerin geçerliliği, bu belgeyi veren sultanın ömrü ile sınırlıdır. Bu nedenle beratların içeriğinin, tahta yeni çıkan sultanın tuğrasının yer aldığı yeni bir beratla tekrarlanması gerekmektedir. Burada da Sultan II. Selim (h. 1566-1574) tarafından verilen bir önceki belgenin Sultan III. Murad tuğrasının yer aldığı bir belgeyle yenilendiği görülmektedir.", "illuminations": "Belgenin ilk satırının tamamı ile üçüncü ve dördüncü satırlardaki Mehmed Paşa’ya ait unvanlar altınla yazılmıştır. Lacivert renkteki tuğranın kenarları altın yaldız tahrirlidir. Tuğra, saray nakkaşhanesinin üstat bir müzehhibi tarafından tezhiplenmiş olmalıdır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "160-0029", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/176295\">Sokollu Mehmed Paşa'ya verilen berat</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}