{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/209971/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/209971/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/209971/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Levha", "calligrapher": "İbrahim Şevket, -1865'ten sonra", "date": "1282 H (1865-1866)", "measurements": "28 x 34 cm", "script": "Sülüs; Nesih; Rıka", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "İcazetname, hattat İbrahim Şevket’e hocaları Mustafa Râkım, Mehmed Hulûsî ve Mehmed Şevkî tarafından verilmiştir. İbrahim Şevket önce sülüs hatla Bismillâhirrahmânirrahîm, daha sonra iki nesih satır düzeninde şunları yazmıştır: Kâle Aliyyu kerramallâhu vechehu ve radiyallâhu Teâlâ anhu: Ekrimû evlâdekumu’l-kitâbete feinne’l-kitâbetu min ehimmi’l-umûri ve a’zami’s-sürûr ([Hattatların piri kabul edilen] Hz. Ali –Allah yüzünü şerefli kılsın ve kendisinden razı olsun– şöyle buyurdu: \"Çocuklarınıza yazı öğretin. Çünkü yazı işlerin en önemlilerinden olduğu gibi insana mutluluk verenlerin en büyüklerindendir.\" Nesih satırların altındaki ve iki yanındaki kartuşların içinde, dönemin önde gelen hattatlarından Mustafa Râkım, Mehmed Hulûsî ve Mehmed Şevkî, rıka hatla İbrahim Şevket’in ketebe kaydı düşmeye hak kazandığını onaylar. Hattat Mustafa Râkım’ın alttaki kartuşun içine yazdığı onay metni şöyledir: \r\nYâ men alleme bi’l-kalemi ve alleme’l-insâne mâ lem ya’lem. Ezintu bi-vaz’i’l-ketebeti li-kâtibi hâzihi’l-kıt’ati’l-merğûbeti’l-mübâraketi’l-lâtîfeti elletî ketebehâ İbrâhîm Şevket Efendi tavvelallâhu omrahu ve zâde ılmehû ve ma’rifetehû ve nâle merâmehû bi’l-hayri âmîn. Ve ene muallimuhû el-Hâc Mustafa Râkım min telâmîzi el-Hâc Ebû Bekir Râşid Efendi ve min telâmîzi el-Hâc Muhammed Şükri Efendi, 1282. (Ey kalemle [yazmayı] öğreten, insana bilmediğini öğreten! Bu lâtif, mübarek ve beğenilmiş kıt’anın yazarı İbrahim Şevket Efendi’ye – Allah ömrünü uzun etsin, ilmini ve marifetini artırsın ve maksadını hayır eylesin, âmin – [yazılarının altına] ketebe/imza koyma icazeti verdim. Ben hocası, el-hâc Ebû Bekir Raşid Efendi’nin ve el-Hâc Muhammed/Mehmed Şükrü Efendi’nin talebelerinden el-Hâc Mustafa Râkım. 1282). Hattat Mehmed Hulûsî, nesih satırların sağındaki kartuşun içine şunları yazmıştır: Eceztu bi-vaz’ı unvâni’l-ketebeti li-nâmıkı hâzihi’l-kıt’ati’l-mübâreketi ismuhu İbrâhîm Şevket Efendi ekramehullâhu bi’s-seâdeti’l-ebediye, âmîn. ed-Dâî es-Seyyid Mehmed Hulûsî ğufira lehû. (Bu mübarek kıt’anın yazarı olan İbrahim Şevket Efendi’ye –Allah ona ebedî saadet nasip etsin – [yazılarının altına] imza koyma icazetini verdim.  [Bu icazeti veren] –Allah’ın yoluna çağıran, davetçi es-Seyyid Muhammed Hulûsî– Allah günahlarını bağışlasın.)  Hattat Mehmed Şevkî ise, nesih satırların solundaki kartuşun içine şöyle yazmıştır. Ba’de’t-teberruki bi-zikri’r-Rahîmi ezintu bi-vaz’ı’l-ketebeti li-nâmıkı hâzihi’l-kıt’ati’l-merğûbeti’l-lâtîfeti’l-meymûneti’l-mübâreketi ismuhu İbrâhîm Şevket Efendi zâdallâhu omrahû ve ılmehû âmîn. Ve ene’l-muznib es-Seyyid Muhammed eş-Şevkî. (Rahîm olan Allah’ı anmak suretiyle teberrük ettikten sonra, bu mübarek, uğurlu, lâtif ve beğenilmiş kıt’anın yazarı olan İbrahim Şevket Efendi’ye – Allah ömrünü ve ilmini artırsın, âmin – ketebe/imza koyma icazeti verdim. Ben, günahkâr es-Seyyid Muhammed/Mehmed eş-Şevkî). ", "illuminations": "İcazetnamelerin çok azı, buradaki örnekte görüldüğü gibi, dönemin üstat bir müzehhibi tarafından süslenebilmiştir. Yazıların arası Batı etkisindeki Türk rokokosu üslubunda, saz yaprakları ve çiçek buketleriyle süslüdür. İcazetnamenin enli pervazında, mavi zemine gümüş zikzaklarla birbirine dolanan altın çiçekli ve yapraklı dallar, dört köşede ise kartuşlar içinde üzüm asmaları vardır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "110-0603", "provenance": "Satın alma", "provenance-date": "2013", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/209971\">Levha</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}