{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/185722/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/185682/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/185682", "width": 2624, "height": 3595, "tiles": [{"width": 2624, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2624, "height": 3595}, "type": "elyazma kitap", "title": "Elif-Ba cüzü", "calligrapher": "Mustafa Vasıf, -1853", "date": "1840 yılı civarı", "measurements": "22,3 x 16 cm; 18 yaprak, farklı satır", "script": "Nesih", "materials": "Âharlı kâğıt, siyah mürekkep, altın", "description": "Çocukların okuma yazmayı öğrenmesi için hazırlanan kitaplara Elif-Ba cüzü adı verilir. Elif-Ba cüzleri, alfabe sayfasıyla başlar (y. 1b-2a). Alfabe şeması, baklava formundaki boşluklara lal mürekkeple yazılan harflerden meydana gelir. Sağ sayfadaki harf panosunun üzerindeki yatay şeritte, sade bir kartuş içinde “Rahman ve Rahim olan Allah’ın adıyla. Ey Rabbim işimi kolaylaştır, zorlaştırma ve hayırlı bir sonuca erdir” sözü (y. 1b), sol sayfadaki yatay şeritte ise, lal mürekkeple imla işaretleri yer alır (y. 2a). Bu bölümü harflerin birleşme biçimlerinin gösterildiği tablolar (y. 2b-16a), bu egzersiz tablolarını da dualardan oluşan metinler izler (16b-18a).", "illuminations": " Duaların lal mürekkebiyle başlayarak siyah mürekkeple devam etmesi ve son satırlarının sure başı gibi tezhipli kartuşlar içine alınması dikkat çekicidir. Kitabın serlevhası sıvama altın zemin üzerinde hançeri yapraklar, vazodan fışkıran buketler, içi güllerle dopdolu sepetler, kurdelelerle tezhiplidir (y. 1b-2a). Eserin ilk ve son yaprakları sarı ve yeşil tonunda sıvama altınlanmış, bu sayfaların etrafı pervazlarla çevrili orta kısmına içinde gül buketleri olan birer vazo yerleştirilmiştir (y. 1a, 18b). Sayfa kenarları halkârî bezemelidir. Kitabın zengin süslemelere sahip olması ve dönemin ünlü hattatlarından Mustafa İzzet Efendi’nin (ö. 1876) de hocası olan hattat Mustafa Vasıf’ın kaleminden çıkması, eserin hanedan mensuplarından birinin çocuğu için hazırlandığını gösterir.", "binding": "Kitabın miklepli, vişneçürüğü rengi deri dış kapaklarının üzerinde, içi kalıpla 15. yüzyıl üslubunda çiçeklerle bezenmiş kestane rengi deriden oval bir şemse vardır. Şemse dışındaki alana fırçayla altın ve simle boyanmış uzun hançeri yapraklar, dallar üzerinde irili ufaklı çiçekler yapılmıştır. İç kapaklar sade siyah deriyle kaplanmış, altınla cetvellenmiştir. Cilt 20. yüzyılda yapılan onarımda değişikliğe uğramıştır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "190-0410", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/185722\">Elif-Ba cüzü</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}