{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179589/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179589/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/179589/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Levha", "calligrapher": "Mahmud Celaleddin, 1750?-1829", "date": "1200 H (1785-1786 M)", "measurements": "60 x 45 cm", "script": "Celi sülüs", "materials": "Kalın kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Mahmud Celaleddin, kendisinden önceki ünlü hattatların, özellikle Şeyh Hamdullah (ö. 1520) ve Hafız Osman'ın (ö. 1698) yazılarını kopya ederek yazı yazmayı öğrenmiş ve kendi üslubuna ulaşmıştır. 19. yüzyılda Osmanlı hüsnühat sanatında, duvarlara asılmak üzere büyük boyutlu yazı yazan üslup sahibi iki hattattan biri Mustafa Rakım (ö. 1826), diğeri Mahmud Celaleddin'dir. Mustafa Rakım'ın harf geçişlerini yumuşattığı, daha dengeli kompozisyonlar kurduğu, Mahmud Celaleddin'in ise daha sert karakterli ve heykelsi harflerle yazı yazdığı kabul edilegelmiştir. Hattat, bu levhasında besmele ile başlayan Fatiha suresini yazmıştır. ", "illuminations": "Altınlı satır aralarına beyaz çiçekli dallar serpiştirilmiştir. S harfinin uzatılmasıyla meydana gelen besmele okunun bezemesi, 18. yüzyılın beğenisine uygun olarak natüralist üslupta yapılmış irice bir çiçek buketi şeklindedir. Yazı alanının çevresini kırmızı ve yeşil renkli ince iki pervaz çevreler. Lacivert renkli kalınca dış pervaza altın ve beyaz boyayla çiçekli bir bezeme yapılmış, köşelere yıldız çiçekleri yerleştirilmiştir.", "inscriptions": "Sevvedehu Mahmûd Celâluddîn (Mahmud Celaleddin yazmıştır) şeklindeki ketebe ile tarih son satıra, sol alt köşeye yazılmış, yazı tezhiplenirken kurdelelerle sarılarak madalyona dönüştürülmüştür. ", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "130-0452", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/179589\">Levha</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}