{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/191225/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190397/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190397", "width": 2416, "height": 3659, "tiles": [{"width": 2416, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2416, "height": 3659}, "type": "elyazma kitap", "title": "Kuran-ı Kerim", "language": "Arapça", "calligrapher": "Yahya Hilmi, -1907", "illuminator": "Tokatlıoğlu, Bahaddin, 1866-1939", "date": "1306 H (1888-1889 M)", "measurements": "22,2 x 13,5 cm; 405 yaprak, sayfada 13 satır", "script": "Nesih; Rıka", "materials": "Âharlı kâğıt, siyah ve üstübeç mürekkebi, renkli boyalar ve altın", "description": "Hattat Yahya Hilmi, İstanbul'da dönemin ünlü hattatlarından eğitim görmüş ve icazet almış, hayatı boyunca birçok Kuran, En'am, dua kitabı, hilye ve levha yazmış, hızlı yazmasıyla ün kazanmıştır. Müzehhip Bahaddin, Tokatlıoğlu soyadını alarak çalışmalarına Cumhuriyet döneminde de devam etmiş ve Güzel Sanatlar Akademisi'nde hocalık yapmıştır (ö. 1939). Baş yapıtı, 1330/1911-1912 yılında Hasan Rıza hattıyla Sultan V. Mehmed Reşad (h. 1909-1918) için büyük boyda (49 x 29,5 cm) istinsah edilen Kuran'ın tezhibidir. Cumhuriyetin ilk müzelerinde, Topkapı Sarayı ve Evkaf-ı İslamiye'de, eserlerin ciltlerinin onarımıyla görevlendirilmiştir. Müzehhip ve mücellit Bahaddin Tokatlıoğlu, SSM'deki bu Kuran'ın cildinin dış kapaklarında 16. yüzyılın cilt bezeme tasarımını, iç kapaklarda 19. yüzyılın yeniliklerini uygulamaktadır. SSM'de korunan bir Hilye-i Şerif de Yahya Hilmi tarafından hazırlanmıştır (no. 140-0085).", "illuminations": "Kuran nüshasında Fatiha suresi ile Bakara suresinin ilk dört ayeti serlevha tezhiple bezenmiştir. Bu sure satırlarını çevreleyen yatay ve dar dikdörtgen bölmelerin tezhiplerinde yeşil renk hâkimdir. Zeminde koyu ve açık tonda sarı altının ağırlıklı olduğu, kenarları yuvarlak dilimli ve mor renkle konturlanmış enli pervazda mavi ve siyah zeminli küçük kartuşlar ve sık dallar üzerinde sıralanmış minicik çiçekler vardır. Enli pervazın içinde kırmızıyla konturlanmış ve münavebeli dizilmiş palmeti hatırlatan biçimler seçilir. Zerefşanlı sayfa kenarında uzanan tığlar kırmızı dal ve yapraklar ve mavi hatayilerin değişimli sıralanmasıyla oluşur. Kitapta duraklar, sure başları, hizb, cüz, secde gülleri zengin tezhiplidir. Tüm tezhiplerde altının parlaklığı göz alır. Dar pervazların içine altınla birlikte sürülen çimen yeşili de dikkati çeker. Kitabın hatime satırları unvan tezhibiyle başlar ve biter (y. 404b-405a).", "binding": "Müzehhip Bahaddin'in tezhiplediği SSM Kuran nüshasının cildi de muhtemelen kendisinin eseridir. Miklepli cildin dış kapakları vişneçürüğü rengi deridir. Dış kapakları içi saz üslubunda bezemeli, gömme salbekli şemseli ve rumi üslubunda bezemeli gömme yaldız köşebentlidir. Enli pervazı zencireklidir. Sertabının üzerindeki derin gömme altın kartuş içine kalıpla &quot;masun ve mahfuz bir kitaptır&quot; ayeti (Vâkıa: 78) yazılmıştır. Bu kartuşun iki tarafındaki alan, altınla boyanmış ve fırçayla çalışılmış saz yaprakları ve hatayilerden oluşan dallarla süslenmiştir. Aynı süsleme kitabın yapraklarının birleşme yerine de halkâri olarak yapılmıştır. Kitabın iç kapakları ve yan kâğıtlarının bir yüzü, halkârî bir buketle süslü koyu yeşil renk deridendir. ", "inscriptions": "Hattat eserini &quot;[Bu eseri] hayırla ve neşeyle tamamlamayı bize nasip eden Allah'a hamdolsun. Bize bolca verdiklerine şükürler olsun. Salât ve selâm en değerli varlık kıyamet gününün şefaatçisi Muhammed'e, ailesine ve idrak sahibi ashabına olsun. [Bu eser] değersiz kul Yahya Hilmi tarafından izzet, saadet ve şeref sahibinin [Hz. Muhammed] hicretinin 1306 senesinde istinsah edilmiştir. Allah günahlarını örtsün. Allahım, bu kitabı yazanın, okuyanların ve bu kitaba göz atanların günahlarını da affet&quot;; sözleriyle bitirir. Kitabın sonundaki unvan tezhibinin ortasına müzehhibin ismi beyaz üstübeç mürekkebiyle ve rıka hatla &quot;zehhebehu Bahaddin gufiralehu&quot; (Bahaddin tezhipledi, günahları affola) şeklinde yazılmıştır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "100-0316", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/191225\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}