{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179596/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179596/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/179596/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Levha", "calligrapher": "Aytaç, Hamid, 1891-1982", "illuminator": "Kunt, Fatma Rikkat, 1903-1986", "date": "1371 H (1951-1952 M)", "measurements": "59 x 70 cm", "script": "Celi sülüs", "materials": "Kalın kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Diyarbakırlı Hamid Aytaç'ın adı Şeyh Musa Azmi'dir. Erken tarihli eserlerinde bu adı, sonraları Hâmidü'l-Âmidî (Diyarbakırlı Hamid) adını kullanmıştır. Hattat, 1906 yılında İstanbul'a geldiğinde Sanayi-i Nefise Mektebi'ne girmiş, 1911'den itibaren hüsnühat alanında eserler vermiştir. Hattatın, Hattat Hamid Yazı Evi adlı atölyesi ünlüdür. Dönemin meşhur hattatları Ahmed Kâmil Akdik, İsmail Hakkı Altunbezer ve Mehmed Hulusi Yazgan ile ortak sanat çevresini paylaşan Hamid Aytaç, 20. yüzyılın genç nesline hüsnühat hocalığını yapmıştır. Mustafa Halim Özyazıcı da (ö. 1964) hattatın öğrencilerindendir. Aytaç, bu levhasında beş satır celi sülüs ile Fatiha suresini yazmıştır.", "illuminations": "Levhanın satır araları tezhiplidir (beyne's-sütur). Levhanın ilk ve son satırlarının iki yanında oluşan koltuklar tezhiplenmiş, ilk satırdaki besmele okunun üzeri halkârla süslenmiştir. Surenin sonuna yerleştirilmiş irice bir altın durak görülür. Levhanın mavi zemin üzerine zencerekli iç pervazını çevreleyen dış pervaz halkâr bezelidir.", "inscriptions": "Son satırın sağındaki koltuğun içine \"Hâmidü'l-Âmidî tarafından 1371'de yazılmıştır. Allah günahlarını affetsin\" anlamındaki Nemekahu Hâmid el-Âmidî ğufıra zunûbuhu 1371 ketebe kaydını düşmüştür.\r\nKetebe kaydını taşıyan koltuğun sağında \"Rikkat'a hatıra\" yazısı okunur. Rikkat Kunt, Hamid Aytaç'ın kendisine hatıra olarak verdiği bu yazıyı bizzat tezhiplemiş olmalıdır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "130-0563", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/179596\">Levha</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}