{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/246302/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/246302/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/246302/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Video", "title": "Mezopotamya Dramaturjileri / Su, no. 5", "artist": "Ataman, Kutluğ, 1961-", "date": "2009", "description": "Çağdaş sanatçı ve film yönetmeni Kutluğ Ataman'ın \"Mezopotamya Dramaturjileri / Su\" adını verdiği video serisi, Avrupa ve Asya kıtalarını birbirinden ayıran İstanbul Boğazı'nın suyunun farklı saatlerde çekilmiş görüntüleri üzerine tasarlanmıştır. Seride yer alan videoların bir bölümüne kufi hatla yazılmış bir metin yerleştirilmiştir. Metinsiz videolar ise modernizmin dili üzerine düşünen, bütünüyle kavramsal işlerdir.  Sakıp Sabancı Müzesi koleksiyonunda yer alan, serinin beş numaralı videosudur. Sağdaki ekranda, deniz sularının üzerine, gene deniz sularının günün farklı bir saatinde çekilmiş görüntüsünün kufi hat şekline girmesiyle \"Allah'tan başka ilah yoktur, Muhammed O'nun resulüdür\" anlamına gelen, Arapça Lâ ilâhe illallah Muhammedun Resulüllah yazılmıştır. Soldaki ekran ise, sağdaki ekranın yansımasıdır, böylece Arapça ibarenin adeta aynadaki görüntüsüyle karşılaşılmaktadır. Videolar, hüsnühat sanatında \"müsenna\" veya aynalı adı verilen simetrik yazı kompozisyonlarını hatırlatır. Kutluğ Ataman'a göre ise, Arapça ibarenin bu düz ve tersten görünümleri, izleyenin gözünde buluşmaktadır. İki dünyayı ayıran coğrafi bir hat olarak görülen Boğaziçi, bu işle iki dünyayı birleştirmekte, birbirinin yansıması olan görüntüler kucaklaşmaktadır.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "300-0001", "provenance": "Satın alma", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/246302\">Mezopotamya Dramaturjileri / Su, no. 5</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}