{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179114/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179114/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/179114/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Ölçülü talim meşki", "language": "Arapça", "calligrapher": "Abdurrahman Hilmi, -1805", "measurements": "18.5 x 26 cm", "script": "Sülüs", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Ölçülü talim meşklerinde, nokta, çizgi ve işaretler aracılığıyla, harflerin birleşmelerinin boyut ve biçimleri belirlenir ve yazının estetik düzeni kurulur. Hattatların el kıvraklıklarını canlı tutmak için sık sık başvurdukları karalamalar gibi, telim meşkleri de alıştırma ve çalışma amaçlıdır. Üslup sahibi usta hattatlar bu denemelerle ideal harf ve kelime ölçülerine ulaşmanın yollarını arar, kendilerini izleyen genç hattatlara modeller bırakırlar.  Abdurrahman Hilmi'nin genç hat öğrencilerine hat talimi yaptırdığı bilinmektedir. Bu meşk de bu derslerde kullanılmış olmalıdır. Harflerin dengeli bir biçimde kâğıdın bütününe yerleştirilmiş olmasından, alıştırma dahi olsa meşklerde bir düzen gözetildiği anlaşılmaktadır.", "illuminations": "Meşkin yazı boşlukları küçük çiçekler ve yapraklarla bezenmiştir.", "inscriptions": "Hattat, meşke düştüğü ketebe kaydında Eğrikapılı Mehmed Rasim Efendi'nin (ö. 1756) öğrencisi olduğunu vurgular.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "190-0522", "provenance": "Satın alma", "provenance-date": "2005", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/179114\">Ölçülü talim meşki</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}