{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190175/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190175/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190175", "width": 3804, "height": 5344, "tiles": [{"width": 3804, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3804, "height": 5344}, "type": "Hat", "title": "Hilye-i Şerif", "calligrapher": "Hasan Rıza, -1920", "date": "1323 H (1905-1906 M)", "measurements": "107 x 74,5 cm", "script": "Sülüs; Nesih; Thuluth; Naskhī", "materials": "Kâğıt üzerine mürekkep, renkli boyalar ve altın", "description": "Hz. Ali rivayetine göre Hz. Muhammed’in fiziksel özellikleri, karakteri, ahlaki nitelikleri, hal ve tavırlarını anlatan hilye metni “göbek” kısmına dokuz satır, “etek” kısmına dört satır nesih hatla yazılmıştır. “Biz seni ancak âlemlere rahmet olasın diye gönderdik” ayeti (Enbiya: 107) celi sülüsle eteğin üst kısmındaki dikdörtgenin içine, “Sen olmasaydın, sen olmasaydın âlemleri yaratmazdım” hadisi ise eteğin alt kısmındaki dikdörtgenin içine celi sülüs hatla yerleştirilmiştir. Üstte celi sülüs hatla yazılan besmelenin “besmele oku” denilen kısmının içine sülüs hatla “Mektup Süleyman tarafındandır” ayetinin (Neml: 30) ilk cümlesi yerleştirilmiş, ayette bu satırları takip eden “Bismillahirrahmanirrahim” (O, esirgeyen, bağışlayan Tanrı adıyla başlıyor) bu kez celi sülüsle yazılarak anlamlı bir bütünlük elde edilmiştir. Bu anlamlı birleşim Hasan Rıza’nın tasarladığı hilyelerde hep vardır. ", "illuminations": "Hilyenin göbek kısmının köşelerinde, içinde dört halifenin isminin yazıldığı madalyonlar yer alır. Bazı satırların arası, duraklar, besmele okunun içi, yazı alanı dışındaki boşluklar ve koltuklar, vazolardan fışkıran buketler, birbirine sarılmış ince uzun yapraklarla tezhiplidir.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "140-0113", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/190175\">Hilye-i Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}