{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179821/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179821/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/179818/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Yazı malzemeleri", "title": "Manzara resimli yazı kutusu", "date": "19. yüzyıl başları", "measurements": "19,5 x 30,5 x 10,5 cm", "materials": "Ahşap ve renkli boyalar", "description": "Hattatların yazı araçlarını sakladıkları ve taşıdıkları kutular kimi zaman işlevlerinin yanı sıra estetik yönleriyle de öne çıkmaktadır. İki katlı tasarlanmış olan bu dikdörtgen yazı kutusunun bombeli, şişkince kapağının içinde ve dışında resimler vardır. ", "illuminations": "Kapağının üzerinde, oval bir çelenk içinde İstanbul Boğazı resmi yer alır. Kıvrılarak akan denizin iki kenarında cami olduğu anlaşılan kubbeli bir yapı, üzeri örtülü dört sütundan oluşan baldaken türbe ve yüksek duvarlarıyla bir hisar seçilebilmekte, ancak resim silinmiş olduğundan diğer ayrıntılar görülememektedir. Kapağın içinde tüm yüzeyi kaplayan resim ise günümüze iyi durumda ulaşmayı başarmıştır: Art arda kemerli bir yapının içinden arka plandaki denize doğru uzanan bir manzara görülür. Mimari ayrıntılarda bir perspektif denemesi yapılmıştır. Yapının genişçe açıklığından arka planda görülen baldaken türbe dikkat çekicidir. Denizdeki yelkenli gemiler, uzaklardaki adaları andıran kara parçaları ve üzerlerindeki yapılar, gökyüzünde uçan kuşlar incelikle işlenmiş ayrıntılardır. 18. yüzyılın ikinci yarısında Batılılaşma döneminin etkisiyle görülmeye başlayan, iç mekân duvarlarında barok süslemelerin arasına yerleştirilen manzara resimlerinin küçük boyutlu örnekleridir. Duvar resimlerindeki benzerlerine bakarak, yazı kutusundaki resimleri mimari perspektifin yoğun kullanıldığı 19. yüzyıl başlarına tarihlemek mümkündür.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "195-0573", "provenance": "Satın alma", "provenance-date": "2007", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/179821\">Manzara resimli yazı kutusu</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}