{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190172/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190172/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190172", "width": 2341, "height": 3975, "tiles": [{"width": 2341, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2341, "height": 3975}, "type": "Hat", "title": "Hilye-i Şerif", "calligrapher": "Abdülkadir Şükri, -1806", "date": "1795 civarı", "measurements": "63,5 x 37 cm", "script": "Celi muhakkak; Celi sülüs; Sülüs; Nesih", "materials": "Kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Hilyenin hattatı Abdülkadir Şükrî Efendi, şehzadeliği sırasında ders verdiği Sultan III. Selim'in (h. 1789-1807) tahta geçmesiyle saraya hat hocası olmuştur; bu yüzden eserlerine imza atarken saray hocası olduğunu belirtir.  Abdülkadir Şükrî Efendi'nin bu Hilye-i Şerif'i geleneksel tasarımdan farklıdır. Eserin \"göbek\" kısmının orta alanı daire şeklinde tasarlanmıştır. Dairenin merkezinde &quot;Muhammed&quot;, etrafında beş defa innallâhe, beş defa kalın siyah harflerle alâ, \"ayn\" harflerinin arasında Esmâ-i Hüsnâ'dan beşi, \"elif-i maksure\" harflerinin dışına beş defa \"külli şey'in kadîr\" yazılıdır; böylece Muhammed isminin etrafında Bakara suresi 20. ayetin sonunda ve Kuran-ı Kerim'in pek çok yerinde geçen İnnallâhe 'ala külli şey'in kadîr (Muhakkak ki Allah her şeye kadirdir) ayeti oluşturulmuştur. Hz. Ali rivayetine göre Hz. Muhammed'in yazıyla tasviri dairenin kenarlarında, dört halifenin ismi oval madalyonlar içinde köşelerde yer alır. Üstte muhakkak hatla besmele, alttaki yatay dikdörtgende sülüs hatla \"Biz seni ancak âlemlere rahmet olmak üzere gönderdik&quot; ayeti (Enbiya: 107) yazılıdır. Hilyenin devamı olan metin nesih hatla bu ayetin altında yer alır. En alttaki yatay dikdörtgenin içinde celi sülüsle \"Sen olmasaydın, sen olmasaydın âlemleri yaratmazdım\" hadisi ve iki yanda içinde Hasan ve Hüsyin'in isimlerinin yazılı olduğu iki madalyon vardır. Bu tasarım başka hattatlar tarafından da küçük farklarla tekrarlanmıştır. ", "illuminations": "Hilyenin yazı alanı arasında kalan boşluklar altın zemine buketler, kıvrım dallarla tezhiplidir.", "inscriptions": "Hattat imzasını \"Kâtibü's-Sarayü's-Sultanî\" şeklinde atmıştır.", "current location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "140-0400", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/190172\">Hilye-i Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}