{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179828/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179828/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/179826/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Yazı malzemeleri", "title": "Okuma rahlesi", "date": "19. yüzyıl", "measurements": "60 x 138 x 41 cm", "materials": "Ahşap, sedef, bağa, fildişi ve abanoz", "description": "Çalışmaya değil, okumaya uygun tasarlanmış bu rahle, İslam dünyasında, özellikle Osmanlılarda çok sık kullanılan tiptedir. Tüm yüzeyi, sedef ve bağa parçalarının çeşitli formlarda kesilip geometrik kompozisyonlar oluşturacak şekilde yerleştirildiği panolarla kaplıdır. Rahlenin tüm kenarlarından geçen abanoz ve fildişi şeritler, panoların birleşme yerlerini kapatır. Kitabın yerleştirildiği yüzeylerde yer alan geometrik panolarda, altı kollu yıldız formlu sedef parçaları ve bağadan kesilmiş altıgenlerin oluşturduğu kompozisyonun ortasındaki dilimli şemse, kitapların cilt kapaklarını hatırlatmaktadır. Rahle ayaklarındaki genişçe panolarda ise, baklava formu zeminde küçük sedef ve bağalardan eşkenar dörtgenler yer alır. Bu zemine büyücek baklava formunda bir sedef parça yerleştirilmiş ve içi bağadan bitkisel motiflerle doldurulmuştur. Rahlenin ayakları arasındaki kemer şeklinde oyulmuş açıklık abanoz kaplamadır ve üzerine sedeften beş kollu yıldız motifleri yerleştirilmiştir. Bu rahlenin benzer örnekleri cami, medrese, türbe ve bazen evlerde kitap, özellikle de Kuran okumak için kullanılırdı.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "195-0576", "provenance": "Satın alma", "provenance-date": "2007", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/179828\">Okuma rahlesi</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}