{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/192903/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/192903/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/192901/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Hat", "title": "Kıt’a", "calligrapher": "Eğrikapılı Mehmed Rasim, -1756", "date": "18. yüzyılın ilk yarısı", "measurements": "16,5 x 24,3 cm", "script": "Sülüs; Nesih", "materials": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "description": "Hattatın bu kıt’ası, bir satır sülüs, beş satır nesih düzenindedir. Sülüs satırda “Uyanık, cömert ve ketum ol.” sözü yazılıdır. Nesih satırlarda ise “Allah Rasûlü – Allah’ın salât ve selamı üzerinde olsun –şöyle buyurdu: “Kıyamet günü bana insanların en yakını, bana en çok salâvat getirendir.”, “Allah Rasûlü – Allah’ın salât ve selamı üzerinde olsun –şöyle buyurdu: “Bana salâvat getiren kimseye melekler de rahmet duası eder. Bu, [o kişi] bana salâvat getirdiği müddetçe devam eder. Öyle ise kul bunu ister az ister çok yapsın.” Ve “Allah Rasûlü – Allah’ın salât ve selamı üzerinde olsun – şöyle buyurdu: “Yanında adım anıldığı halde bana salâvat getirmemesi bir kişiye cimrilik olarak yeter.”şeklinde, Hz. Muhammed’in hadislerinden üçünü yazmıştır.", "illuminations": "Nesih satırların yanındaki koltuklar tezhiplenmiştir. Altın cetvelli kıt’a ebrulu kâğıtla vassalelidir.", "inscriptions": "Nesih satırların sonuna Ketebehû el-fakîr Muhammed Râsim (Bu satırları, fakir Mehmed Râsim yazmıştır.) şeklindeki ketebe kaydını yazar.", "current-location": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "identifier": "110-0154", "provenance": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "provenance-date": "2002", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/192903\">Kıt’a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}