<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003c0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003c0_ar</identifier><location><shelfLocator>Mss Eur F126/53</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003c0/Mss Eur F126_53_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/53</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1581;&#1608;&#1604; &#1605;&#1587;&#1575;&#1585; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1575;&#1604;&#1609; &#1580;&#1608;&#1575;&#1583;&#1585;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-11T00:12:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1575;&#1611; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1602;&#1605; &#1634;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1633;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1638;&#1548; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1583; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1576;&#1585;&#1610; &#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1610;&#1602;&#1583;&#1605; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1585;&#1581;&#1604;&#1575;&#1578; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1570;&#1608;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1605;&#1585;&#1583;&#1608;&#1582; &#1587;&#1605;&#1610;&#1579;&#1548; &#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1638;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607; &#1604;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1605; &#1608;&#1585;&#1581;&#1604;&#1578;&#1607; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;. &#1610;&#1608;&#1579;&#1602; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1605; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1580;&#1608;&#1575;&#1583;&#1585; &#1576;&#1607;&#1583;&#1601; &#1573;&#1603;&#1605;&#1575;&#1604; &#1608;&#1605;&#1606; &#1579;&#1605;&#1617; &#1578;&#1608;&#1581;&#1610;&#1583; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606; (&#1589;&#1589;. &#1637;-&#1633;&#1634;)&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1605;&#1610;&#1579; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1570;&#1582;&#1585; &#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1608;. &#1576;. &#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1580;&#1575;&#1587;&#1603; &#1608;&#1587;&#1608;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;. (&#1589;&#1589;. &#1633;&#1635;-&#1633;&#1636;)&#1603;&#1605;&#1575; &#1571;&#1585;&#1601;&#1602; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1604;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1605;&#1610;&#1579;&#1548; &#1585;&#1602;&#1605; &#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1614;&#1607;&#1575; &#1604;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1605;&#1610;&#1579; &#1593;&#1606;&#1583; &#1584;&#1607;&#1575;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1585;&#1581;&#1604;&#1578;&#1607; &#1605;&#1606; &#1587;&#1585;&#1608;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1578;&#1588;&#1608;&#1576;&#1585; &#1593;&#1576;&#1585; &#1576;&#1605;&#1576;&#1608;&#1585;. (&#1589;&#1589;. &#1633;&#1637;-&#1634;&#1634;)&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1581;&#1583;&#1608;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1578;&#1605; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1607;&#1575; &#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1575;&#1611; &#1608;&#1603;&#1605;&#1575; &#1578;&#1605; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606;&#1607;&#1575; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; [&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;] &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1638;. (&#1589;. &#1634;&#1635;)&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1603;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1605;&#1610;&#1579; &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1573;&#1604;&#1609; &#1578;&#1588;&#1608;&#1576;&#1585; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548;&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1638;. (&#1589; &#1634;&#1636;)&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1584;&#1603;&#1585;&#1577;  &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1634;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1638;&#1548; &#1601;&#1610;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1573;&#1581;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1604;&#1610;&#1577; &#1610;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1585;&#1602;&#1605; &#1633;&#1634;&#1635;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638;&#1548; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1607;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1638;&#1548; &#1578;&#1591;&#1604;&#1576; &#1573;&#1581;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1580;&#1608;&#1575;&#1583;&#1585;</geographic></subject><subject><geographic>&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1576;&#1585;&#1575;&#1602; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003c0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003c0_en</identifier><location><shelfLocator>Mss Eur F126/53</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003c0/Mss Eur F126_53_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/53</recordIdentifer></recordInfo><titleInfo><title>Report by Lieutenant-Colonel Sir Frederick John Goldsmid on the route of the proposed telegraph line from Isfahan to Gwadar</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-11T00:12:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (24 folios)</extent><extent>The file has been foliated in the top right hand corner of the recto of each folio with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>The report No. 27 of 1866, dated 17 March 1866, addresses the question of a complete Land Line of Telegraph and submits to government propositions on the question based on Goldsmid's recent travels.There are numerous enclosures to the report:Report by Major Robert Murdoch Smith, 7 March 1866, submitted to Lieutenant-Colonel Frederick John Goldsmid of the journey they undertook from Teheran [Tehran] to Bam and his own subsequent journey on to Bunder Abbass [Bandar Abbas]. The report documents their examination of the country between Ispahan [Isfahan] and Gwadur [Gwadar] with a view to continuing and ultimately uniting the Persian and Mekran Coast Land Lines of Telegraph. (ff. 5-12)Enclosed with Major Smith's report is a copy of another report submitted by W P Johnston, British Agent at Busreh [Basra] on the country between Jashk [Jask] and Sooruf on the Southern Coast of Beloochistan [Baluchistan]. (ff. 13-14)Lieutenant-Colonel Goldsmid also enclosed a copy of his letter to Major Smith, No.1 of 1866 written 20 January 1866, given to Major Smith at the point they travelled in separate directions in order to undertake their examinations and including, for him, a copy of his own official notes and data relating to his journey from Sabristan to Chonbar via Bampur. (ff. 15-22)Map showing the boundary of Persia as it had traditionally been assumed and as it had now been ascertained [boundary with India], April 1866. (f. 23 )Map showing Lieutenant-Colonel Goldsmid and Major Smith's route from Ispahan to Choubar [Chombar] and Bunder Abbas, April 1866. (f. 24)The report is accompanied by a cover note from the Indo-European Telegraph Department, 25 April 1866, instructing that copies of Lieutenant-Colonel Goldsmid's report be forwarded to the Government of India and the British Government. On the reverse of the cover note are handwritten instructions, No.1232 of 1866, from Charles Gonne, dated 2 May 1866, instructing that a copy of the report be forwarded to the Political Resident in the Persian Gulf (Lewis Pelly).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Gwadur</geographic></subject><subject><geographic>Isfahan</geographic></subject><subject><topic>Wireless telegraphy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003c0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
