<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00018a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00018a_ar</identifier><location><shelfLocator>IOR/L/PS/18/C197</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00018a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00018a/IOR_L_PS_18_C197_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C197</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2015-11-02T21:01:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1634;&#1632;&#1637; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1634;&#1632;&#1638;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; [&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1572;&#1602;&#1578;&#1577; &#1604;&#1605; &#1610;&#1578;&#1605; &#1573;&#1602;&#1585;&#1575;&#1585;&#1607;&#1575; &#1576;&#1593;&#1583;&#1563; &#1608;&#1593;&#1615;&#1585;&#1616;&#1601;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;]&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1641;. &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1587;&#1578;&#1577; &#1576;&#1606;&#1608;&#1583;&#1548; &#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; "&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1605; &#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1608;&#1581;&#1583;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1575;". &#1603;&#1605;&#1575; &#1578;&#1606;&#1589; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1605;&#1617;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;. &#1608;&#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1575;&#1593;&#1610;&#1607;&#1575; &#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1587;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1593;&#1585;&#1590; &#1578;&#1602;&#1583;&#1610;&#1605; &#1602;&#1585;&#1590; &#1590;&#1582;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1604;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; "&#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;" &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1576;&#1610;&#1575;&#1606; &#1605;&#1601;&#1575;&#1583;&#1607; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1618;&#1606; &#1578;&#1608;&#1575;&#1601;&#1602;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1588;&#1603;&#1610;&#1604; &#1604;&#1580;&#1606;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1605;&#1606; &#1571;&#1580;&#1604; &#1601;&#1581;&#1589; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;.&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1585;&#1590; &#1576;&#1605;&#1576;&#1604;&#1594; &#1634;,&#1632;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607;&#1611;&#1575; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;&#1611;&#1575;
                           &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1610;&#1604;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1593;&#1602;&#1583; &#1605;&#1576;&#1585;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1585;&#1590; &#1587;&#1575;&#1576;&#1602; &#1576;&#1605;&#1576;&#1604;&#1594; &#1633;,&#1634;&#1637;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607;&#1611;&#1575; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;&#1611;&#1575;
                           &#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633;.&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1618;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1608;&#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1603;&#1604;&#1578;&#1575;&#1607;&#1605;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1641;. &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1618;&#1606;&#1548; &#1610;&#1615;&#1608;&#1590;&#1617;&#1581; &#1603;&#1608;&#1603;&#1587; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1587;&#1578;&#1593;&#1583;&#1577; &#1604;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;: &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1578;&#1610;&#1606;&#1548; &#1605;&#1591;&#1575;&#1604;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1617;&#1583;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1610;&#1615;&#1608;&#1590;&#1617;&#1581; &#1603;&#1608;&#1603;&#1587; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606; &#1578;&#1615;&#1591;&#1575;&#1604;&#1576; &#1576;&#1578;&#1603;&#1604;&#1601;&#1577; &#1583;&#1593;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1581;&#1610;&#1575;&#1583;&#1607;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1606; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1571;&#1610; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1617;&#1576;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1591;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1608;&#1590;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1641;&#1633;&#1641;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00018a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00018a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00018a_en</identifier><location><shelfLocator>IOR/L/PS/18/C197</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00018a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00018a/IOR_L_PS_18_C197_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C197</recordIdentifer></recordInfo><titleInfo><title>'Agreement Between His Britannic Majesty's Government and the Persian Government.'</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2015-11-02T21:01:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>This file consists of a single agreement.</extent><extent>Foliation: the foliation sequence for this description commences at f 205, and terminates at f 206, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file consists of an agreement between the British Government and the Persian Government [a provisional agreement that was never ratified; it was later known as the Anglo-Persian Agreement], dated 9 August 1919. In the agreement, which consists of six clauses, the British Government agrees to continue to 'respect absolutely the independence and integrity of Persia'. It promises to supply &#8211; at the cost of the Persian Government &#8211; the services of whatever expert advisers may be required for reforms by the several departments of the Persian administration, as well as military officers, munitions and equipment. For the purpose of financing the aforementioned reforms, the British Government offers to provide a substantial loan for the Persian Government. The British Government also states that it is prepared to co-operate with the Persian Government 'for the encouragement of Anglo-Persian enterprise' in railway construction and other means of transport. The agreement concludes with a statement that both Governments agree to the appointment of a joint committee of experts for the examination and revision of the existing customs tariff.The agreement is followed by another agreement which concerns a loan of 2,000,000
                           lfrom the British Government to the Persian Government. This agreement is followed by an extract from a contract between the Persian Government and the Imperial Bank of Persia, regarding a previous loan of 1,250,000
                           l, dated 8 May 1911.The file concludes with two letters from Sir Percy Zachariah Cox, Acting British Minister at Tehran, to His Highness Vossug-ed-Dowleh [Wo&#7791;&#363;q-al-dawla, Prime Minister of Persia], both dated 9 August 1919. In the first of these letters, Cox states that the British Government is prepared to co-operate regarding the following issues: the revision of existing treaties between the two powers, Persia's claims to compensation for damage suffered at the hands of other belligerents, and the rectification of the Persian frontier. In the second letter, Cox states that the British Government will not claim for the cost of the maintenance of British troops that were sent to Persia to defend its neutrality during the First World War, while on the other hand the Persian Government will not claim from the British Government an indemnity for any damage caused by British troops in Persian territory.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>Prime Minister to the Shah of Persia, Qajar dynasty</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="personal"><namePart>Sir Knight Percy Zachariah Cox</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Tehran</geographic></subject><subject><topic>Loans</topic></subject><subject><topic>Foreign affairs</topic></subject><subject><topic>Anglo-Persian Agreement (1919)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00018a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00018a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
