<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000054_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000054_ar</identifier><location><shelfLocator>IOR/L/PS/12/3524</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000054</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000054/IOR_L_PS_12_3524_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3524</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/&#1633;&#1633;&#1634;&#1571; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1578;&#1576;&#1585;&#1610;&#1586; - &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1607;&#1585;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;."</title></titleInfo><originInfo><dateIssued>1941/1946</dateIssued><dateCaptured>2018-06-12T22:14:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1633;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1608;&#1578;&#1576;&#1585;&#1610;&#1586; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1602;&#1615;&#1583;&#1617;&#1605;&#1578; &#1576;&#1588;&#1603;&#1604; &#1588;&#1607;&#1585;&#1610; (&#1608;&#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;) &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586;&#1548; &#1608;&#1610;&#1615;&#1576;&#1604;&#1594; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1608;&#1578;&#1576;&#1585;&#1610;&#1586;. &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1578;&#1609; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1601;&#1607;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577;. &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1578;&#1578;&#1576;&#1575;&#1610;&#1606; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1570;&#1582;&#1585;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1593;&#1605;&#1608;&#1605;&#1611;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1591;&#1602;&#1587;&#1563; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583;&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1603;&#1583;&#1610;&#1587;&#1607;&#1575;&#1563; &#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;&#1563; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1592;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1585;&#1590;&#1575;&#1574;&#1610;&#1577; [&#1571;&#1585;&#1608;&#1605;&#1610;&#1577;]&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577;&#1563; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604;&#1548; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;. &#1605;&#1606; &#1571;&#1608;&#1575;&#1582;&#1585; &#1633;&#1641;&#1636;&#1636; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;&#1548; &#1578;&#1615;&#1585;&#1603;&#1586; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1604;&#1594;&#1578; &#1571;&#1608;&#1580;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1584;&#1585;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638;. &#1578;&#1585;&#1603;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1608;&#1585; &#1571;&#1581;&#1586;&#1575;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; (&#1605;&#1606;&#1607;&#1575; &#1581;&#1586;&#1576; &#1578;&#1608;&#1583;&#1607; &#1608;&#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;) &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1601;&#1610; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1548; &#1610;&#1615;&#1581;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586;&#1548; &#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1548; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1604;&#1582;&#1589; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1593;&#1583;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1563; &#1578;&#1585;&#1580;&#1605;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1589;&#1575;&#1583;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1587;&#1585;&#1617;&#1611;&#1575;&#1548; &#1610;&#1589;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1585;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634; (&#1589;&#1589;. &#1637;&#1638;&#1632;-&#1637;&#1638;&#1636;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1637;&#1548; &#1571;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586; (&#1589;&#1589;. &#1633;&#1636;&#1639;-&#1633;&#1637;&#1636;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1578;&#1576;&#1585;&#1610;&#1586;</geographic></subject><subject><geographic>&#1585;&#1590;&#1575;&#1574;&#1610;&#1577;</geographic></subject><subject><geographic>&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; (&#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1638;)</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#8211;&#1575;&#1604;&#1571;&#1584;&#1585;&#1610;&#1577; (&#1633;&#1641;&#1636;&#1638;)</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000054#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000054#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000054#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000054_en</identifier><location><shelfLocator>IOR/L/PS/12/3524</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000054</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000054/IOR_L_PS_12_3524_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3524</recordIdentifer></recordInfo><titleInfo><title>Coll 28/112A &#8216;Persia. Tabriz &#8211; Monthly despatches of internal situation in Azerbaijan &amp; misc. reports.&#8217;</title></titleInfo><originInfo><dateIssued>1941/1946</dateIssued><dateCaptured>2018-06-12T22:14:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (615 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 617; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Reports and correspondence concerning the internal situation in Azerbaijan and Tabriz during the region&#8217;s occupation by Soviet military forces, part of the Anglo-Soviet occupation of Persia [Iran] in the Second World War. The file chiefly comprises reports, submitted on a monthly (and later fortnightly) basis by the British Consul-General at Tabriz, reporting on events in Azerbaijan and Tabriz. Reports up to July 1942 are printed, while subsequent reports are typewritten. The typewritten reports are organised under subheadings that vary from one report to the next, but generally cover: weather; agriculture, locust movements, food supply and reports of hoarding; consular tours; the activities of consular colleagues and counterparts; local government, local politics, and elections; Kurdish affairs, including events at Rezaieh [Or&#363;m&#299;yeh]; Armenian affairs; public order; the activities of the Persian, Russian and United States military; trade, commerce and labour; transport and communications, including convoys, and the activities of the United Kingdom Commercial Corporation (UKCC); propaganda. From late 1944 onwards the reports increasingly focus on rising political and social unrest in Azerbaijan, which would eventually culminate in the Iran-Azerbaijan crisis of 1946. These later reports focus on the emergence and activities of new political parties (including the Tudeh Party and the Democratic Party), new political newspapers, and Soviet activities in Azerbaijan.The file also includes: correspondence sent by the British Ambassador in Tehran, Reader William Bullard, forwarding the Tabriz Consul&#8217;s reports with comments to the Secretary of State for Foreign Affairs; note sheets covering numerous reports, giving a pr&#233;cis of the report&#8217;s contents; the translation of a report by the Persian Minister for War, secretly obtained by British sources, describing military and political conditions at Rezaieh, dated 17 May 1942 (ff 560-564); a report of a visit to Rezaieh in February 1945, compiled by the British Consul-General at Tabriz (ff 147-154).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul General</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Tabriz</geographic></subject><subject><geographic>Rezaieh</geographic></subject><subject><geographic>Azerbaijan</geographic></subject><subject><topic>Anglo-Soviet occupation of Iran (1941-1946)</topic></subject><subject><topic>Iran-Azerbaijan Crisis (1946)</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000054#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000054#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000054#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
