<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023512370.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023512370.0x000004_ar</identifier><location><shelfLocator>Or 13006, ff 14v-57r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023512370.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003591.0x000001/Or 13006_0035.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 13006, ff 14v-57r</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;&#1591;&#1594;&#1585;&#1575;&#1574;&#1610;&#1548; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1519/1519</dateIssued><dateCaptured>2013-12-03T16:29:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1636;&#1592;-&#1637;&#1639;&#1608;)&#1563;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; /[&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1638;&#1640;&#215; &#1633;&#1633;&#1634; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1588;&#1575;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1576;&#1610;&#1606; &#1576;&#1575;&#1574;&#1593;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589; &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1634;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;)&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1605;&#1593;
                           &#1576;&#1593;&#1590; &#1570;&#1579;&#1575;&#1585; &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;
                           &#1576;&#1582;&#1591; &#1575;&#1604;&#1579;&#1615;&#1604;&#1579;(&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;:
                           &#1606;&#1587;&#1582;)&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1608;&#1606;: &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610; (&#1589;&#1589;. &#1635;&#1608;-&#1633;&#1633;&#1634;&#1592;) &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;:&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1589;&#1589; &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1571;&#1587;&#1608;&#1583;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577;&#1548; &#1608;&#1602;&#1591;&#1593; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;. &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578;&#1633;&#1641; &#1548; &#1634;&#1633;&#1548; &#1634;&#1636;.&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1578;&#1582;&#1605;&#1610;&#1606;&#1575;&#1578; &#1608;&#1581;&#1608;&#1575;&#1588;&#1610; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1571;&#1583;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1589; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;)</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1604;&#1605;&#1572;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1591;&#1594;&#1585;&#1575;&#1574;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1637;&#1633;&#1637; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1633;&#1634;&#1633; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; )&#1548; &#1608;&#1607;&#1608; &#1608;&#1586;&#1610;&#1585; &#1587;&#1604;&#1580;&#1602;&#1610; &#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1610;&#1606; &#1601;&#1610; &#1593;&#1589;&#1585;&#1607;.&#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1585;&#1580;&#1576; &#1641;&#1634;&#1637; (&#1610;&#1608;&#1606;&#1610;&#1608;/&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1637;&#1633;&#1641;) &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1637;&#1639;&#1608;). &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1610;&#1576;&#1604;&#1594;&#1606;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1571;&#1606;&#1607; &#1593;&#1602;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1575;&#1578; &#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1606;&#1589; &#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;. &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1635; &#1571;&#1608;&#1585;&#1575;&#1602; (&#1589;&#1589;. &#1633;&#1641;&#1548; &#1634;&#1633;&#1548; &#1634;&#1636;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1636;&#1592;&#1548; &#1587;&#1591;&#1608;&#1585; &#1635;-&#1639;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1601;&#1590;&#1617;&#1604;&#1614;&#1606;&#1575; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1571;&#1578;&#1575;&#1606;&#1575; &#1605;&#1575; &#1604;&#1605; &#1610;&#1572;&#1578; &#1571;&#1581;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1582;&#1589;&#1617;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1582;&#1589;&#1617; &#1576;&#1607;&#1575; &#1593;&#1576;&#1575;&#1583;&#1614;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1601;&#1602;&#1575;&#1604; &#1580;&#1604;&#1617; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604; &#1610;&#1572;&#1578;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1614;&#1606;&#1610;&#1588;&#1575;&#1569; &#1608;&#1605;&#1614;&#1606; &#1610;&#1572;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1602;&#1583; &#1571;&#1572;&#1578;&#1610; &#1582;&#1610;&#1585;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1605;&#1575; &#1610;&#1584;&#1603;&#1617;&#1585; &#1573;&#1604;&#1617;&#1575; &#1571;&#1608; &#1604;&#1608; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1617;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1576;&#1593;&#1579;&#1578;&#1606;&#1610; &#1575;&#1604;&#1585;&#1571;&#1601;&#1577; &#1576;&#1603;&#1605; &#1605;&#1593;&#1575;&#1588;&#1585;&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1641; - &#1637;&#1639;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1637;):... &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1578;&#1594;&#1604;&#1592; &#1585;&#1591;&#1608;&#1576;&#1578;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1589;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1586;&#1608;&#1604;&#1573;&#1604;&#1609; &#1571;&#1606;&#1618; &#1578;&#1589;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606; &#1582;&#1605;&#1610;&#1585;&#1577;&#1611; &#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604;&#1614; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1571;&#1576;&#1583;&#1611;&#1575; &#1601;&#1587;&#1576;&#1581;&#1575;&#1606;&#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1576;&#1604;&#1575; &#1586;&#1608;&#1575;&#1604; &#1571;&#1576;&#1583;&#1611;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1605;&#1606; &#1594;&#1610;&#1585; &#1582;&#1605;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1601;&#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1589;&#1615;&#1608;&#1614;&#1585;&#1614;&#1607;&#1615; &#1608;&#1571;&#1593;&#1592;&#1605; &#1581;&#1603;&#1605;&#1577; &#1601;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1571;&#1576;&#1583;&#1611;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1637;&#1639;&#1571;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1637;-&#1633;&#1634;):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1576;&#1587;&#1606;&#1577; &#1582;&#1605;&#1587; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577;&#1583;&#1605;&#1588;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1594;&#1606;&#1610; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607;[&#1610;&#1608;&#1580;&#1583; &#1587;&#1591;&#1585;&#1575;&#1606; &#1605;&#1601;&#1602;&#1608;&#1583;&#1575;&#1606; &#1604;&#1578;&#1570;&#1603;&#1604; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;]&#1602;&#1608;&#1576;&#1604;&#1578; &#1589;&#1581;&#1581;&#1578; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1604;&#1591;&#1594;&#1585;&#1575;&#1574;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1591;&#1594;&#1585;&#1575;&#1574;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023512370.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023512370.0x000004_en</identifier><location><shelfLocator>Or 13006, ff 14v-57r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023512370.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003591.0x000001/Or 13006_0035.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 13006, ff 14v-57r</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b Tar&#257;k&#299;b al-anw&#257;r&#1603;&#1578;&#1575;&#1576; &#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;  T&#803;ughr&#257;&#702;&#299;, al-&#7716;usayn ibn &#703;Al&#299; &#1591;&#1594;&#1585;&#1575;&#1574;&#1610;&#1548; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1519/1519</dateIssued><dateCaptured>2013-12-03T16:29:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 14v-57r</extent><extent>Material: PaperDimensions: 215 x 150 mm leaf [168 x 112 mm written]Foliation: British Museum foliation in pencil; Arabic foliation in the purple crayon typical of Lebanese bookdealers of the 19th centuryRuling:
                           Mis&#7789;arah; 19 lines per page; vertical spacing 11 lines per 10 cm (ff. 113r-158v: 29 lines per page; vertical spacing 17 lines per 10 cm)Script:
                           Naskhwith
                           nasta&#8216;l&#299;qtendencies and some titles in
                           thuluth(ff. 113r-158v:
                           naskh)Scribes: Qudrat All&#257;h al-Marand&#299; al-&#256;dhar&#299; (ff. 3r-112v) and Mu&#7717;ammad ibn Sulaym&#257;n al-Maw&#7779;il&#299; (ff. 113r-158v)Ink: Black ink, with rubricated, yellow and green headings and overlinings in red (ff. 113r-158v: black)Binding: British Museum bindingCondition: Some worm damage, foxing, and tears towards the fore edge. Folios 19, 21 and 24 have been replaced.Marginalia: Extensive marginal corrections, conjectures, glosses in Arabic and Persian and other evidence of collation and textual study (ff. 113r-158v: very few)</extent></physicalDescription><abstract>An influential alchemical treatise by Mu&#702;ayyad al-D&#299;n ab&#363; Ism&#257;&#703;&#299;l al-&#7716;usayn ibn &#703;Al&#299; al-T&#803;ughr&#257;&#702;&#299; (d. 515 AH/AD 1121), a high-ranking Seljuq vizier and the most important alchemist of his time.The text was copied in early Ra&#487;ab 925 (June/July 1519) at Damascus by Qudrat All&#257;h al-Marand&#299; al-&#256;dhar&#299; (see colophon, f. 57r). At the end of the colophon, the scribe tells us that he collated his text and corrected it as far as possible. 3 folios have been replaced (ff. 19, 21 and 24).Begins (f. 14v, lines 3-7):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1601;&#1590;&#1617;&#1604;&#1614;&#1606;&#1575; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1571;&#1578;&#1575;&#1606;&#1575; &#1605;&#1575; &#1604;&#1605; &#1610;&#1572;&#1578; &#1571;&#1581;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1582;&#1589;&#1617;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1582;&#1589;&#1617; &#1576;&#1607;&#1575; &#1593;&#1576;&#1575;&#1583;&#1614;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1601;&#1602;&#1575;&#1604; &#1580;&#1604;&#1617; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604; &#1610;&#1572;&#1578;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1614;&#1606;&#1610;&#1588;&#1575;&#1569; &#1608;&#1605;&#1614;&#1606; &#1610;&#1572;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1602;&#1583; &#1571;&#1572;&#1578;&#1610; &#1582;&#1610;&#1585;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1605;&#1575; &#1610;&#1584;&#1603;&#1617;&#1585; &#1573;&#1604;&#1617;&#1575; &#1571;&#1608; &#1604;&#1608; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1617;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1576;&#1593;&#1579;&#1578;&#1606;&#1610; &#1575;&#1604;&#1585;&#1571;&#1601;&#1577; &#1576;&#1603;&#1605; &#1605;&#1593;&#1575;&#1588;&#1585;&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; ...Ends (ff. 56v, line 19 - 57r, line 5):... &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1578;&#1594;&#1604;&#1592; &#1585;&#1591;&#1608;&#1576;&#1578;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1589;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1586;&#1608;&#1604;&#1573;&#1604;&#1609; &#1571;&#1606;&#1618; &#1578;&#1589;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606; &#1582;&#1605;&#1610;&#1585;&#1577;&#1611; &#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604;&#1614; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1571;&#1576;&#1583;&#1611;&#1575; &#1601;&#1587;&#1576;&#1581;&#1575;&#1606;&#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1576;&#1604;&#1575; &#1586;&#1608;&#1575;&#1604; &#1571;&#1576;&#1583;&#1611;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1605;&#1606; &#1594;&#1610;&#1585; &#1582;&#1605;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1601;&#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1589;&#1615;&#1608;&#1614;&#1585;&#1614;&#1607;&#1615; &#1608;&#1571;&#1593;&#1592;&#1605; &#1581;&#1603;&#1605;&#1577; &#1601;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1571;&#1576;&#1583;&#1611;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; ...Colophon (f. 57a, lines 5-12):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1576;&#1587;&#1606;&#1577; &#1582;&#1605;&#1587; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577;&#1583;&#1605;&#1588;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1594;&#1606;&#1610; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607;[two lines missing through iron gall corrosion]&#1602;&#1608;&#1576;&#1604;&#1578; &#1589;&#1581;&#1581;&#1578; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>i Tughra</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>al-&#7716;usayn ibn &#703;Al&#299; &#7788;ughr&#257;&#702;&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Alchemy--Early works to 1800</topic></subject><subject><topic>Chemistry--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023512370.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
