<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025472989.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025472989.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/10/5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025472989.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025472989.0x000001/IOR_L_MIL_17_15_10_5_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/10/5</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; (&#1580;&#1606;&#1608;&#1576; - &#1594;&#1585;&#1576;) &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; V. &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2016-08-19T01:25:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607; &#1601;&#1610; &#1580;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1636;) &#1608;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607; (&#1589;&#1589;. &#1638;&#1640;-&#1639;&#1633;)&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;&#1548; &#1571;&#1615;&#1593;&#1583; &#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1580;&#1605;&#1593; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633;&#1641;&#1633;&#1634;.&#1608;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; - &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1608;&#1589;&#1601; &#1593;&#1575;&#1605;&#1548; &#1587;&#1604;&#1575;&#1587;&#1604; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585;&#1548; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1563;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; - &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;&#1563;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1602;&#1614;&#1576;&#1614;&#1604;&#1610; - &#1571;&#1593;&#1585;&#1575;&#1601; &#1608;&#1593;&#1575;&#1583;&#1575;&#1578; &#1588;&#1593;&#1576; &#1575;&#1604;&#1604;&#1608;&#1585;&#1548; &#1571;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605;&#1548; &#1571;&#1602;&#1587;&#1575;&#1605;&#1607;&#1605;&#1548; &#1571;&#1605;&#1575;&#1603;&#1606; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607;&#1605;&#1563;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#8211; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1563;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1563;&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577;&#1563;&#1606;&#1589;&#1575;&#1574;&#1581; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1608;&#1580;&#1607;&#1575;&#1569; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1606; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;&#1563;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563;&#1575;&#1604;&#1591;&#1585;&#1602; - &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1581;&#1604; &#1608;&#1578;&#1590;&#1605; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1602;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577;&#1548; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604;&#1577;&#1563;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; - &#1608;&#1578;&#1590;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; "&#1583;&#1604;&#1610;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III" &#1575;&#1604;&#1578;&#1610;  &#1581;&#1604; &#1605;&#1581;&#1604;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1605;&#1587;&#1585;&#1583; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1604;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577;&#1548; &#1571;&#1594;&#1575;&#1606;&#1613; &#1604;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1591;&#1585;&#1602; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606; (&#1633;&#1640;&#1641;&#1632;).&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1635;: "&#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025472989.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025472989.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025472989.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/10/5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025472989.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025472989.0x000001/IOR_L_MIL_17_15_10_5_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/10/5</recordIdentifer></recordInfo><titleInfo><title>'Military Report on (S.-W.) Persia, Volume V. Luristan'</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2016-08-19T01:25:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (72 folios)</extent><extent>The item consists of a single report and an accompanying map enclosed in a pocket on the inside back cover. A contents page at the front of the volume (f 4) and index at the rear (ff 68-71) both reference the volume&#8217;s original printed pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 74; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>It consists of a military report on S W Persia, specifically Luristan [Lorest&#257;n], created for the personal information of the officers of the Army in India. Compiled by Lieutenant A T Wilson, Indian Army, Political Department. Printed at the Government Monotype Press, Simla, 1912.It is divided into the following sections:general &#8211; geographical boundaries and divisions, inhabitants, general description, mountain ranges, rivers, and geology;system of government &#8211; revenue;tribal &#8211; manners and customs of Lurs, numbers, divisions, and habitat;communications &#8211; railways, military considerations, and telegraphs;climate;strategical considerations;hints to travellers;notes on notables of Lurist&#257;n;Gazetteer notes on Lurist&#257;n;commerce;routes &#8211; broken down into stages and incorporating comments on: the road, climate, supplies, water, fuel, transport, physical obstacles, and alternative routes;appendices &#8211; including a list of entries in 'Gazetteer of Persia, Volume III' superseded by this report, a glossary of common Lur words, Lur songs, and a translation of the Lurist&#257;n road concession (1890).Also includes one map on folio 73: 'LURIST&#256;N'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government Monotype Press, Simla, publishers</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="corporate"><namePart>Indian Army</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Luristan</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025472989.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025472989.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
