<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100048494213.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048494213.0x000001_ar</identifier><location><shelfLocator>Or 6537</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048494213.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100048494213.0x000001/Or 6537_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6537</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617; - &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1265/1265</dateIssued><dateCaptured>2017-09-14T23:20:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1633;&#1634;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1635; &#215; &#1633;&#1637;&#1640; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1639;&#1632; &#215; &#1633;&#1634;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; (&#1587;&#1615;&#1583;&#1575;&#1587;&#1610;&#1575;&#1578;) &#1601;&#1610; &#1589;&#1589;. &#1638;&#1636;&#1608;&#1548; &#1633;&#1634;&#1639;&#1608;&#1548; &#1633;&#1635;&#1638;&#1608;&#1548; &#1633;&#1638;&#1638;&#1608;&#1548; &#1633;&#1639;&#1640;&#1592;&#1548; &#1633;&#1640;&#1640;&#1608;&#1548; &#1634;&#1632;&#1633;&#1608;&#1563; &#1608;&#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1604;&#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; (&#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1641;) &#1601;&#1610; &#1589;&#1589;. &#1636;&#1592;-&#1637;&#1608;&#1548; &#1633;&#1638;&#1592;-&#1633;&#1639;&#1608;&#1548; &#1634;&#1640;&#1592;-&#1634;&#1641;&#1608;&#1548; &#1636;&#1634;&#1592;-&#1636;&#1635;&#1608;&#1548; &#1638;&#1640;&#1592;-&#1638;&#1641;&#1608;&#1548; &#1640;&#1632;&#1592;-&#1640;&#1633;&#1608;&#1548; &#1640;&#1641;&#1592;-&#1641;&#1632;&#1608;&#1548; &#1633;&#1632;&#1638;&#1592;-&#1633;&#1632;&#1639;&#1608;&#1548; &#1633;&#1634;&#1632;&#1592;-&#1633;&#1634;&#1633;&#1608;&#1548; &#1633;&#1635;&#1632;&#1592;-&#1633;&#1635;&#1633;&#1608;&#1548; &#1633;&#1635;&#1641;&#1592;-&#1633;&#1636;&#1632;&#1608;&#1548; &#1633;&#1636;&#1640;&#1592;-&#1633;&#1636;&#1641;&#1608;&#1548; &#1633;&#1638;&#1632;&#1592;-&#1633;&#1638;&#1633;&#1608;&#1548; &#1633;&#1639;&#1634;&#1592;-&#1633;&#1639;&#1635;&#1608;&#1548; &#1633;&#1640;&#1635;&#1592;-&#1633;&#1640;&#1636;&#1608;&#1548; &#1633;&#1641;&#1636;&#1592;-&#1633;&#1641;&#1637;&#1608;&#1548; &#1634;&#1632;&#1638;&#1592;-&#1634;&#1632;&#1639;&#1608;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1633;&#1632;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1634;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1563; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1605;&#1610;&#1577;&#1563; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1575;&#1604;&#1601;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1632;&#1641;-&#1634;&#1633;&#1633;&#1563; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1604;&#1601; &#1591;&#1601;&#1610;&#1601;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1583;&#1608;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1604;&#1604;&#1606;&#1589;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1633;&#1634;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;
                           &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1641;&#1640;&#1632;-&#1633;&#1632;&#1635;&#1639;). &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585; &#1582;&#1591;&#1571;&#1611; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1548; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1582;&#1591;&#1571;&#1611; &#1571;&#1610;&#1590;&#1611;&#1575;.&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1633;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1580;&#1615;&#1604;&#1583;&#1578; &#1582;&#1575;&#1585;&#1580; &#1605;&#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;.&#1571;&#1606;&#1580;&#1586; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1633;&#1632; &#1605;&#1581;&#1585;&#1605; &#1638;&#1638;&#1636; / &#1634;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1634;&#1638;&#1637; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1633;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1634;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1633;&#1608;-&#1636;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1636;&#1633;&#1608;-&#1637;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1637;&#1638;&#1592;-&#1633;&#1632;&#1635;&#1592;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1633;&#1632;&#1635;&#1592;-&#1633;&#1633;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; [&#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585;] (&#1589;&#1589;. &#1633;&#1633;&#1632;&#1608;-&#1633;&#1634;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585; [&#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;] (&#1589;&#1589;. &#1633;&#1634;&#1636;&#1608;-&#1633;&#1636;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; [&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;] (&#1589;&#1589;. &#1633;&#1636;&#1633;&#1592;-&#1633;&#1637;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; [&#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;] (&#1589;&#1589;. &#1633;&#1637;&#1641;&#1608;-&#1633;&#1641;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; [&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;] (&#1589;&#1589;. &#1633;&#1641;&#1636;&#1592;-&#1634;&#1633;&#1632;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1637;):&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;&#1601;&#1610; &#1575;&#1604;&#1603;&#1576;&#1583; &#1608;&#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606; &#1601;&#1610; &#1603;&#1604;&#1610;&#1575;&#1578; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1603;&#1576;&#1583;&#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1603;&#1576;&#1583;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1633;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1638;):&#1601;&#1610; &#1575;&#1606;&#1578;&#1601;&#1575;&#1582; &#1575;&#1604;&#1571;&#1592;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1603;&#1577; &#1601;&#1610;&#1607;&#1575;&#1610;&#1593;&#1575;&#1604;&#1580; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585; &#1594;&#1587;&#1604;&#1611;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1601;&#1586;&#1608;&#1604; &#1571;&#1608; &#1576;&#1591;&#1576;&#1610;&#1582; &#1575;&#1604;&#1593;&#1583;&#1587; &#1608;&#1575;&#1604;&#1603;&#1585;&#1587;&#1606;&#1577; &#1571;&#1608; &#1576;&#1591;&#1576;&#1610;&#1582; &#1575;&#1604;&#1582;&#1606;&#1579;&#1609; &#1608;&#1605;&#1606; &#1571;&#1590;&#1607;&#1583;&#1578;&#1607;&#1575;&#1604;&#1576;&#1604;&#1576;&#1608;&#1587; &#1608;&#1575;&#1604;&#1586;&#1601;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1582; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1601;&#1585;&#1575;&#1583;&#1610;&#1608;&#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1581;&#1605;&#1583; &#1576;&#1604;&#1575; &#1606;&#1607;&#1575;&#1610;&#1577;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1633;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1633;&#1639;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1608;&#1610;&#1578;&#1604;&#1608;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;&#1575;&#1604;&#1578;&#1610; &#1573;&#1584;&#1575; &#1608;&#1602;&#1593;&#1578; &#1604;&#1605; &#1578;&#1582;&#1578;&#1589; &#1576;&#1593;&#1590;&#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1605;&#1581;&#1585;&#1605; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1589;&#1575;&#1581;&#1576;&#1607;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586;&#1610; &#1608;&#1607;&#1608;&#1610;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1606;&#1593;&#1575;&#1605;&#1574;&#1607; &#1608;&#1610;&#1588;&#1603;&#1585; &#1604;&#1607;&#1608;&#1610;&#1587;&#1578;&#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1569; &#1601;&#1610;&#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1603;&#1605;&#1575; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1573;&#1606;&#1607;&#1575;&#1590;&#1604;&#1578;&#1581;&#1589;&#1604;&#1607;&#1575;&#1571;&#1606;&#1607; &#1582;&#1610;&#1585; &#1605;&#1571;&#1605;&#1608;&#1604; &#1608;&#1571;&#1603;&#1585;&#1605; &#1605;&#1587;&#1572;&#1604; &#1608;&#1589;&#1604;&#1609;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048494213.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048494213.0x000001_en</identifier><location><shelfLocator>Or 6537</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100048494213.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100048494213.0x000001/Or 6537_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6537</recordIdentifer></recordInfo><titleInfo><title>al-Q&#257;n&#363;n f&#299; al-&#7789;ibb &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;  Avicenna &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1265/1265</dateIssued><dateCaptured>2017-09-14T23:20:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+212+i</extent><extent>Material: Eastern laid paperDimensions: 233 x 158 mm leaf [170 x 120 mm written]Foliation: British Museum foliation in pencil; quire signatures (senions) are visible on ff. 64r, 127r, 136r,166r,178v, 188r, and 201r; midquire marks (in the form of the numeral nine) are visible on ff. 4v-5r, 16v-17r, 28v-29r, 42v-43r, 68v-69r, 80v-81r, 89v-90r, 106v-107r, 120v-121r, 130v-131r, 139v-140r, 148v-149r, 160v-161r, 172v-173r, 183v-184r, 194v-195r, and 206v-207rRuling:
                           Mis&#7789;arah; 21 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Naskh; the scribe is Mu&#7717;ammad ibn Y&#363;nis ibn Y&#363;suf al-&#7788;ir&#257;z&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586;&#1610;, see f. 210v, line 12)Ink: Black ink, with rubricated headings and overlinings in redDecoration: NoneBinding: British Museum half-leather bindingCondition: Tidemarks at head and tail; all folios guarded; damaged margins repaired on ff. 209-211; other minor instances of damage towards lower edge corners repaired without loss of textMarginalia: Numerous, by many handsSeals: F. 212r</extent></physicalDescription><abstract>Treatises (&#1601;&#1606;&#1608;&#1606;) Fourteen to Twenty-two of Book Three (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) of the
                           Canon of Medicine(&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;) by Ab&#363; &#8216;Al&#299; al-&#7716;usayn ibn &#8216;Abd All&#257;h (&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;), known as Ibn S&#299;n&#257; (&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;, latinised as Avicenna, 980-1037). Treatise Eighteen (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585;) has been erroneously numbered as seventeen, which means that all subsequent treatises are likewise misnumbered.Folio 211, which comes after the colophon, appears to contain text from the same book, but has been bound out of order.The copy was completed on 10 Mu&#7717;arram 664/22 October 1265 by Mu&#7717;ammad ibn Y&#363;nis ibn Y&#363;suf al-&#7788;ir&#257;z&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586;&#1610;), who created the copy for his own use (see colophon, f. 210v, lines 10-12, transcribed below).Contents:Treatise Fourteen (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;, ff 1r-41r);Treatise Fifteen (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585;, ff 41r-56r);Treatise Sixteen (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;, ff 56v-103v);Treatise Seventeen (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;, ff 103v-110r);Treatise Seventeen [Eighteen] (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;, ff 110r-124r);Treatise Eighteen [Nineteen] (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585;, ff 124r-141v);Treatise Nineteen [Twenty] (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;, ff 141v-159r);Treatise Twenty [Twenty-one] (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;, ff 159r-194v);Treatise Twenty-one [Twenty-two] (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;, ff 194v-210v).Begins (f. 1r, lines 1-5):&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;&#1601;&#1610; &#1575;&#1604;&#1603;&#1576;&#1583; &#1608;&#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606; &#1601;&#1610; &#1603;&#1604;&#1610;&#1575;&#1578; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1603;&#1576;&#1583;&#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1603;&#1576;&#1583;Ends (f. 210v, lines 3-6):&#1601;&#1610; &#1575;&#1606;&#1578;&#1601;&#1575;&#1582; &#1575;&#1604;&#1571;&#1592;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1603;&#1577; &#1601;&#1610;&#1607;&#1575;&#1610;&#1593;&#1575;&#1604;&#1580; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585; &#1594;&#1587;&#1604;&#1611;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1601;&#1586;&#1608;&#1604; &#1571;&#1608; &#1576;&#1591;&#1576;&#1610;&#1582; &#1575;&#1604;&#1593;&#1583;&#1587; &#1608;&#1575;&#1604;&#1603;&#1585;&#1587;&#1606;&#1577; &#1571;&#1608; &#1576;&#1591;&#1576;&#1610;&#1582; &#1575;&#1604;&#1582;&#1606;&#1579;&#1609; &#1608;&#1605;&#1606; &#1571;&#1590;&#1607;&#1583;&#1578;&#1607;&#1575;&#1604;&#1576;&#1604;&#1576;&#1608;&#1587; &#1608;&#1575;&#1604;&#1586;&#1601;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1582; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1601;&#1585;&#1575;&#1583;&#1610;&#1608;&#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1581;&#1605;&#1583; &#1576;&#1604;&#1575; &#1606;&#1607;&#1575;&#1610;&#1577;Colophon (f. 210v, lines 7-17):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1608;&#1610;&#1578;&#1604;&#1608;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;&#1575;&#1604;&#1578;&#1610; &#1573;&#1584;&#1575; &#1608;&#1602;&#1593;&#1578; &#1604;&#1605; &#1578;&#1582;&#1578;&#1589; &#1576;&#1593;&#1590;&#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1605;&#1581;&#1585;&#1605; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1589;&#1575;&#1581;&#1576;&#1607;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586;&#1610; &#1608;&#1607;&#1608;&#1610;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1606;&#1593;&#1575;&#1605;&#1574;&#1607; &#1608;&#1610;&#1588;&#1603;&#1585; &#1604;&#1607;&#1608;&#1610;&#1587;&#1578;&#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1569; &#1601;&#1610;&#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1603;&#1605;&#1575; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1573;&#1606;&#1607;&#1575;&#1590;&#1604;&#1578;&#1581;&#1589;&#1604;&#1607;&#1575;&#1571;&#1606;&#1607; &#1582;&#1610;&#1585; &#1605;&#1571;&#1605;&#1608;&#1604; &#1608;&#1571;&#1603;&#1585;&#1605; &#1605;&#1587;&#1572;&#1604; &#1608;&#1589;&#1604;&#1609;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100048494213.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
