<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000359_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000359_ar</identifier><location><shelfLocator>IOR/L/PS/18/B351</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000359</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000359/IOR_L_PS_18_B351_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B351</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;"</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-10-01T11:47:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1636;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1639;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1636;&#1639; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1571;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1580;&#1575;&#1585; &#1576;&#1608;&#1606;&#1607;&#1575;&#1605; &#1603;&#1575;&#1585;&#1578;&#1585;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1578;&#1588;&#1605;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: "&#1605;&#1588;&#1585;&#1608;&#1593; &#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;"&#1548; "&#1605;&#1588;&#1585;&#1608;&#1593; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1575;&#1603;&#1605; &#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1605;&#1606;&#1581;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;"&#1548; "&#1605;&#1588;&#1585;&#1608;&#1593; &#1578;&#1582;&#1608;&#1610;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1617;&#1601;&#1577; &#1605;&#1606; &#1602;&#1590;&#1575;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;." &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602;: "&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; I: &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1570;&#1576; &#1633;&#1635;&#1635;&#1632; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; (&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1594;&#1610; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;"&#1563; "&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; II: &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1639;. &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; VII. &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1611;"&#1563; &#1608; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; II: &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1573;&#1583;&#1580;&#1575;&#1585; &#1576;&#1608;&#1606;&#1607;&#1575;&#1605; &#1603;&#1575;&#1585;&#1578;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000359#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000359_en</identifier><location><shelfLocator>IOR/L/PS/18/B351</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000359</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000359/IOR_L_PS_18_B351_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B351</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamia. Jurisdiction over Foreigners'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-10-01T11:47:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>Foliation: The foliation for this description commences at folio 144 and terminates at folio 147, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 7-147 of the volume; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This is a printed report by Sir Edgar Bonham Carter, Judicial Secretary, Baghdad, concerning the legal jurisdiction over foreigners in Mesopotamia. The report includes details of various schemes, including: 'Scheme to vest in the ordinary Courts jurisdiction to hear all cases in which Foreigners are interested', 'Scheme to create special Mixed Tribunals on the Egyptian model and confer on them jurisdiction in all cases in which foreigners are interested', 'Scheme to vest in British Judges or in Special Courts composed of British and Mesopotamian Judges to hear all cases in which foreigners are interested'. In addition, the report includes three appendices: 'Appendix I: Translation of Imperial Iradeh, dated 26th Aab 1330 (8th September 1914), abolishing the Capitulations'; 'Appendix II: Turkey and Persia. Treaty dated 31st May 1847. Article VII. Appointment of Consuls, Privileges, Most Favoured Nation Treatment'; and 'Appendix II: Juridiction of a Peace Court'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Edgar Bonham Carter</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Courts</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000359#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
