<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00028a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00028a_ar</identifier><location><shelfLocator>IOR/L/PS/12/2112</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00028a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00028a/IOR_L_PS_12_2112_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2112</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1636;&#1637;/&#1638; "&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;".</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2017-04-26T10:42:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1633;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589; &#1633;&#1637;&#1638;-&#1633;&#1639;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1593;&#1592;&#1605;&#1607; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1582;&#1589; &#1581;&#1583;&#1608;&#1583; &#1606;&#1580;&#1583;-&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;.&#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569;&#1612; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;) &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; (&#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1601;&#1610; &#1634;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;.&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583; &#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1575;&#1591;&#1606;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1606;&#1580;&#1583;-&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1571;&#1608; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1593;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606;.&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;-&#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577;.&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1636;.&#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1603;&#1605;&#1575; &#1571;&#1601;&#1575;&#1583;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1589;&#1583;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1563; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; (&#1633;&#1641;&#1635;&#1635;-&#1633;&#1641;&#1635;&#1636;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1608;&#1575;&#1589;&#1604; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1635;-&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00028a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00028a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00028a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00028a#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00028a_en</identifier><location><shelfLocator>IOR/L/PS/12/2112</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00028a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00028a/IOR_L_PS_12_2112_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2112</recordIdentifer></recordInfo><titleInfo><title>Coll 6/45 'Nejd-Transjordan Frontier Affairs.'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2017-04-26T10:42:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (515 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 515; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers. An additional foliation sequence is present in parallel between ff 156-176; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This volume, which largely consists of copies of Foreign Office and Colonial Office correspondence, concerns affairs on the Nejd-Transjordan frontier and relations between Amir Abdullah [&#703;Abdull&#257;h bin &#7716;usayn al-H&#257;shim&#299;] and Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d].Much of the correspondence is concerned with the progress of treaty negotiations between Transjordan and Saudi Arabia (including discussion regarding the precise wording of the text of the treaty) and with arrangements for the ratification of the concluded treaty (signed in Jerusalem on 27 July 1933). Other subjects of discussion include the following:Mutual recognition between Ibn Saud and Amir Abdullah.The possibility of determining the nationality of tribes based on or near to the Saudi-Transjordan frontier.Reports of exchanges of personal communications between Amir Abdullah and Ibn Saud, and proposals for a meeting between the two rulers.Saudi-Yemeni relations.Amir Abdullah's visit to Bagdad [Baghdad] in April 1934.Reported anti-Saudi activities in Transjordan.In addition to correspondence the volume includes the following: copies of a draft treaty of friendship between Saudi Arabia and Transjordan; extracts from Transjordan political situation reports (1933-1934).The volume includes three dividers which give a list of correspondence references contained in the volume by year. These are placed at the back of the correspondence (folios 3-5).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>King of Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Palestine and Transjordan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Transjordan</namePart></name></subject><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Transjordan</geographic></subject><subject><topic>Treaties</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00028a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00028a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00028a#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00028a#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
