<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024052065.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024052065.0x000001_ar</identifier><location><shelfLocator>Add MS 14332, ff 2v-22r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024052065.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000046.0x0000fe/Add MS 14332_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 14332, ff 2v-22r</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1548; &#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;&#1610;</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2014-03-04T00:06:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1592;-&#1634;&#1634;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;
                           Gnomonices libri octo&#1548; &#1578;&#1585;&#1580;&#1605;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1585;&#1587;&#1578;&#1605; &#1576;&#1610;&#1603; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1575;&#1604;&#1576;&#1583;&#1582;&#1588;&#1610; &#1576;&#1606; &#1602;&#1576;&#1575;&#1583; &#1576;&#1610;&#1603; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1576;&#1583;&#1610;&#1575;&#1606;&#1578; &#1582;&#1575;&#1606; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1639;&#1632;&#1637;&#1548; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1637;&#1548; &#1608;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1632;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;)&#1548; &#1571;&#1581;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604; &#1571;&#1608;&#1585;&#1606;&#1580;&#1586;&#1610;&#1576; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1638;&#1637;&#1640;-&#1633;&#1639;&#1632;&#1639;). &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1576;&#1583;&#1582;&#1588;&#1610; &#1603;&#1605;&#1575; &#1607;&#1610; &#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1605;&#1581;&#1601;&#1608;&#1591;&#1577; &#1601;&#1610; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; MS IO Islamic 1308&#1548; &#1604;&#1603;&#1606; &#1581;&#1615;&#1584;&#1601; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; 1&#1548; &#1575;&#1604;&#1588;&#1603;&#1604; &#1640; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1608;). &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1607;&#1584;&#1575; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1587;&#1576;&#1602; &#1604;&#1607; &#1578;&#1585;&#1580;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1603;&#1604; &#1605;&#1587;&#1576;&#1602;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607; &#1571;&#1606; &#1608;&#1575;&#1604;&#1583;&#1607;&#1548; &#1605;&#1610;&#1585;&#1586;&#1575; &#1602;&#1576;&#1575;&#1583; &#1576;&#1610;&#1603;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1607;&#1578;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;&#1548; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1588;&#1603;&#1604; &#1640;&#1548; &#1607;&#1608; &#1605;&#1606; &#1604;&#1601;&#1578; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607;&#1607; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1603;&#1604;&#1575;&#1608;&#1610;&#1587; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1640;)&#1548; .&#1603;&#1605;&#1575; &#1610;&#1608;&#1590;&#1616;&#1581; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606;&#1607; &#1602;&#1583; &#1571;&#1590;&#1575;&#1601; &#1605;&#1575;&#1583;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1575;&#1608;&#1610;&#1587;
                           "&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1604;&#1571;&#1602;&#1604;&#1610;&#1583;&#1587;": &#1575;&#1604;&#1588;&#1603;&#1604; &#1636;&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1638; (&#1589;&#1589;. &#1633;&#1641;&#1592;-&#1634;&#1634;&#1608;)&#1563; &#1575;&#1604;&#1588;&#1603;&#1604; &#1633;&#1635;&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1638; (&#1589;&#1589;. &#1634;&#1632;&#1608;-&#1634;&#1632;&#1592;)&#1563; &#1575;&#1604;&#1588;&#1603;&#1604; &#1636;&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1634; (&#1589;&#1589;. &#1634;&#1632;&#1592;-&#1634;&#1633;&#1608;)&#1563; &#1575;&#1604;&#1588;&#1603;&#1604; &#1639;&#1641;&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1633;&#1632; (&#1589;&#1589;. &#1634;&#1633;&#1608;-&#1634;&#1633;&#1592;)&#1563; &#1608;&#1575;&#1604;&#1588;&#1603;&#1604; &#1633; &#1605;&#1606; &#1575;&#1604;&#1588;&#1603;&#1604; &#1635; (&#1567;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1638; (&#1589;&#1589;. &#1634;&#1633;&#1592;-&#1634;&#1634;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1591;&#1602;&#1606;&#1575; &#1576;&#1604;&#1594;&#1575;&#1578; &#1593;&#1580;&#1610;&#1576;&#1577; &#1608;&#1605;&#1610;&#1586;&#1606;&#1575; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1587; &#1576;&#1593;&#1604;&#1608;&#1605; &#1594;&#1585;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585;&#1605;&#1606; &#1606;&#1576;&#1593; &#1605;&#1606; &#1605;&#1606;&#1576;&#1593; &#1575;&#1604;&#1588;&#1585;&#1601; &#1608;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1571;&#1588;&#1585;&#1601; &#1605;&#1606; &#1591;&#1604;&#1593; &#1605;&#1606; &#1605;&#1591;&#1604;&#1593; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1571;&#1601;&#1590;&#1575;&#1604; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610;&#1606;&#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1588;&#1575;&#1583; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1583;&#1575;&#1583; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1601;&#1578;&#1602;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1585;&#1576;&#1575;&#1604;&#1594;&#1606;&#1610; &#1585;&#1587;&#1578;&#1605; &#1576;&#1610;&#1603; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1575;&#1604;&#1576;&#1583;&#1582;&#1588;&#1610; &#1573;&#1606;&#1617;&#1607; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1602;&#1591;&#1608;&#1593; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1640;):&#1604;&#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1591; &#1610; &#1603; &#1576; &#1581; &#1585; &#1581; &#1606; &#1587; &#1605;&#1578;&#1606;&#1575;&#1587;&#1576;&#1577; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1591;&#1608;&#1581; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604;&#1577; &#1593;&#1604;&#1610;&#1607;&#1610; &#1604; &#1576; &#1569; &#1585; &#1581; &#1591; &#1606; &#1587; &#1593; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1578;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1604;&#1571;&#1606; &#1610; &#1604; &#1593;&#1605;&#1604;&#1606;&#1575;&#1607; &#1605;&#1587;&#1575;&#1608;&#1610;&#1575; &#1604;&#1571; &#1587;&#1591;&#1608;&#1581;&#1571; &#1576; &#1569; &#1585; &#1581; &#1591; &#1606; &#1587; &#1593; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1578;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1632;):&#1602;&#1583; &#1601;&#1585;&#1594; &#1605;&#1606; &#1578;&#1587;&#1608;&#1610;&#1583;&#1607;&#1575; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585;&#1607;&#1575; &#1576;&#1606; &#1602;&#1576;&#1575;&#1583; &#1576;&#1610;&#1603;&#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1576;&#1583;&#1610;&#1575;&#1606;&#1578; &#1582;&#1575;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;&#1610;.</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024052065.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024052065.0x000001_en</identifier><location><shelfLocator>Add MS 14332, ff 2v-22r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024052065.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000046.0x0000fe/Add MS 14332_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 14332, ff 2v-22r</recordIdentifer></recordInfo><titleInfo><title>al-Shakl al-th&#257;min min al-maq&#257;lah al-&#363;l&#225; min kit&#257;b al-maq&#257;y&#299;s &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;  And four excerpts from Euclidis elementorum libri VI  Christophorus Clavius &#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;&#1610;</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2014-03-04T00:06:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 2v-22r</extent></physicalDescription><abstract>Proposition 8 from Book 1 of
                           Gnomonices libri octo(Rome: Apud F. Zanettum, 1581, pp. 26-37) by Christophorus Clavius (Christoph Klau; &#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587;; 1538-1612; see fol. 3r, line 9), translated into Arabic by Rustam Beg al-&#7716;&#257;rith&#299; al-Badakhsh&#299; ibn Qub&#257;d Beg, titled D&#299;y&#257;nat Kh&#257;n (&#1585;&#1587;&#1578;&#1605; &#1576;&#1610;&#1603; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1575;&#1604;&#1576;&#1583;&#1582;&#1588;&#1610; &#1576;&#1606; &#1602;&#1576;&#1575;&#1583; &#1576;&#1610;&#1603; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1576;&#1583;&#1610;&#1575;&#1606;&#1578; &#1582;&#1575;&#1606;; d. 1705, see fol. 2v, lines 5 and colophon fol. 22r, lines 9-10, transcribed below), a courtier to the Mughal emperor Aurangzeb (reg. 1658-1707). The rough draft of al-Badakhsh&#299;'s translation by the hand of the translator is preserved in MS IO Islamic 1308, but there Book 1, Proposition 8 is omitted (see fol. 12r). This is likely to be because the translator had previously translated this proposition separately, since he says in the preface that his attention was drawn to Clavius' Gnomonices by his father, M&#299;rz&#257; Qub&#257;d Beg (see fol. 2v, line 8), who was interested in conic sections, the topic of Proposition 8.The translator also explains that he has appended similar material, and this is found in the form of four excerpts from Clavius'
                           Euclidis elementorum libri VI(Rome: apud Vincentium Accoltum, 1574): Proposition 4, Book 6 (ff. 19v-20r); Prop. 13, Bk 6 (ff. 20r-20v); Prop. 4, Bk 2 (ff. 20v-21r); Prop. 79, Bk 10 (ff. 21r-21v); and Prop. 1 from Prop. 3 (?), Bk 6 (ff. 21v-22r).Begins (fol. 2v, lines 2-5):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1591;&#1602;&#1606;&#1575; &#1576;&#1604;&#1594;&#1575;&#1578; &#1593;&#1580;&#1610;&#1576;&#1577; &#1608;&#1605;&#1610;&#1586;&#1606;&#1575; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1587; &#1576;&#1593;&#1604;&#1608;&#1605; &#1594;&#1585;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585;&#1605;&#1606; &#1606;&#1576;&#1593; &#1605;&#1606; &#1605;&#1606;&#1576;&#1593; &#1575;&#1604;&#1588;&#1585;&#1601; &#1608;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1571;&#1588;&#1585;&#1601; &#1605;&#1606; &#1591;&#1604;&#1593; &#1605;&#1606; &#1605;&#1591;&#1604;&#1593; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1571;&#1601;&#1590;&#1575;&#1604; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610;&#1606;&#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1588;&#1575;&#1583; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1583;&#1575;&#1583; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1601;&#1578;&#1602;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1585;&#1576;&#1575;&#1604;&#1594;&#1606;&#1610; &#1585;&#1587;&#1578;&#1605; &#1576;&#1610;&#1603; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1575;&#1604;&#1576;&#1583;&#1582;&#1588;&#1610; &#1573;&#1606;&#1617;&#1607; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1602;&#1591;&#1608;&#1593; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; ...Ends (fol. 22r, lines 6-8):&#1604;&#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1591; &#1610; &#1603; &#1576; &#1581; &#1585; &#1581; &#1606; &#1587; &#1605;&#1578;&#1606;&#1575;&#1587;&#1576;&#1577; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1591;&#1608;&#1581; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604;&#1577; &#1593;&#1604;&#1610;&#1607;&#1610; &#1604; &#1576; &#1569; &#1585; &#1581; &#1591; &#1606; &#1587; &#1593; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1578;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1604;&#1571;&#1606; &#1610; &#1604; &#1593;&#1605;&#1604;&#1606;&#1575;&#1607; &#1605;&#1587;&#1575;&#1608;&#1610;&#1575; &#1604;&#1571; &#1587;&#1591;&#1608;&#1581;&#1571; &#1576; &#1569; &#1585; &#1581; &#1591; &#1606; &#1587; &#1593; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1578;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;Colophon (fol. 22r, lines 9-10):&#1602;&#1583; &#1601;&#1585;&#1594; &#1605;&#1606; &#1578;&#1587;&#1608;&#1610;&#1583;&#1607;&#1575; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585;&#1607;&#1575; &#1576;&#1606; &#1602;&#1576;&#1575;&#1583; &#1576;&#1610;&#1603;&#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1576;&#1583;&#1610;&#1575;&#1606;&#1578; &#1582;&#1575;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Christophorus Clavius</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Geometry--Early works to 1800</topic></subject><subject><topic>Conic sections</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024052065.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
