<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x00004c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00004c_ar</identifier><location><shelfLocator>IOR/L/PS/20/143</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00004c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00004c/IOR_L_PS_20_143_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/143</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III"</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2016-09-27T22:52:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1593; &#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1576;&#1575;&#1583;&#1604;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1586;&#1608;&#1605;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1571;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III
                           (&#1591;&#1576;&#1593;&#1577; &#1633;&#1641;&#1633;&#1632;). &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; (&#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1602;&#1585;&#1609;&#1548; &#1605;&#1583;&#1606;&#1548; &#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1548; &#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578;&#1548; &#1571;&#1602;&#1575;&#1604;&#1610;&#1605;&#1548; &#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1571;&#1605;&#1575;&#1603;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606;&#1548; &#1591;&#1608;&#1575;&#1574;&#1601; &#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1580;&#1576;&#1575;&#1604;&#1548; &#1578;&#1604;&#1575;&#1604;&#1548; &#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1571;&#1606;&#1607;&#1575;&#1585;&#1548; &#1610;&#1606;&#1575;&#1576;&#1610;&#1593;&#1548; &#1570;&#1576;&#1575;&#1585;&#1548; &#1587;&#1583;&#1608;&#1583;&#1548; &#1591;&#1585;&#1602;&#1575;&#1578;&#1548; &#1580;&#1615;&#1586;&#1615;&#1585;&#1548; &#1582;&#1615;&#1604;&#1580;&#1575;&#1606;. &#1578;&#1615;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1593;&#1606; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1548; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;)&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.&#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00004c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00004c_en</identifier><location><shelfLocator>IOR/L/PS/20/143</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00004c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00004c/IOR_L_PS_20_143_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/143</recordIdentifer></recordInfo><titleInfo><title>'CORRECTIONS TO GAZETTEER OF PERSIA. VOLUME III'</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2016-09-27T22:52:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (88 folios)</extent><extent>The entries are arranged in alphabetical order from front to back, with cross-references where required.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 88; these numbers are printed or in pencil, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers.</extent></physicalDescription><abstract>The volume consists of corrections to the
                           Gazetteer of Persia Volume III(1910 Edition). This volume was produced in 1913 (4th series) by the General Staff, India.The gazetteer includes entries on villages, towns, administrative divisions, districts, provinces, tribes, halting-places, religious sects, mountains, hills, streams, rivers, springs, wells, dams, passes, islands and bays. The entries provide details of latitude, longitude, and elevation for some places, and information on history, communications, agriculture, produce, population, health, water supply, topography, climate, military intelligence, coastal features, ethnography, trade, economy, administration and political matters.Printed at the Government Monotype Press, Simla.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government Monotype Press, Simla, publishers</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Gazetteers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00004c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
