<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x00018a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x00018a_ar</identifier><location><shelfLocator>IOR/L/PS/12/2852</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x00018a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x00018a/IOR_L_PS_12_2852_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2852</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1639;/&#1633;&#1639;(&#1634;) "&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1576;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1563; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;-&#1581;&#1610;&#1601;&#1575;"</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2017-09-06T22:38:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1636;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1604;&#1601; IOR/L/PS/12/2851&#1548; &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1590;&#1610; &#1602;&#1615;&#1583;&#1615;&#1605;&#1611;&#1575; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1581;&#1610;&#1601;&#1575;-&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1606;&#1592;&#1585; IOR/L/PS/12/2851 &#1589;&#1589;. &#1633;&#1636;-&#1635;&#1632;)&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1583;&#1610;&#1604;&#1577; &#1608;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1602;&#1583;&#1605;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;. &#1602;&#1615;&#1583;&#1617;&#1605;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1603;&#1583;&#1604;&#1610;&#1604; &#1573;&#1604;&#1609; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1587;&#1580;&#1604; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637;&#1548; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1581;&#1610;&#1601;&#1575; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1589;&#1589;. &#1633;&#1634;&#1638;-&#1633;&#1635;&#1635;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1589;&#1589;. &#1633;&#1636;&#1634;-&#1633;&#1636;&#1639;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1601;&#1585;&#1602; &#1602;&#1583;&#1605;&#1607; &#1578;. &#1578;. &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1548; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1637;&#1636;-&#1633;&#1637;&#1638;."&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1576;&#1583;&#1574;&#1610; &#1593;&#1606; &#1602;&#1587;&#1605; &#1591;&#1585;&#1610;&#1602; &#1581;&#1610;&#1601;&#1575; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;"&#1548; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1594;&#1615;&#1585;&#1575;&#1610;&#1576;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1548; &#1589;&#1589;. &#1633;&#1637;&#1639;-&#1634;&#1633;&#1635;.&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1585;&#1610;&#1602; &#1576;&#1594;&#1583;&#1575;&#1583;-&#1581;&#1610;&#1601;&#1575;&#1548; &#1589;&#1589;. &#1633;&#1633;&#1636;-&#1633;&#1634;&#1633;.&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1615;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1578;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1585;&#1577;&#1548; &#1608;&#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1585;&#1577; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;. &#1576;&#1585;&#1610;&#1580;&#1587;&#1548; &#1589;&#1589;. &#1634;&#1634;-&#1633;&#1632;&#1641;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1610;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1591;&#1585;&#1610;&#1602; &#1581;&#1610;&#1601;&#1575;-&#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1548; &#1589;&#1589;. &#1635;-&#1634;&#1633;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1608;&#1575;&#1604;&#1590;&#1608;&#1575;&#1581;&#1610;"&#1548; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1585;&#1601;&#1575;&#1602;&#1607;&#1575; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578;&#1548; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1580; &#1604;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1604;&#1604;&#1606;&#1602;&#1604;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1580; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;</geographic></subject><subject><geographic>&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;</geographic></subject><subject><geographic>&#1587;&#1608;&#1585;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x00018a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x00018a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x00018a_en</identifier><location><shelfLocator>IOR/L/PS/12/2852</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x00018a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x00018a/IOR_L_PS_12_2852_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2852</recordIdentifer></recordInfo><titleInfo><title>Coll 17/7(2) 'Iraq and Palestine: agreement for transit through Palestine of goods to and from Iraq; Baghdad-Haifa railway'</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2017-09-06T22:38:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (246 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the last folio with 247; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-247; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file is a continuation of IOR/L/PS/12/2851, and concerns the decision not to proceed with the proposed Haifa-Baghdad railway, but to focus on the improvement of road communications.The file consists of reports on the proposals submitted by the Palestine Corporation Limited (see IOR/L/PS/12/2851 ff 14-30), and alternative proposals and surveys submitted by the War Office, the Air Ministry, and the Director of Public Works for Trans-Jordan. The reports were submitted as evidence to the Committee of Imperial Defence, Standing Ministerial and Official Sub-Committee for Questions Concerning the Middle East, and appear in the file alongside the Committee minutes, as follows:Record of a meeting held at the Colonial Office on 15 February 1935, to consider the improvement of road communication between Haifa and Baghdad, ff 126-133.Report of the War Office on the military requirements for the road, ff 142-147.Report on the Mafraq Road submitted by T T Taylor, Engineer in Charge, Nazareth, ff 154-156.'Preliminary Report on the Section of Haifa Bagdad Road in Transjordan', by Mr Ghorayeb, Director of Public Works, Trans-Jordan, ff 157-213.Minutes of the Forty-seventh Meeting of the Sub-Committee held at 2 July 1936, regarding the Baghdad-Haifa Road, ff 114-121.Records submitted for the Forty-eight Meeting of the Sub-Committee, comprising Air Ministry Proposals and Estimated Costs, copies of despatches between the Colonial Office and the High Commissioner for Palestine, and a War Office Report and Estimated Cost prepared by Major R Briggs, ff 22-109.Note by the Secretary of the Sub-Committee, providing a summary of the proposed Haifa-Baghdad road scheme, ff 3-21.Folio 21 is a 'General Map of Pipe Line Routes &amp; Environs', and was to be appended to the War Office Report.The file also contains correspondence regarding the proposals, between the High Commissioner for Palestine and Trans-Jordan, the War Office, and the Crown Agents for the Colonies.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Palestine Corporation Limited</namePart></name></subject><subject><topic>Transport infrastructure</topic></subject><name type="corporate"><namePart>High Commissioner, Palestine and Transjordan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>The Crown Agents for Oversea Governments and Administrations</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Palestine</geographic></subject><subject><geographic>Trans-Jordan</geographic></subject><subject><geographic>Syria</geographic></subject><subject><topic>Road Transport</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x00018a#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x00018a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
