<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002e8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e8_ar</identifier><location><shelfLocator>IOR/R/15/2/9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e8/IOR_R_15_2_9_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/9</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; A/13 &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1608;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1571;&#1578;&#1585;&#1575;&#1603;"</title></titleInfo><originInfo><dateIssued>1909/1914</dateIssued><dateCaptured>2013-12-20T10:56:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (89 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1607;&#1575;&#1548; &#1576;&#1593;&#1583;&#1583; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1578;&#1615;&#1588;&#1603;&#1617;&#1616;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587; (&#1608;&#1585;&#1602;&#1577; 1C). &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1603;&#1584;&#1604;&#1603; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1570;&#1582;&#1585; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; 1B-87&#1563; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: 1&#1548; 1A&#1548; 1B &#1608; 1C&#1563; 30 &#1608;30A. &#1578;&#1608;&#1580;&#1583; &#1570;&#1579;&#1575;&#1585; &#1578;&#1604;&#1601; &#1581;&#1588;&#1585;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601; &#1604;&#1610;&#1587; &#1587;&#1610;&#1574;&#1611;&#1575; &#1576;&#1583;&#1585;&#1580;&#1577; &#1578;&#1593;&#1608;&#1602; &#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1608; &#1601;&#1607;&#1605; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1587;&#1576;&#1593;&#1577; &#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;:&#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641; &#1603;&#1578;&#1576; &#1605;&#1578;&#1589;&#1585;&#1617;&#1616;&#1601; &#1606;&#1580;&#1583; [&#1575;&#1604;&#1587;&#1615;&#1604;&#1591;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;] &#1610;&#1588;&#1603;&#1608; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1577; (&#1575;&#1604;&#1578;&#1610; &#1575;&#1601;&#1578;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1603;&#1581;&#1608;&#1604;&#1610;&#1575;&#1578;) &#1576;&#1589;&#1608;&#1585;&#1577; &#1587;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1606;&#1580;&#1583; &#1593;&#1576;&#1585; &#1605;&#1603;&#1575;&#1606; &#1610;&#1615;&#1587;&#1605;&#1609; &#1575;&#1604;&#1581;&#1589;&#1606; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1632;).&#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1632; &#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1585;&#1580;&#1604; &#1578;&#1585;&#1603;&#1610; &#1610;&#1615;&#1583;&#1593;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585; &#1576;&#1594;&#1583;&#1575;&#1583;&#1610;&#1548; &#1608;&#1602;&#1583; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1610;&#1615;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1585;&#1603; &#1583;&#1610;&#1608;&#1606;&#1611;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1587;&#1580;&#1604;&#1575;&#1578; &#1604;&#1607;&#1575; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1633;&#1640;).&#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633; &#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1610;&#1588;&#1603;&#1608; &#1605;&#1606; &#1578;&#1571;&#1582;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;-&#1635;&#1633;).&#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1633; &#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1591;&#1575;&#1604;&#1576;&#1611;&#1575; &#1573;&#1593;&#1575;&#1583;&#1577; &#1585;&#1580;&#1604; &#1610;&#1615;&#1586;&#1593;&#1605; &#1576;&#1571;&#1606;&#1607; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1602;&#1578;&#1604; &#1601;&#1610; &#1583;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1607;&#1585;&#1576; &#1576;&#1593;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1581;&#1610;&#1579; &#1580;&#1585;&#1578; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1607;&#1606;&#1575;&#1603;&#1548; &#1608;&#1604;&#1603;&#1606; &#1608;&#1580;&#1583; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1593;&#1583;&#1605; &#1589;&#1581;&#1577; &#1584;&#1604;&#1603; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;-&#1636;&#1639;).&#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1634; &#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1610;&#1591;&#1604;&#1576; &#1593;&#1608;&#1583;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1580;&#1606;&#1608;&#1583; &#1571;&#1578;&#1585;&#1575;&#1603; &#1602;&#1583; &#1601;&#1585;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1608;&#1610;&#1615;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1607;&#1585;&#1576;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1640;-&#1639;&#1636;).&#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1636; &#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1591;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1606;&#1607; &#1575;&#1604;&#1578;&#1581;&#1601;&#1592; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1610;&#1607;&#1608;&#1583;&#1610; &#1610;&#1615;&#1602;&#1575;&#1604; &#1576;&#1571;&#1606;&#1607; &#1607;&#1575;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1585;&#1583;&#1610;&#1601; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; [&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;] (&#1608;&#1585;&#1602;&#1577; &#1639;&#1639;).&#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636; &#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1587;&#1610;&#1583;&#1578;&#1610;&#1606; &#1576;&#1606;&#1589;&#1610;&#1576;&#1607;&#1605;&#1575; &#1605;&#1606; &#1576;&#1593;&#1590; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1576;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1585;&#1602;&#1577; &#1640;&#1635;).&#1608;&#1603;&#1575;&#1606;&#1578; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1608;&#1603;&#1610;&#1601; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575;. &#1601;&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1584;&#1575; &#1578;&#1602;&#1585;&#1585; &#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1610;&#1575;&#1587;&#1610; (&#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;)&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;. &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;) &#1571;&#1606;&#1607; &#1608;&#1586;&#1605;&#1604;&#1575;&#1574;&#1607; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1571;&#1605;&#1585;&#1611;&#1575; &#1594;&#1610;&#1585; &#1605;&#1604;&#1575;&#1574;&#1605;&#1548; &#1608;&#1610;&#1601;&#1590;&#1604;&#1608;&#1606; &#1571;&#1604;&#1575; &#1610;&#1585;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1571;&#1606; &#1610;&#1581;&#1610;&#1604; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1608;&#1585;&#1602;&#1577; &#1639;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e8_en</identifier><location><shelfLocator>IOR/R/15/2/9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e8/IOR_R_15_2_9_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/9</recordIdentifer></recordInfo><titleInfo><title>'File A/13 Correspondence between Shaikh `Isa and Turkish officials'</title></titleInfo><originInfo><dateIssued>1909/1914</dateIssued><dateCaptured>2013-12-20T10:56:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (89 folios)</extent><extent>The contents of the volume have been arranged by subject, with a total of five subjects constituting the volume. Each volume has a title sheet. At the front of the volume (folio 1C) there is an index of the five subjects. Within each subject, correspondence is arranged in an approximate chronological order, from the earliest first to the latest last.</extent><extent>Foliation: The file is foliated from the front cover to the inside back back cover, using circled pencil numbers in the top-right corner of each recto. A second foliation sequence is also present between ff 1B-87; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. The following foliation anomalies occur: 1, 1A, 1B and 1C; 30 and 30A. There is evidence of insect damage, in the form of small holes in the pages, throughout the volume. However, this damage is not sufficient to impair the legibility or comprehension of the volume's items.</extent></physicalDescription><abstract>The volume contains correspondence, exchanged between the Political Agent in Bahrain and the Political Resident, concerning letters received by the ruler of Bahrain, Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, from Turkish authorities, and chiefly from the Wali [governor] of Busreh [Basra]. Some items of original correspondence between the Turkish authorities and Sheikh Isa is included in the file. There are in total seven individual cases of correspondence received:In July 1909, the Mutasarrif [administrative authority] of Nejd wrote to complain of prohibited articles (presumed by British officials to be arms and alcohol) being secretly exported from Bahrain into Nejd via a place called Hisn (folios 2-10)In January 1910 the Wali of Basra wrote to Shaikh &#8216;&#298;s&#225; regarding the estate of a Turkish man named Abdul Hamid al Attar Baghdadi, who died in Bahrain, and is alleged to have left debts, records of which could not be found by British officials (folios 11-18)In June 1911 the Wali of Basra wrote to Shaikh &#8216;&#298;s&#225; to complain of the delay to post sent from Basra to Hasa, in Bahrain quarantine (folios 19-31)In November 1911 the Wali of Basra wrote to Shaikh &#8216;&#298;s&#225; requesting that a man who was alleged to have robbed and murdered in the bazaar in Basra, and who had subsequently fled to Bahrain, be returned to Basra. Enquiries were made by the Political Agent with the American Mission in Bahrain, where it was rumoured (but subsequently found to be not true) that the man was staying (folios 32-47)In April 1912 the Wali of Basra wrote to Shaikh &#8216;&#298;s&#225; demanding the return of eight Turkish soldiers who had deserted and allegedly fled to Bahrain (folios 48-74)In April 1914 the Wali of Basra wrote to Shaikh &#8216;&#298;s&#225; requesting that he apprehend a Jewish man said to be a deserter from the Turkish Redif [reserves] (folio77)In May 1914 the Wali of Basra wrote to Shaikh &#8216;&#298;s&#225; regarding a claim made by two women on a share of some date gardens in Bahrain (folio 83).In each case most of the correspondence between the Bahrain Political Agent and the Political Resident relates to the nature of the discussions between the Turkish authorities and Shaikh &#8216;&#298;s&#225;, and how they should deal with it. According to the existing treaty between the British Government and the Shaikh of Bahrain, if the correspondence was deemed to be political (for example, in extradition cases), then the matter should by default be referred to the Political Agent. In a telegram sent to the Government of India, dated 13 July 1913, the Political Resident (Lieutenant-Colonel Percy Cox) wrote that he and his colleagues regarded Turkish officials&#8217; direct contact with Shaikh &#8216;&#298;s&#225; as being an inconvenience, and would rather the Shaikh not reply directly himself, but instead refer all matters to the Political Agent (folio 71).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
