<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102474.0x00000b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102474.0x00000b_ar</identifier><location><shelfLocator>Mss Eur F126/22, ff 88-96</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102474.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a1/Mss Eur F126_22_0173.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/22, ff 88-96</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1634;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1548; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1610;&#1605;&#1608;&#1585; &#1601;&#1610;&#1586;&#1610; &#1601;&#1610;&#1578;&#1586;&#1580;&#1610;&#1585;&#1575;&#1604;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-10-29T16:06:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1641; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1602;&#1604;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1605;&#1579;&#1604; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1611; &#1605;&#1576;&#1575;&#1588;&#1585;&#1575;&#1611; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607; &#1576;&#1571;&#1606;&#1607; &#1582;&#1575;&#1604;&#1601; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1578;&#1576;&#1585;&#1610;&#1585; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;&#1548; &#1603;&#1605;&#1575; &#1578;&#1588;&#1605;&#1604; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1585;&#1575;&#1610;&#1587;&#1575;&#1606;&#1610;. &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1570;&#1585;&#1575;&#1569; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576;&#1563; &#1578;&#1608;&#1575;&#1589;&#1604;&#1607; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1605;&#1593;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;&#1563; &#1573;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1590;&#1583; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1608; &#1605;&#1576;&#1585;&#1585; &#1604;&#1607;&#1575;&#1563; &#1575;&#1601;&#1578;&#1602;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;&#1563; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1608;&#1578;&#1576;&#1585;&#1610;&#1585;&#1575;&#1578;&#1607; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607; &#1608;"&#1573;&#1606;&#1591;&#1576;&#1575;&#1593;&#1607; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574; &#1604;&#1608;&#1592;&#1610;&#1601;&#1578;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1578;&#1589;&#1575;&#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1576;&#1602;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1605;&#1585;&#1617;&#1585; &#1571;&#1610; &#1588;&#1571;&#1606; &#1605;&#1606; &#1588;&#1574;&#1608;&#1606; &#1602;&#1604;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585;&#1563; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1585;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1633;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1632;&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1633;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1632;&#1548; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1602;&#1583;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; (&#1588;&#1602;&#1610;&#1602; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1608;&#1585;&#1583;) &#1608;&#1575;&#1576;&#1606;&#1607; &#1610;&#1575;&#1585; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1575;&#1585;&#1575; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1583;&#1608;&#1617;&#1606;&#1607; &#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1608;&#1571;&#1593;&#1591;&#1608;&#1575; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607;&#1605; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1575;&#1610;&#1585; &#1576;&#1571;&#1606;&#1607;&#1605; &#1578;&#1604;&#1602;&#1608;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1610;&#1587;&#1571;&#1604; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1610;&#1582;&#1576;&#1585;&#1607; &#1576;&#1589;&#1583;&#1608;&#1585; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1576;&#1573;&#1581;&#1590;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1607;&#1608;&#1604; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1610; &#1602;&#1576;&#1610;&#1604;&#1578;&#1607; &#1608;&#1571;&#1606;&#1607; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606;) &#1587;&#1610;&#1602;&#1583;&#1605; &#1590;&#1605;&#1575;&#1606;&#1575;&#1611; &#1576;&#1581;&#1587;&#1606; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1606; &#1604;&#1604;&#1587;&#1585;&#1583;&#1575;&#1583; &#1576;&#1588;&#1603;&#1604;&#1613; &#1591;&#1610;&#1576;.  &#1610;&#1587;&#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1604;&#1610;&#1587;&#1571;&#1604; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1608;&#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1581; &#1601;&#1585;&#1589;&#1577; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1604;&#1583;&#1581;&#1590;&#1607;&#1575; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;) &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569; &#1604;&#1578;&#1603;&#1584;&#1610;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1588;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1585;&#1577;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1607;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1575;&#1604;&#1587;&#1585;&#1610; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607; &#1608;&#1571;&#1606;&#1607; &#1571;&#1585;&#1587;&#1604; &#1585;&#1615;&#1587;&#1604;&#1575;&#1611; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1633;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1548; &#1583;&#1610;&#1585;&#1575; &#1594;&#1575;&#1586;&#1610; &#1582;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1632;&#1548; &#1610;&#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607; &#1578;&#1604;&#1602;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1610;&#1578;&#1585;&#1575;&#1587;&#1604; &#1605;&#1593; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1585;&#1575;&#1610;&#1587;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1571;&#1605;&#1608;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1573;&#1604;&#1609; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1602;&#1604;&#1575;&#1578;&#1548; &#1608;&#1571;&#1606; &#1608;&#1603;&#1610;&#1604; &#1587;&#1605;&#1608; &#1575;&#1604;&#1582;&#1575;&#1606; &#1601;&#1610; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1602;&#1583; &#1571;&#1581;&#1590;&#1585; &#1573;&#1604;&#1610;&#1607; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1605;&#1605;&#1575;&#1579;&#1604;&#1575;&#1611;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1601;&#1578;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1606; &#1607;&#1584;&#1607; &#1602;&#1589;&#1577; &#1605;&#1615;&#1582;&#1578;&#1604;&#1602;&#1577; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1578;&#1604;&#1602;&#1610;&#1607; &#1603;&#1604;&#1613; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; (&#1585;&#1602;&#1605; &#1635;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632;) &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1605;&#1593;&#1607; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1606;&#1575;&#1602;&#1588;&#1578; &#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1601;&#1608; &#1593;&#1606;&#1607;&#1548; &#1608;&#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1571;&#1587;&#1601;&#1607; &#1604;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1571;&#1608; &#1575;&#1576;&#1606;&#1607; (&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1586;&#1593;&#1608;&#1605;) &#1608;&#1610;&#1591;&#1604;&#1576; &#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1611; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1611; &#1593;&#1606; &#1587;&#1576;&#1576; &#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1571;&#1606; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1608;&#1604;&#1610;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1606;&#1601;&#1587;&#1607;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1602;&#1605; &#1636;&#1638;&#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1633; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1580;&#1575;&#1585;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1570;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1578;&#1585;&#1601;&#1602; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1582;&#1576;&#1585; &#1601;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583;&#1605; &#1573;&#1580;&#1585;&#1575;&#1569; &#1571;&#1610;&#1577; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1585;&#1575;&#1610;&#1587;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1604;&#1605; &#1578;&#1593;&#1583; &#1605;&#1585;&#1601;&#1602;&#1577;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1637;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1633;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1632;&#1548; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1633;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1602;&#1605; &#1634;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1593;&#1585; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1611; &#1608;&#1604;&#1607; &#1605;&#1575; &#1610;&#1576;&#1585;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1585;&#1602;&#1605; &#1634;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1587;&#1605;&#1608;&#1607; &#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1576;&#1610;&#1604;&#1575; &#1608;&#1578;&#1606;&#1589;&#1610;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1578;&#1604;&#1602;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1578;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1563; &#1608;&#1571;&#1606; &#1588;&#1575;&#1580;&#1575;&#1587;&#1610; &#1608;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; &#1602;&#1583; &#1571;&#1576;&#1604;&#1594; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1576;&#1571;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1602;&#1583; &#1580;&#1585;&#1609; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583;&#1607;&#1575; &#1605;&#1606; &#1576;&#1610;&#1604;&#1575; &#1608;&#1571;&#1606;&#1607; &#1604;&#1605; &#1578;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1603;&#1575;&#1608;&#1609; &#1604;&#1575;&#1581;&#1602;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&#1563; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1608;&#1587; &#1608;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1571;&#1582;&#1591;&#1575;&#1569; &#1604;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1602;&#1583; &#1589;&#1581;&#1617;&#1581;&#1607;&#1575;.  &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1588;&#1571;&#1606; &#1606;&#1601;&#1608;&#1584;&#1607; &#1605;&#1593; &#1575;&#1604;&#1582;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1602;&#1576;&#1604; &#1591;&#1604;&#1576; &#1573;&#1583;&#1585;&#1575;&#1580; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607; &#1607;&#1584;&#1607; &#1605;&#1593; &#1573;&#1581;&#1575;&#1604;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1604;&#1605;&#1586;&#1575;&#1593;&#1605; &#1575;&#1604;&#1578;&#1610; &#1575;&#1583;&#1593;&#1575;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1590;&#1583; &#1588;&#1582;&#1589;&#1610;&#1578;&#1607; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604; &#1608;&#1603;&#1585;&#1580;&#1604;&#1613; &#1606;&#1576;&#1610;&#1604;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1633;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1548; &#1583;&#1610;&#1585;&#1575; &#1594;&#1575;&#1586;&#1610; &#1582;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1632;&#1548; &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1602;&#1578; &#1604;&#1580;&#1608;&#1569; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1573;&#1604;&#1609; &#1593;&#1588;&#1610;&#1585;&#1577; &#1570;&#1604; &#1605;&#1585;&#1577;&#1548; &#1608;&#1610;&#1588;&#1585;&#1581; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607;&#1548; &#1608;&#1610;&#1583;&#1593;&#1610; &#1571;&#1606; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607; &#1608;&#1587;&#1593;&#1610;&#1583;&#1575;&#1611; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1601;&#1575;&#1569;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1593;&#1588;&#1610;&#1585;&#1577; &#1570;&#1604; &#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1593;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1607;&#1605; (&#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1601;&#1606;&#1617;&#1583;&#1578; &#1603;&#1604;&#1575; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1574;&#1610;&#1606; &#1608;&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1615;&#1604;&#1617;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1606;&#1608;&#1575;&#1610;&#1575;&#1607; &#1578;&#1578;&#1605;&#1579;&#1604; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1601;&#1610; &#1578;&#1601;&#1575;&#1583;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1604;&#1571;&#1610;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593; &#1593;&#1588;&#1610;&#1585;&#1577; &#1570;&#1604; &#1605;&#1585;&#1577;&#1563; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1593; &#1602;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1576;&#1589;&#1581;&#1577; &#1578;&#1589;&#1585;&#1601;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102474.0x00000b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102474.0x00000b_en</identifier><location><shelfLocator>Mss Eur F126/22, ff 88-96</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102474.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a1/Mss Eur F126_22_0173.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/22, ff 88-96</recordIdentifer></recordInfo><titleInfo><title>Letter No.523 of 1870 from William Lockyer Merewether, Colonel, Commissioner in Sind, Commissioner's Office, Kurrachee [Karachi] to His Excellency the Right Honourable Sir William Robert Seymour Vesey Fitzgerald, G.C.S.I., Governor and President in Council, Bombay</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-10-29T16:06:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>9 folios</extent></physicalDescription><abstract>Letter enclosing correspondence relating to Captain Robert Sandeman and his actions in communicating with Khelat [Kal&#257;t] Sirdars in direct violation of Government instructions.The letter itself contains Merewether's comments on Captain Sandeman's letter of 10 August including the acknowledgement by Captain Sandeman himself that he had disobeyed Merewether's orders and his attempts to justify his actions, and including a copy of the telegram from Merewether instructing the Captain not to communicate with Sirdar Moolah Mahomed Raisanee [Sardar Mullah Mohammed Raisani]. The letter goes on to discuss Merewether's opinions of the Captain; his frequent communication with him on border matters; statements made by the Captain, particularly in relation to the Khan of Khelat, for which there is no evidence or justification; the Captains apparent lack of historical knowledge of the border regions; Captain Sandeman's statements and justifications for his actions and his 'mistaken view of his position including that of having a formal connection to Khelat whereas he should be passing any Khelat affairs through Sind; a proposal made by the Captain in relation to trade routes from Kandahar; and Captain Sandeman's actions in affecting the political relations between the British Government and the Khan of Khelat.Enclosed with the letter are the following correspondence:Memorandum No.1115 of 1870 from Colonel Robert Phayre, Political Superintendent, Upper Sind Frontier, Jacobabad 25 Jul 1870 enclosing letter No.36 of 1870 from Captain Harrison and letter No. 1100 of 1870 from himself to Captain Sandeman to Sir William Lockyer Merewether, Commissioner in SindLetter No.36 of 1870 from Charles Henry Harrison, Political Agent, Khelat, to Colonel Robert Phayre, The Political Superintendent, Frontier Upper Sind, 7 July 1870 reporting on a visit by Kadur Deenah (brother of the Sirdar Ala Deenah Koord) and his son Yar Mahomed in which they alluded to a subject that he had noted in his diary on the 29 June and giving Colonel Phayre their statements that they had received a letter from Captain Sandeman asking what arrangements Captain Harrison had made for the benefit of the Sirdars in Beloochistan [Baluchistan] and informing him that Captain Harrison had been directed to bring the Khan to the plains to meet with Sirdar Moolah Mahomed and the principal people of his tribe and that he (Captain Sandeman) would provide security for the good conduct of Sirdar Moolah Mahomed and the British Government would ensure the Khan treated the Sirdar properly. Captain Harrison goes on to ask whether the information contained in the statement is true, and asking that Captain Sandeman be offered the opportunity to contradict them as he (Captain Harrison) would need to undertake work to counteract the evils of such rumours. Captain Harrison also reports that the Khan believes the reports to be some kind of underhand intrigue on the part of one of his enemies and has sent messengers to ascertain where the reports eminated.Letter No. 1100 of 1870 from Colonel Robert Phayre, Political Superintendent, Frontier Upper Sind to Captain Robert Sandeman, The Deputy Commissioner, Dehra Ghazee Khan [Dera Gh&#257;zi Kh&#257;n], 20 July 1870 informing him that he had received the diary of Captain Harrison, Political Agent at Khelat which contained a remark about an English officer having been corresponding with the family of Sirdar Moollah Mahomed Raisanee in regard to matters connected with restoring the family to their social position in Khelat state and that a similar report had been brought to him by His Highness the Khan's Vakeel at Jacobabad. Colonel Phayre note's that he had initially assumed it to be a fabricated story until he both received Captain Harrison's letter (No.36 of 1870) and received a visit from the Vakeel bringing with him two letters, one of which was addressed to Captain Sandeman from Sirdar Moollah Mahomed and discussed his application for release and expressing his regret that Captain Sandeman had addressed correspondence either to the Sirdar or his sons (as was alleged) and requesting an explanation of his actions, as well as an explanation for why the letters had been instructed to come to Jacobabad and not to the Captain himself.Memorandum No.461 of 1871 from William Lockyer Merewether, 1 August 1870 stating that a further report from the Political Superintendent is awaited and enclosing a copy of a telegram sent to Captain Sandeman in which he was told not to hold any communication with Sirdar Moollah Mahomed Raisanee (telegram no longer enclosed).Letter No. 1158 of 1870 from Colonel Robert Phayre, Political Superintendent, Frontier Upper Sind, Jacobabad to William Lockyer Merewether, The Commissioner in Sind, Kurrachee [Karachi], 16 August 1870 referring to letters No.52 of 1870 and No.519 of 1870 and mentioning his official criticism of Captain Harrison's report No.29 of 1870 which he feels was appropriate and warranted by facts.Letter No.52 of 1870 from Charles Henry Harrison, Political Agent, Khelat to Colonel Robert Phayre, Political Superintendent, Upper Sind Frontier, 5 August 1870 regarding Colonel Phayre's comments of his report No.29 of 1870 and stating that His Highness had informed him of the taking of Beyla [Bela] and the inauguration of a new Government and reporting that he had received correspondence from the Commissioner in Sind in which the new Government had been recognised; that Shagassee Wullee Mahomed had reported both to Harrison and to the Commissioner in Sind that all possible property from Beyla had been recovered and that there had been no subsequent complaints made in regard to missing property; and stating that other information stated in his letter had been taken from correspondence with Major Ross and others and that had there been any error the Commissioner would have corrected it. The letter goes on to speak to other comments made in relation to his influence with the Khan and suppositions made based on Government policy before requesting that this correspondence be included with the forwarding of his report as the Colonel had made allegations against his character as both an official and a gentleman.Letter No.519 of 1870 from Captain Robert Sandeman, Deputy Commissioner, Dhera Ghazee Khan to Colonel Robert Phayre, Political Superintendent, Upper Sind Frontier, 10 August 1870 giving a review of the political position of affairs on the border at the time Sirdar Moolah Mahomed took refuge with the Murree clan and explaining the circumstances which led to his correspondence and claiming that the Khan of Khelat was both aware of, and secretly glad at his actions. The letter contains statements in regards to the history of the British Government's relations with the Murree clan and allegations of arrests and policy against them (both of which are refuted in the letter from Sir William Merewether with which the correspondence is all enclosed); his correspondence with Sirdar Moollah Mahomed and his intentions being simply to avoid causing the Sirdar to take any actions as well as his relations with the Murree clan; his official connections to Khelat; trade routes from Kandahar and his belief in the correctness of his conduct.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102474.0x00000b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
