<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023694718.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694718.0x000004_ar</identifier><location><shelfLocator>Mss Eur F126/73, ff 8-11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694718.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033c/Mss Eur F126_73_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/73, ff 8-11</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606; &#1601;&#1610; &#1576;&#1610;&#1575;&#1608;&#1575;&#1585; &#1573;&#1604;&#1609; &#1604;&#1610;&#1586;&#1604;&#1610; &#1587;&#1610;&#1605;&#1608;&#1585; &#1587;&#1608;&#1606;&#1583;&#1585;&#1586;</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-09-14T00:11:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1607;&#1585;&#1576;&#1585;&#1578; &#1605;&#1610;&#1604;&#1586; &#1585;&#1610;&#1576;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1589;&#1575;&#1593;&#1576; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1592;&#1575;&#1592;&#1577; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1593;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1577;.&#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1593;&#1607;&#1583; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1582;&#1584; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1604;&#1573;&#1593;&#1591;&#1575;&#1569; &#1571;&#1583;&#1604;&#1577; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575;&#1563; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1576;&#1585;&#1593;&#1610; &#1575;&#1604;&#1571;&#1576;&#1602;&#1575;&#1585; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1576;&#1575;&#1578;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1606; &#1604;&#1610;&#1586;&#1604;&#1610; &#1587;&#1610;&#1605;&#1608;&#1585; &#1573;&#1604;&#1609; &#1607;&#1585;&#1576;&#1585;&#1578; &#1605;&#1610;&#1604;&#1586; &#1585;&#1610;&#1576;&#1578;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1635;&#1548; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1602;&#1585;&#1575;&#1569;&#1577; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575;.  &#1585;&#1583; &#1605;&#1606; &#1585;&#1610;&#1576;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1587;&#1608;&#1606;&#1583;&#1585;&#1586;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1635; &#1610;&#1606;&#1575;&#1602;&#1588; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606;&#1548; &#1608;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1608; "&#1589;&#1601;&#1610;&#1602;&#1575;&#1611;" &#1608;&#1571;&#1606;&#1607; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1576;&#1588;&#1571;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694718.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694718.0x000004_en</identifier><location><shelfLocator>Mss Eur F126/73, ff 8-11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023694718.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033c/Mss Eur F126_73_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/73, ff 8-11</recordIdentifer></recordInfo><titleInfo><title>Letter from Captain Donald Robertson, Beawar to Leslie Seymour Saunders</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-09-14T00:11:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Letter regarding his having sent a full account of his doings to Herbert Mills Repton, the difficulties he had encountered in meeting a local ruler, including rudeness and false messages regarding ill health.The letter goes on to discuss reports submitted in vernacular, Urdu and English; the bindingover of an individual to give evidence in a case; and the possibility of granting a concession for cows and buffalo to graze in the forests.Included with the letter is a note from Leslie Seymour Saunders to Herbert Mills Repton, 28 July 1873, asking him to read and comment on a letter. A reply from Repton to Saunders, 28 July 1873 discusses Captain Robertson's reports, the Rao being 'cheeky' and awaiting a reply from the Police about his orders.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023694718.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
