<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000238_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000238_ar</identifier><location><shelfLocator>IOR/R/15/2/1833</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000238</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000238/IOR_R_15_2_1833_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1833</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1571;/&#1634; IV [&#1635; II] &#1575;&#1604;&#1585;&#1602;: &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2019-02-27T22:09:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1615;&#1605;&#1593;&#1578; &#1605;&#1593;&#1611;&#1575; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1573;&#1593;&#1578;&#1575;&#1602; &#1601;&#1585;&#1583;&#1610;&#1577;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1615;&#1585;&#1578;&#1576; &#1608;&#1601;&#1602; &#1571;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1593;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;-&#1636;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1602;&#1590;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577;&#1548; &#1571;&#1608; &#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577;&#1548; &#1573;&#1605;&#1575; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1608; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;. &#1603;&#1604; &#1602;&#1590;&#1610;&#1577; &#1604;&#1607;&#1575; &#1608;&#1585;&#1602;&#1577; &#1594;&#1604;&#1575;&#1601; &#1605;&#1593; &#1585;&#1602;&#1605; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1576;&#1583; (&#1571;&#1608; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;) &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606;. &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1593;&#1588;&#1608;&#1575;&#1574;&#1610;&#1548; &#1605;&#1593; &#1582;&#1604;&#1591; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1593;&#1611;&#1575;. &#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605;. &#1634; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1634;&#1635;&#1571;&#1548; &#1634;&#1635;&#1576;&#1563; &#1641;&#1639;&#1571;&#1548; &#1641;&#1639;&#1576;&#1563; &#1633;&#1632;&#1641;&#1571;&#1548; &#1633;&#1632;&#1641;&#1576;&#1563; &#1634;&#1632;&#1639;&#1571;&#1548; &#1634;&#1632;&#1639;&#1576;&#1563;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1602;&#1583;&#1585; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1591;&#1604;&#1576;&#1611;&#1575; &#1604;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1578;&#1605; &#1587;&#1605;&#1575;&#1593;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1585;&#1576;&#1608;&#1575; &#1605;&#1606; &#1576;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;. &#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1604;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1602;&#1589;&#1577; &#1575;&#1604;&#1593;&#1576;&#1583;. &#1578;&#1588;&#1605;&#1604; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1571;&#1593;&#1605;&#1575;&#1585;&#1607;&#1605; &#1576;&#1610;&#1606; &#1634;&#1632; &#1608; &#1635;&#1632; &#1587;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1615;&#1604;&#1583;&#1608;&#1575; &#1601;&#1610; &#1605;&#1606;&#1575;&#1586;&#1604; &#1571;&#1587;&#1610;&#1575;&#1583;&#1607;&#1605;&#1548; &#1608;&#1588;&#1594;&#1617;&#1604;&#1608;&#1575; &#1603;&#1594;&#1608;&#1575;&#1589;&#1610; &#1604;&#1572;&#1604;&#1572;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605; &#1634;&#1641; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1576;&#1610;&#1583; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1633;&#1639;&#1638; &#1573;&#1604;&#1609; &#1633;&#1639;&#1640;) &#1607;&#1585;&#1576;&#1608;&#1575; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1575;&#1585;&#1576;. &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1548; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1607;&#1585;&#1576; &#1576;&#1607; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1636;). &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1603;&#1588;&#1601; &#1571;&#1606; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1588;&#1607;&#1575;&#1583;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000238#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000238#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000238_en</identifier><location><shelfLocator>IOR/R/15/2/1833</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000238</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000238/IOR_R_15_2_1833_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1833</recordIdentifer></recordInfo><titleInfo><title>'File A/2 IV [3 II] Slavery: cases of Trucial Coast slaves reported at Bahrain'</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2019-02-27T22:09:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (239 folios)</extent><extent>The correspondence in the file has been grouped together into individual manumission cases, which have not been arranged in any particular order. There is an index to these cases at the front of the file (ff 2-4). Each of the cases has a page, or pages, of office notes included, either to the front or the rear of the correspondence. Each case has a cover sheet with the case number and name of the slave (or slaves) involved. In some of the cases towards the end of file, the correspondence is haphazardly arranged, with correspondence from different cases mixed together. Case no. 2 missing.</extent><extent>Foliation: The main foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil and can be found in the top right corner of the recto side of each folio. Foliation errors: 23A and 23B; 97A and 97B; 109A and 109B; 207A and 207B.Condition: There is a small amount of insect damage on some pages, although not sufficient to impair the legibility of items.</extent></physicalDescription><abstract>The volume contains correspondence related to over forty manumission requests heard at the Political Agency in Bahrain. The cases involve slaves that had escaped from the towns of the Trucial Coast, notably Dubai, Abu Dhabi, and Ra's al-Khaymah. Enclosed with most cases is the slave's statement, and correspondence between the Agency and the Residency Agent at Sharjah, to verify the slave's story. The majority of the cases in the file involve male slaves aged between 20 and 30 years old, who were born in the house of their master, and had been engaged as pearl divers.Case no. 29 involves three slaves (statements folios 176-78) who had absconded to Bahrain from Abu Dhabi by boat. Shaikh Shakbut bin Sultan, Ruler of Abu Dhabi, requests that the boat the slave escaped in be returned to him (folio 184). Further correspondence reveals that ownership of the boat is disputed. The boat&#8217;s original certificate of registration, with stamps, is included in the file (folio 189).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Slave emancipation</topic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000238#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000238#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
