<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000165_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000165_ar</identifier><location><shelfLocator>IOR/R/15/1/384</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000165</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000165/IOR_R_15_1_384_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/384</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 26/94 (F 26) &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1563; &#1593;&#1585;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589;: &#1576;&#1606;&#1575;&#1569; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1905/1909</dateIssued><dateCaptured>2014-10-06T09:55:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1581;&#1583;&#1583; &#1571;&#1608; &#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1605; &#1576;&#1583;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1610;&#1605;&#1578;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1607;&#1608; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1592;&#1607;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1636;&#1633;&#1571;&#1548; &#1633;&#1632;&#1635;&#1571;&#1548; &#1633;&#1632;&#1635;&#1576;&#1548; &#1633;&#1632;&#1635;&#1580;&#1548; &#1633;&#1632;&#1637;&#1571;&#1548; &#1633;&#1634;&#1637;&#1571;&#1548; &#1633;&#1635;&#1632;&#1571;&#1548; &#1633;&#1635;&#1632;&#1576;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1632; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1638;&#1548; &#1634;&#1638;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1591;&#1591; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1576;&#1606;&#1575;&#1569; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1583;&#1610;&#1601;&#1610;&#1583; &#1604;&#1608;&#1585;&#1605;&#1610;&#1585;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1604;&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1610;&#1605;&#1587; &#1594;&#1575;&#1576;&#1585;&#1610;&#1604; &#1604;&#1575;&#1606;&#1603;&#1575;&#1587;&#1578;&#1585; &#1585;&#1575;&#1606;&#1603;&#1610;&#1606;&#1594;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1575;&#1603;&#1583;&#1608;&#1575;&#1604;&#1548; &#1602;&#1606;&#1589;&#1604; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1608;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1563; &#1570;&#1585;&#1579;&#1585; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1606;&#1602;&#1575;&#1588;&#1575;&#1611; &#1605;&#1587;&#1607;&#1576;&#1575;&#1611; &#1576;&#1588;&#1571;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1604;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1608;&#1578;&#1605;&#1608;&#1610;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585;&#1548; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1605;&#1615;&#1593;&#1610;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1610;&#1607;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610; &#1604;&#1588;&#1585;&#1575;&#1569; &#1576;&#1606;&#1575;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1638; &#1608;&#1633;&#1634;&#1637;&#1571; &#1607;&#1605;&#1575; &#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; &#1605;&#1576;&#1583;&#1574;&#1610;&#1578;&#1575;&#1606; &#1604;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1576;&#1575;&#1606;&#1610; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000165#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000165#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000165_en</identifier><location><shelfLocator>IOR/R/15/1/384</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000165</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000165/IOR_R_15_1_384_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/384</recordIdentifer></recordInfo><titleInfo><title>'File 26/94 (F 26) Mohammerah; Shaikh Khazal's offer re: building of Ahwaz Consulate'</title></titleInfo><originInfo><dateIssued>1905/1909</dateIssued><dateCaptured>2014-10-06T09:55:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (143 folios)</extent><extent>The volume is arranged chronologically. At the beginning of the volume (folio 1c) is a subject index, in no particular order and with no folio references.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers positioned in the top-right corner of each recto. An original pagination system runs through the volume, which uses blue/black pencil numbers in the top-left corners of versos and the top-right corners of rectos.The following foliation anomalies occur: 1a, 1b, 1c, 41a, 103a, 103b, 103c, 105a, 125a, 130a, 130b. Folio 110 is missing.Foldouts: folios 16, 26.</extent></physicalDescription><abstract>The volume contains correspondence relating to plans and a proposal to build a British consulate at Ahwaz. The correspondents include: Percy Cox, Political Resident at Bushire; David Lorimer and Lieutenant James Gabriel Lancaster Ranking, Vice-Consul and Acting Vice-Consul for Arabistan at Ahwaz, respectively; William McDouall, Consul for Arabistan at Mohammerah [Korramshahr]; Arthur Hardinge, British Minister at Tehran; and the Foreign Department of the Government of India.The documents cover a prolonged discussion over the details of the plans for the site, including responsibility for the building and financing of the project, rent, and a claim by Moin ut-Tujjar that the land belongs to him. Also contained in the volume is the response to Sheikh Khazal's [Khaz&#8216;al &#256;l Ka&#8216;b&#299;] request to purchase rifles from the British government.Folios 16 and 125a are sketch plans of the proposed site.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Government buildings</topic></subject><subject><topic>Arms sales</topic></subject><subject><topic>Smuggling</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000165#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000165#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
