<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026370941.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026370941.0x000003_ar</identifier><location><shelfLocator>WD1348/27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026370941.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023806905.0x000001/WD1348_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>WD1348/27</recordIdentifer></recordInfo><titleInfo><title>"&#1593;&#1583;&#1606;" &#1585;&#1587;&#1605; &#1603;&#1610;&#1578; &#1578;&#1608;&#1610;&#1606;&#1576;&#1610; (&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1641;-&#1640;&#1632;)</title></titleInfo><originInfo><dateIssued>1880/1880</dateIssued><dateCaptured>2015-01-28T11:43:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1585;&#1587;&#1605; &#1608;&#1575;&#1581;&#1583; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1582;&#1589;&#1589; &#1604;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1583;&#1575;&#1582;&#1604; &#1605;&#1580;&#1604;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1635;&#1641; &#215; &#1634;&#1634;&#1640; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1571;&#1604;&#1608;&#1575;&#1606; &#1580;&#1608;&#1575;&#1588; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1582;&#1589;&#1589; &#1604;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1578;&#1608;&#1580;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1578;&#1594;&#1591;&#1610; &#1606;&#1575;&#1581;&#1610;&#1578;&#1610; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1605;&#1593; &#1576;&#1602;&#1593; &#1578;&#1608;&#1580;&#1583; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1585;&#1615;&#1587;&#1616;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1593;&#1583;&#1606; &#1605;&#1606; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;. &#1608;&#1585;&#1594;&#1605; &#1571;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1608;&#1575;&#1604;&#1571;&#1588;&#1585;&#1593;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1604;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1580;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1605;&#1615;&#1576;&#1581;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1578;&#1605;&#1610;&#1586;&#1607;&#1575; &#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1588;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1605; &#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607; &#1607;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;: "&#1593;&#1583;&#1606;&#1548; &#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1632;"&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;: "&#1634;&#1639;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1604;&#1608;&#1581;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026370941.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026370941.0x000003_en</identifier><location><shelfLocator>WD1348/27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026370941.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023806905.0x000001/WD1348_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>WD1348/27</recordIdentifer></recordInfo><titleInfo><title>'Aden' by Kate Toynbee (fl. 1879-80)</title></titleInfo><originInfo><dateIssued>1880/1880</dateIssued><dateCaptured>2015-01-28T11:43:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 watercolour drawing on watercolour paper, bound into volume</extent><extent>Dimensions:139 x 228 mmMaterials:Watercolour and bodycolour on watercolour paperCondition:Light surface dirt coats the recto and verso, with staining in particular along the fore-edge.</extent></physicalDescription><abstract>Genre/Subject Matter:This landscape view of Aden was sketched from on board ship. While most of the scene is rendered in watercolour, the buildings along the shoreline and the white sails and hulls of the small craft at sail or anchored along the shore are picked out in bodycolour.A flag immediately right and below centre along the shoreline is likely intended to show the union jack flag.Inscriptions:Verso of previous folio, in ink: &#8216;Aden, 2d Janr 1880&#8217;Recto, in pencil, upper right corner: &#8216;27&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Painting</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026370941.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
