<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000a3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a3_ar</identifier><location><shelfLocator>IOR/R/15/1/190</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a3/IOR_R_15_1_190_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/190</recordIdentifer></recordInfo><titleInfo><title>&#8220;&#1635;&#1636; &#1605;&#1604;&#1601; &#1638;&#1638;&#1638; &#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1576;&#1594;&#1586;&#1608; &#1593;&#1615;&#1605;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1888/1889</dateIssued><dateCaptured>2014-11-04T00:16:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1610; &#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606;&#1601;&#1589;&#1604;. &#1608;&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1603;&#1615;&#1578;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1633;&#1634;&#1634;&#1548; &#1633;&#1634;&#1634;&#1571;&#1563; &#1633;&#1638;&#1637;&#1548; &#1633;&#1638;&#1637;&#1571;&#1563; &#1633;&#1639;&#1632;&#1548; &#1633;&#1639;&#1632;&#1571;&#1548; &#1633;&#1639;&#1632;&#1576;&#1563; &#1634;&#1633;&#1636;&#1548; &#1634;&#1633;&#1636;&#1571;</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1580; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1607;&#1606;&#1585;&#1610; &#1583;&#1585;&#1608;&#1605;&#1608;&#1606;&#1583; &#1608;&#1608;&#1604;&#1601;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591;&#1563; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1608;&#1610;&#1583;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1548; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1575;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; (&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1585;&#1608;&#1587; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607;&#1575; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1610; &#1571;&#1585;&#1576;&#1593; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:"&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1576;&#1606; &#1585;&#1610;&#1588;&#1583; &#1576;&#1594;&#1586;&#1608; &#1593;&#1615;&#1605;&#1575;&#1606; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1640;"&#1563;"&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1576;&#1594;&#1586;&#1608; &#1593;&#1615;&#1605;&#1575;&#1606; &#8211; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605;"&#1563;"&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604; &#1588;&#1605;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;"&#1563;"&#1587;&#1604;&#1575;&#1604;&#1577; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;".&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563;&#1575;&#1604;&#1582;&#1589;&#1608;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1548; &#1608;&#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593; (&#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575;)&#1563;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1580;&#1575;&#1587;&#1605; &#1604;&#1580;&#1605;&#1593; &#1583;&#1593;&#1605; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1590;&#1583; &#1607;&#1580;&#1608;&#1605; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1593;&#1604;&#1609; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1608;&#1571;&#1587;&#1585;&#1578;&#1607;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1610;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1593;&#1608;&#1575;&#1602;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1605;&#1586;&#1605;&#1593; &#1593;&#1604;&#1609; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563;&#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1588;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1588;&#1605;&#1617;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1583;&#1593;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a3#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a3_en</identifier><location><shelfLocator>IOR/R/15/1/190</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a3/IOR_R_15_1_190_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/190</recordIdentifer></recordInfo><titleInfo><title>'34 File 666 Threatened invasion of Oman by Ibn Rashid'</title></titleInfo><originInfo><dateIssued>1888/1889</dateIssued><dateCaptured>2014-11-04T00:16:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (244 folios)</extent><extent>The volume is divided into four sections, each covering a different subject. Within these sections the correspondence is arranged chronologically.</extent><extent>Foliation: the sequence commences at the cover and terminates at the final folio; these numbers are written in pencil and can be found in the top right corner of the recto side of each folio. Foliation errors: 1, 1A and 1B; 122 and 122A; 165 and 165A; 170, 170A and 170B; 214 and 214A.</extent></physicalDescription><abstract>The volume contains correspondence relating to the perceived threat of attack on Oman by Ibn Rashid [Mu&#7717;ammad bin &#8216;Abdullah &#256;l Rash&#299;d]. The principal correspondents are: Edward Charles Ross, Political Resident in the Persian Gulf, at Bushire; Abul Kasim [&#7716;ajj Abu'l-Q&#257;sim], Residency Agent at Sharjah; A&#7717;mad bin &#8216;Abd al-Ras&#363;l, Residency Agent at Bahrain; various officials at the India Office, Foreign Office, and the Government of India; Henry Drummond Wolff, British Minister at Tehran; officials at the Political Agency in Muscat; Faysal bin Toorki [Fay&#7779;al bin Turk&#299;, al-Sayyid], Sultan of Muscat; William Tweedie, the Political Agent for Turkish Arabia, at Baghdad; and William White, British Ambassador at Constantinople.The volume largely consists of intelligence reports (both the originals in Arabic and the English translations) sent by the Residency Agents at Bahrain and Sharjah to Edward Ross at Bushire, which were subsequently shared and discussed with other departments. The volume is divided into four sections under a subject heading, as follows:'Reports of Turkish Naval Reinforcement, etc. in connection with the threatened invasion of Oman by Ibn Rashid, June 1888';'Threatened invasion of Oman by Ibn Rashid - Proceedings of Shaikh Jasim';'Turkish Relations with Shammar Arabs of Mesopotamia';'Genealogy of Mohammed ibn Rashid'.Topics covered by the volume include:The build-up of Turkish military presence in the Gulf;The rivalry between Shaikh Saeed bin Khaleefah [Z&#257;yid bin Khal&#299;fa &#256;l Nahy&#257;n], ruler of Aboothabee [Abu Dhabi], and Jasim bin Mahomed Thani [J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;ni], ruler of El Bidaa (modern Doha);Jasim's attempts to gather support amongst the Arab tribes of the Trucial Coast for Ibn Rashid's planned attack against Oman;Biographical information on Ibn Rashid and his family, as well as assessments of the support he enjoys in the region;British concern over the matter, and warnings given by them to the Turkish authorities of the consequences should the attack against Oman be made;A Turkish military expedition against sections of the Shammar (tribe) residing in Mesopotamia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Turkish Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Mu&#7717;ammad bin 'Abdullah &#256;l Rash&#299;d</namePart></name></subject><subject><name type="family"><namePart>Shammar (Tribe)</namePart></name></subject><subject><geographic>Oman</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Najd</geographic></subject><subject><geographic>El Bida</geographic></subject><subject><topic>Sovereignty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a3#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
