<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000240_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000240_ar</identifier><location><shelfLocator>IOR/R/15/1/603</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000240</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000240/IOR_R_15_1_603_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/603</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 61/31 I (D 104) &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;-&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-09-02T11:55:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;. &#1607;&#1606;&#1575;&#1603; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1576; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1548; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1634;&#1632;&#1641;-&#1634;&#1633;&#1634;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1603;&#1587; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1641;&#1632;&#1571;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1581;&#1608;&#1604; &#1593;&#1605;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1605;&#1608;&#1602;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;) &#1608;&#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1605;&#1575;&#1606;. &#1575;&#1604;&#1603;&#1578;&#1617;&#1575;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#1548; &#1608;&#1576;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593; &#1576;&#1575;&#1587;&#1605; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1548; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578;&#1607; &#1576;&#1571;&#1581;&#1602;&#1610;&#1578;&#1607; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1578;&#1602;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1605;&#1606; "&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;" (&#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1605;&#1576;&#1583;&#1574;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1633;&#1641;&#1633;&#1635;) &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1589;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1591;&#1585; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;. &#1578;&#1601;&#1589;&#1617;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1593;&#1605; &#1608;&#1585;&#1575;&#1579;&#1578;&#1607; &#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1602;&#1591;&#1585; &#1608;&#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1604;&#1608;&#1603; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;-&#1635;&#1633;)&#1563; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; ( &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;-&#1637;&#1638;)&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1632;-&#1641;&#1632;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640;&#1638;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1641;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1603;&#1578;&#1576;&#1607;&#1575; &#1601;&#1575;&#1608;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1638;-&#1641;&#1641;)&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1585;&#1610;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1639;-&#1633;&#1634;&#1633;)&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1608;&#1602;&#1601; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; "&#1593;&#1602;&#1610;&#1585;" &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1585; &#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1634;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1604;&#1607; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1635;-&#1633;&#1634;&#1641;)&#1563; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1593;&#1606; "&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585; &#1604;&#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608;-&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1639;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1635;-&#1633;&#1636;&#1636;)&#1563; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1593; &#1606;&#1575;&#1574;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1601;&#1572;&#1575;&#1583; &#1576;&#1603; &#1581;&#1605;&#1586;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1637;-&#1633;&#1637;&#1638;&#1548; &#1633;&#1637;&#1640;-&#1633;&#1637;&#1641;&#1548; &#1633;&#1638;&#1632;-&#1633;&#1638;&#1634;&#1548; &#1633;&#1638;&#1635;&#1548; &#1633;&#1638;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000240#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000240#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000240_en</identifier><location><shelfLocator>IOR/R/15/1/603</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000240</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000240/IOR_R_15_1_603_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/603</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 61/31 I (D 104) British-Saudi negotiations&#8217;</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-09-02T11:55:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (220 folios)</extent><extent>The contents of the volume are arranged in approximate chronological order. There is an original contents page on the verso of folio 1b and on folio 2, numbered according to the volume&#8217;s original pagination and foliation system, which uses uncircled pencil numbers. There is a set of office notes at the rear of the volume (ff 209-212) the arrangement of which mirrors the volume&#8217;s chronological ordering.</extent><extent>Foliation: There is an incomplete pagination sequence, an incomplete foliation sequence and a complete foliation sequence. The complete foliation sequence, which should be used for referencing, is circled in pencil in the top-right corner of the recto of each folio. It begins on the first page, on number 1, and ends on the inside back cover, on 217. The following foliation anomalies occur: 1a, 1b, 90a.</extent></physicalDescription><abstract>The volume&#8217;s letters, memoranda and other papers relate to negotiations between the British Government and Saudi Arabia over the extent of the latter&#8217;s eastern borders, and the position of these borders in relation to the Arab coast shaikhdoms (under British protection) and Oman. The chief authors of the volume&#8217;s contents are Sir Andrew Ryan, British Minister at Jeddah, the Officiating Political Resident in the Persian Gulf, Lieutenant-Colonel Percy Gordon Loch, the Political Resident in the Persian Gulf, Lieutenant-Colonel Trenchard Fowle, and Bertram Thomas.The volume is chiefly comprised of reports, both historical and contemporary, compiled to provide context and a basis for negotiation with the Ruler of Saudi Arabia, &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d (widely known as Ibn Sa&#8216;&#363;d), and his claims over areas to the east of a &#8216;Blue Line&#8217; (originally defined in the Anglo-Turkish Convention of 1913) dividing the Arabian mainland from the coastal regions, including Qatar and Trucial Oman. The reports detail: Ibn Sa&#8216;&#363;d&#8217;s ancestral claims to Al-Hasa, Qatar and the Oman Sultanate, written by Loch (folios 28-31); the tribal character of the disputed areas (in English and Arabic, folios 33-56), historical relations between the Wahabi [Wahh&#257;b&#299;] tribes and the British Government (folios 60-90), including a map indicating the extent of Wahh&#257;b&#299; power in 1865 (folio 89); a note on frontiers, written by Fowle (folios 96-99); notes on Ibn Sa&#8216;&#363;d&#8217;s claims, written by Ryan (folios 117-21); notes on Ibn Sa&#8216;&#363;d&#8217;s attitude at the &#8216;Oqair&#8217; meeting with Sir Percy Cox in November 1922, prepared by the Kuwait Political Agent Harold Dickson (folios 123-29); extracts of a report by Thomas on the &#8216;Trans-Oman Air Route Reconnaissance of May-June 1927&#8217; (folios 123-44); and records of Foreign Office meetings with the Deputy Saudi Arabian Minister for Foreign Affairs, Fuad Bey Hamza (folios 155-56, 158-59, 160-62, 163, 164).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000240#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000240#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
