<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000038_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000038_ar</identifier><location><shelfLocator>IOR/R/15/2/1321</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000038</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000038/IOR_R_15_2_1321_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1321</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;7/9 I &#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1929/1941</dateIssued><dateCaptured>2014-07-17T00:08:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1635; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1608;&#1610; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1589;. &#1633;&#1637;&#1637; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583; &#1589;. &#1633;&#1639;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548;&#1608;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1604;&#1608;&#1583; &#1587;. &#1604;. &#1583;&#1610; &#1580;&#1575;&#1585;&#1606;&#1610;&#1607; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548;
                           &#1585;&#1574;&#1610;&#1587; &#1576;&#1604;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1603;&#1578;&#1576; &#1576;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1588;&#1610; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1610;&#1575;&#1608;&#1585;&#1575;&#1606; &#1604;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;).&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569;&#1575;&#1578; &#1605;&#1606; &#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1608;&#1592;&#1601;&#1610; &#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; (&#1589;&#1589;. &#1636;&#1548; &#1634;&#1639;-&#1635;&#1635;&#1548; &#1637;&#1632;-&#1637;&#1633;&#1548; &#1637;&#1636;-&#1637;&#1637;&#1548; &#1637;&#1641;-&#1639;&#1637;&#1548; &#1633;&#1637;&#1633;-&#1633;&#1637;&#1635;)&#1548; &#1608;&#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; (&#1589;&#1589;. &#1639;-&#1641;&#1548; &#1633;&#1634;-&#1634;&#1638;)&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1614;&#1604;&#1614;&#1603;&#1610;&#1617;&#1577; (&#1589;&#1589;. &#1637;&#1638;-&#1637;&#1640;&#1548; &#1633;&#1632;&#1639;-&#1633;&#1633;&#1636;&#1548; &#1633;&#1633;&#1639;-&#1633;&#1633;&#1641;) &#1608;&#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1634;&#1638;-&#1633;&#1634;&#1639;&#1548; &#1633;&#1635;&#1634;-&#1633;&#1635;&#1635;). &#1578;&#1608;&#1580;&#1583; &#1602;&#1608;&#1575;&#1574;&#1605; &#1583;&#1608;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1572;&#1607;&#1604;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1633;&#1548; &#1635;&#1641;-&#1636;&#1637;&#1548; &#1639;&#1640;-&#1640;&#1634;&#1548; &#1640;&#1636;&#1548; &#1640;&#1639;&#1548; &#1641;&#1633;&#1548; &#1641;&#1636;&#1548; &#1641;&#1640;-&#1633;&#1632;&#1632;&#1548; &#1633;&#1633;&#1637;-&#1633;&#1633;&#1638;&#1548; &#1633;&#1634;&#1634;-&#1633;&#1634;&#1637;&#1548; &#1633;&#1635;&#1639;-&#1633;&#1635;&#1641;&#1548; &#1633;&#1636;&#1636;). &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1601;&#1593; &#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;
                           &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; (&#1589;&#1589;. &#1635;&#1638;-&#1635;&#1639;&#1548; &#1636;&#1634;-&#1636;&#1635;) &#1608;&#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1581;&#1608;&#1604; &#1573;&#1593;&#1601;&#1575;&#1569; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1638;-&#1633;&#1637;&#1632;).&#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1604;&#1578;&#1588;&#1580;&#1610;&#1593; &#1576;&#1583;&#1569; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1603;&#1589;&#1606;&#1575;&#1593;&#1577; &#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1634;-&#1638;) &#1608;&#1573;&#1593;&#1601;&#1575;&#1569; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1583;&#1601;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1639;&#1548; &#1639;&#1638;-&#1639;&#1639;&#1548; &#1640;&#1635;&#1548; &#1640;&#1637;-&#1640;&#1638;&#1548; &#1640;&#1640;-&#1641;&#1632;&#1548; &#1641;&#1634;&#1548; &#1641;&#1637;-&#1641;&#1639;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1634;&#1640;-&#1633;&#1635;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000038#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000038#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000038#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000038#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000038_en</identifier><location><shelfLocator>IOR/R/15/2/1321</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000038</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000038/IOR_R_15_2_1321_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1321</recordIdentifer></recordInfo><titleInfo><title>'File 7/9 I Exemptions of Customs Duty'</title></titleInfo><originInfo><dateIssued>1929/1941</dateIssued><dateCaptured>2014-07-17T00:08:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (179 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: The foliation sequence appears in pencil in the top right hand of the recto of the page, and runs from the first page after the front cover to the final folio. Foliation mistakes: folio 53 is skipped. A secondary foliation sequence appears in pencil in the top right of the recto of the folio in the Office Notes, starting at 2 on f. 155 and terminating at f. 171.</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain; Secretary to the Political Resident at Bushire; the Upper Air Observatory, Bahrain; Senior Naval Officer in the Persian Gulf; Charles Dalrymple Belgrave, Adviser to the Bahrain Government; Claude C L de Grenier, Director of Customs and Port Officer, Bahrain; Mesopotamia Persia Corporation Limited; British India Steam Navigation Company; Mu&#7717;ammad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, President of Municipality (
                           ra&#8217;&#299;s al-baladiyya), Manamah; Abdul Majeed, Bushire Residency bookbinder; Acting British Consul, Basra; Muhammed Khan, Sub-Postmaster, Bahrain; and Abdul Rehman Altobaishi [&#8216;Abd al-Ra&#7717;m&#257;n al-&#7788;ubaysh&#299;], Grand Chamberlain to His Majesty King Ibn Saoud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d)].The correspondence concerns various cases of exemptions from customs duty payments, including the Upper Air Observatory (ff. 4, 27-33, 50-51, 54-55, 59-75 and 151-153), American Mission (ff. 7-9 and 12-26), Royal Navy (ff. 56-58, 107-114 and 117-119) and Royal Indian Navy personnel (ff. 126-127 and 132-133). There are regular lists of Agency, Post Office and Victoria Memorial Hospital staff eligible for exemptions, including revisions and amendments, sent from the Political Agent at Bahrain to the Director of Customs (ff. 10-11, 39-45, 78-82, 84, 87, 91, 94, 98-100, 115-116, 122-125, 137-139 and 144). In addition, there is correspondence concerning the payment of the Municipal Tax (
                           baladiyya) and customs on gramophones for Agency staff (ff. 36-37 and 42-43) and the question of exemptions for the Publicity Officer and Publicity Office staff (ff. 146-150).Other correspondence concerns a suggestion to remove customs duty on launch engines to encourage launch building as a secondary industry in Bahrain (ff. 2-6) and the Shaikh of Bahrain's exemption from Indian customs (ff. 47, 76-77, 83, 85-86, 88-90, 92 and 95-97), including correspondence concerning the exemption of customs duties on cars belonging to the Shaikh of Bahrain (ff. 128-131).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000038#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000038#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000038#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000038#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
