<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023377933.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377933.0x000003_ar</identifier><location><shelfLocator>Mss Eur F126/37, f 53</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377933.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b0/Mss Eur F126_37_0105.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/37, f 53</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1585;&#1571;&#1587; &#1580;&#1575;&#1587;&#1603;&#1548; &#1633;&#1640;&#1638;&#1636;&#1548; &#1575;&#1604;&#1578;&#1610; &#1585;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1583;&#1608;&#1586;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1578;&#1585;&#1575;&#1601;&#1602; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1585;&#1602;&#1605; &#1639;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1636;"</title></titleInfo><originInfo><dateIssued>1864/1864</dateIssued><dateCaptured>2014-06-27T04:09:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1637;&#1635;&#1634; &#215; &#1636;&#1636;&#1633; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1637;&#1639;&#1637; &#215; &#1637;&#1632;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1608;&#1587;&#1610;&#1593; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1636;.&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1617;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604;.&#1578;&#1608;&#1590;&#1617;&#1581; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; "&#1578;&#1615;&#1581;&#1587;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1593;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1610;". &#1578;&#1605; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1604;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1585;&#1605;&#1608;&#1586;&#1563; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1590;&#1581;&#1604;&#1577; &#1605;&#1605;&#1579;&#1604;&#1577; &#1576;&#1606;&#1602;&#1575;&#1591; &#1608;&#1588;&#1575;&#1585;&#1575;&#1578; &#1578;&#1602;&#1575;&#1591;&#1593; &#1605;&#1593; &#1605;&#1585;&#1587;&#1609; &#1605;&#1572;&#1588;&#1585; &#1593;&#1604;&#1610;&#1607;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; "&#1582;&#1591; &#1587;&#1610;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587; &#1580;&#1575;&#1587;&#1603;" (&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1605;&#1590;&#1610;&#1602; &#1607;&#1585;&#1605;&#1586;</geographic></subject></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377933.0x000003_en</identifier><location><shelfLocator>Mss Eur F126/37, f 53</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023377933.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b0/Mss Eur F126_37_0105.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/37, f 53</recordIdentifer></recordInfo><titleInfo><title>&#8216;SKETCH MAP OF THE ROUTE FROM BUNDER ABBAS TO CAPE JASK. 1864. Protracted by Mr Dawes, late Indian Navy to accompany Coll. Pelly&#8217;s Dispatch No. 73 of 1864&#8217;</title></titleInfo><originInfo><dateIssued>1864/1864</dateIssued><dateCaptured>2014-06-27T04:09:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:532 x 441 mm, on sheet 575 x 500 mm</extent></physicalDescription><abstract>Sketch map attached to a report by Lieutenant Colonel Lewis Pelly related to the proposed extension of telegraph line, dated 31st Dec 1864.Distinctive Features:Relief shown by hachures.Shows the line of route with distances &#8216;calculated from the time actually employed in marching&#8217;. Districts labelled for reference with settlements and forts indicated by symbols; shoals represented by dots and crosses with anchorage marked. Report also includes &#8216;Itinerary of route from Bunder Abbas to Cape Jashk&#8217; (folio 48).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Strait of Hormuz</geographic></subject></mods>	</en_metadata>
</record>
