<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000210_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000210_ar</identifier><location><shelfLocator>IOR/R/15/2/1001</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000210</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000210/IOR_R_15_2_1001_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1001</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;1/13 II &#1601;&#1578;&#1585;&#1577; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;"</title></titleInfo><originInfo><dateIssued>1936/1943</dateIssued><dateCaptured>2014-01-15T00:02:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1637;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;&#1634;&#1637;-&#1634;&#1637;&#1633;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1575;&#1580;&#1548; &#1575;&#1583;&#1563; &#1589;&#1589;. &#1633;&#1639;&#1548; &#1633;&#1639;&#1571;&#1563; &#1589;&#1589;. &#1637;&#1640;&#1548; &#1637;&#1640;&#1571;&#1548; &#1637;&#1640;&#1576;&#1548; &#1637;&#1640;&#1580;&#1563; &#1589;&#1589;. &#1639;&#1636;&#1548; &#1639;&#1636;&#1571;&#1563; &#1608;&#1576;&#1593;&#1583; &#1589;. &#1633;&#1641;&#1640; &#1589;&#1589;. &#1633;&#1641;&#1632;-&#1633;&#1641;&#1640; &#1605;&#1603;&#1585;&#1585;&#1577; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;: &#1633;&#1638;&#1639;-&#1633;&#1639;&#1637;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1634;&#1640;&#1548; &#1635;&#1633;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604; &#1605;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;-&#1636;&#1635; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;&#1634;&#1639;-&#1634;&#1637;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; (&#1575;&#1604;&#1594;&#1610;&#1575;&#1576; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577; &#1605;&#1605;&#1578;&#1583;&#1577;) &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1615;&#1587;&#1605;&#1581; &#1604;&#1607;&#1605; &#1576;&#1571;&#1582;&#1584; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1584;&#1575;&#1578;&#1607;).&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1571;&#1608;&#1575;&#1605;&#1585; &#1580;&#1586;&#1575;&#1569;&#1575;&#1578; &#1608;&#1578;&#1593;&#1575;&#1605;&#1610;&#1605;&#1548; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1591;&#1604;&#1576; (&#1594;&#1610;&#1585; &#1606;&#1575;&#1580;&#1581; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1607;&#1606;&#1575;&#1603;) &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1571;&#1606; &#1610;&#1571;&#1582;&#1584; &#1601;&#1578;&#1585;&#1577; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1575;&#1604;&#1609; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1563; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1602;&#1589;&#1616;&#1583; &#1575;&#1604;&#1593;&#1591;&#1604;&#1577;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577;&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1610;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1586;&#1604; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1570;&#1604;&#1577; &#1603;&#1575;&#1578;&#1576;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;&#1563; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1588;&#1607;&#1575;&#1583;&#1577; &#1578;&#1579;&#1576;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1603;&#1605;&#1608;&#1592;&#1601; &#1581;&#1603;&#1608;&#1605;&#1610;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1584;&#1608;&#1606;&#1575;&#1578; &#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577;&#1563; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577;&#1563; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1601;&#1578;&#1585;&#1577; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578;/&#1605;&#1604;&#1582;&#1589;&#1575;&#1578;) &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1588;&#1571;&#1606; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1573;&#1604;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1633;&#1563; &#1608;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577;/&#1573;&#1580;&#1575;&#1586;&#1577; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634;.&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634;. &#1578;&#1576;&#1610;&#1606; &#1573;&#1581;&#1583;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000210#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000210#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000210#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000210#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000210_en</identifier><location><shelfLocator>IOR/R/15/2/1001</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000210</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000210/IOR_R_15_2_1001_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1001</recordIdentifer></recordInfo><titleInfo><title>'File 1/13 II Recess of the Political Agent and the Assistant Political Agent'</title></titleInfo><originInfo><dateIssued>1936/1943</dateIssued><dateCaptured>2014-01-15T00:02:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (260 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover, and continues through to 251 on the back cover. The sequence is written in pencil, and appears in the top right hand corner of the recto page of each folio. Between ff. 225-251 these numbers are enclosed in a circle. Foliation anomalies: ff. 1A, 1B, 1C, 1D; ff. 17, 17A; ff. 58, 58A, 58B, 58C; ff. 74, 74A; after f. 198 ff. 190-198 are repeated in error. The following numbers do not appear in the sequence: 167-175. The following folios need to be folded out to be read: ff. 28, 31. There is a separate pagination sequence numbered 1-43 between ff. 227-251.</extent></physicalDescription><abstract>The file concerns the recess (absence on extended leave) of the Political Agent and Assistant Political Agent, Bahrain (who were not allowed to proceed on recess at the same time).The papers, which consist of correspondence, telegrams, notes, sanction orders and circulars, cover the following topics: request (unsuccessful owing to the general situation there) by the Political Agent to recess in Palestine, April to May 1937; requests for information on proposed destination of recess; travel arrangements, expenses and accommodation; transport of personal effects; travel arrangements for servants; transport of Confidential Stenographer's Bahrain Agency secret and confidential records and cyphers, and one typewriter, July 1941; administrative arangements in the absence of the Political Agent; certificate confirming status as Government servant; correspondence concerning permission to recess; financial arrangements during recess; circulars concerning recess of Political Agent; correspondence in Arabic (including translations/summaries) with Rulers of Bahrain, Qatar and Trucial Coast states concerning absence on recess in India of Political Agent, Bahrain, July to August 1941; and programme for recess/leave of Political Agent in the Persian Gulf, May 1942.The date of the final piece of correspondence in this file is 2 May 1942. The overall date range is provided by an entry in the notes at the end of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000210#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000210#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000210#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000210#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
