<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000788.0x00031b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x00031b_ar</identifier><location><shelfLocator>IOR/L/PS/18/A169</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x00031b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x00031b/IOR_L_PS_18_A169_0018.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/A169</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2015-05-21T00:36:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1604;&#1610;&#1587;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1576;&#1593;&#1583; &#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1548; &#1578;&#1592;&#1607;&#1585; &#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1578;&#1604;&#1610;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1587;&#1608;&#1583;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1548; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577;"&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1607;&#1608; &#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1606;&#1610;&#1603;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1575;&#1606; &#1576;&#1591;&#1585;&#1587;&#1576;&#1585;&#1594;&#1548; &#1602;&#1576;&#1604; &#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577;.&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;&#1548; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;" &#1608; "&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;"&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1589;&#1575;&#1604;&#1581; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. &#1608;&#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1576;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1606;&#1610;&#1603;&#1604;&#1587;&#1608;&#1606; &#1571;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1605;&#1593; &#1585;&#1608;&#1587;&#1610;&#1575; (&#1573;&#1581;&#1583;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1607;&#1610; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1585;&#1608;&#1587;&#1610;&#1575; &#1576;&#1603;&#1604; &#1605;&#1606; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1608;&#1608;&#1581;&#1583;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1608;&#1581;&#1583;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;). &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.&#1610;&#1604;&#1610; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1605;&#1610;&#1606;&#1578;&#1608; [&#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1580;&#1608;&#1606; &#1573;&#1604;&#1610;&#1608;&#1578; &#1605;&#1608;&#1585;&#1575;&#1610; &#1603;&#1610;&#1606;&#1610;&#1606;&#1605;&#1575;&#1608;&#1606;&#1583;]&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638;.&#1610;&#1585;&#1583; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1605;&#1610;&#1606;&#1578;&#1608; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1605;&#1608;&#1585;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1606;&#1610;&#1603;&#1604;&#1587;&#1608;&#1606;&#1548; &#1581;&#1610;&#1579; &#1610;&#1591;&#1585;&#1581; &#1605;&#1610;&#1606;&#1578;&#1608; &#1570;&#1585;&#1575;&#1574;&#1607; &#1576;&#1588;&#1571;&#1606; &#1589;&#1610;&#1575;&#1594;&#1577; &#1603;&#1604; &#1601;&#1602;&#1585;&#1577; &#1576;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575;. &#1608;&#1578;&#1591;&#1585;&#1581; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1610;&#1606;&#1578;&#1608; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607; &#1604;&#1601;&#1603;&#1585;&#1577; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605;&#1575; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1581;&#1583;&#1608;&#1583; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1593;&#1585;&#1590; &#1605;&#1610;&#1606;&#1578;&#1608; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1583;.&#1578;&#1604;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1610;&#1606;&#1578;&#1608; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585; [&#1607;&#1608;&#1585;&#1575;&#1578;&#1610;&#1608; &#1607;&#1610;&#1585;&#1576;&#1610;&#1585;&#1578; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585;] &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1605;&#1610;&#1606;&#1578;&#1608;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638;&#1548; &#1610;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1610;&#1606;&#1578;&#1608; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1585;&#1571;&#1610; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;. &#1610;&#1585;&#1609; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1571;&#1606; &#1578;&#1605;&#1583;&#1610;&#1583; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1584;&#1610; &#1571;&#1607;&#1605;&#1610;&#1577; &#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1603;&#1576;&#1585;&#1609; &#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1607;&#1575;&#1605; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1583;&#1610;&#1577; &#1605;&#1593; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; [&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606;].&#1578;&#1604;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585; &#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1605;&#1601;&#1585;&#1583;&#1578;&#1575;&#1606; &#1578;&#1603;&#1585;&#1585;&#1575;&#1606; &#1603;&#1604;&#1605;&#1577; &#1576;&#1603;&#1604;&#1605;&#1577; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1570;&#1606;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585; &#1576;&#1588;&#1571;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1640; &#1608;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;). &#1608;&#1578;&#1571;&#1578;&#1610; &#1607;&#1575;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1587;&#1585;&#1610;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1578;&#1576;&#1578; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;</geographic></subject><subject><geographic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;</geographic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610; (&#1633;&#1641;&#1632;&#1639;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x00031b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x00031b_en</identifier><location><shelfLocator>IOR/L/PS/18/A169</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x00031b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x00031b/IOR_L_PS_18_A169_0018.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/A169</recordIdentifer></recordInfo><titleInfo><title>'Anglo-Russian Relations'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2015-05-21T00:36:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>The correspondence in this file is not in chronological order. Following the draft instructions, the most recent letter, which is dated 12 June 1906, appears first, followed by an enclosed letter, which is dated 23 May 1906.</extent><extent>Foliation: the foliation sequence commences at the first folio, and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file begins with draft instructions, under the heading 'Anglo-Russian Relations', apparently written by John Morley, Secretary of State for India, for Sir Arthur Nicolson, British Ambassador at St Petersburg, in advance of negotiations over an Anglo-Russian agreement.The instructions are divided into two sections, 'Persia' and 'Afghanistan', and they concern Britain's and Russia's respective interests in Persia and Afghanistan. The instructions outline important points on which Nicolson is expected to base any future agreement with Russia (of which a fundamental requirement is Russia's recognition both of the independence and integrity of Persia, and of the territorial integrity of Afghanistan). The remaining instructions relate to issues of trade in Persia and Afghanistan.The draft instructions are followed by an extract from a private letter from Lord Minto [Gilbert John Elliot Murray Kynynmound], Viceroy and Governor-General of India, to John Morley, dated 12 June 1906.In the letter, Lord Minto responds to Morley's draft instructions for Sir Arthur Nicolson. Minto gives his opinions on the wording and possible implications of each paragraph of the draft instructions. Most of Minto's letter details his opposition to the idea that Great Britain and Russia should agree not to extend their railways in the direction of the frontiers of Afghanistan for the next ten years, for which Minto offers a number of political and military considerations.Minto's letter is followed by a letter from Lord Kitchener [Horatio Herbert Kitchener] to Lord Minto, dated 23 May 1906, in which Kitchener responds to Minto's letter of 19 May 1906, which requested Kitchener's opinion on the question of the Frontier railways. In his letter, Kitchener argues that the possibility of extending the British railway system is not only of great strategic importance for the defence of British India, but is also important for maintaining friendly relations with the Amir [Emir] of Afghanistan [Habibullah Khan].Kitchener's letter is followed by two loose folios which repeat word for word the aforementioned draft instructions on Afghanistan and Persia (folios 8 and 9 respectively). Both sets of instructions have the heading 'Secret'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Afghanistan</namePart></name></subject><subject><name type="corporate"><namePart>HM Ambassador to Russia</namePart></name></subject><name type="corporate"><namePart>Commander-in-Chief, India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Great Thibet</geographic></subject><subject><geographic>Russian Empire</geographic></subject><subject><topic>Railway lines</topic></subject><subject><topic>Anglo-Russian Entente (1907)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x00031b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
