<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023431932.0x000008_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431932.0x000008_ar</identifier><location><shelfLocator>Add MS 23570, ff 30r-62r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431932.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022582060.0x000001/Add MS 23570_0076.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23570, ff 30r-62r</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1605/1605</dateIssued><dateCaptured>2014-04-01T00:12:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1635;&#1632;&#1608;-&#1638;&#1634;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;
                           De sphaericis(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;) &#1604;&#1579;&#1610;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587; &#1605;&#1606; &#1576;&#1610;&#1579;&#1610;&#1606;&#1610;&#1575; (&#920;&#949;&#959;&#948;&#959;&#236;&#963;&#953;&#959;&#962;&#1563; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1632;- &#1633;&#1632;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;). &#1608;&#1610;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1585;&#1580;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1640;&#1634;&#1632;-&#1641;&#1633;&#1634;)&#1548; &#1581;&#1578;&#1609; &#1575;&#1604;&#1601;&#1589;&#1604; &#1635;&#1548; &#1575;&#1604;&#1588;&#1603;&#1604; &#1637;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1571;&#1581;&#1583; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607;&#1548; (&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1640;&#1635;&#1635;-&#1640;&#1636;&#1634;)&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1605; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585;&#1548; &#1608;&#1602;&#1575;&#1605; &#1576;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1579;&#1575;&#1576;&#1578; &#1575;&#1576;&#1606; &#1602;&#1585;&#1577; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1641;&#1632;&#1633;).&#1608;&#1602;&#1575;&#1605; &#1576;&#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1610;&#1586;&#1583; &#1601;&#1610; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1633;&#1632;&#1633;&#1636;/&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1638;&#1632;&#1637; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1585;&#1570;&#1576;&#1575;&#1583;&#1610;&#1563; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1638;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1632;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1639;&#1608;) &#1608;&#1601;&#1610; &#1589;. &#1635;&#1632;&#1608;&#1548; &#1581;&#1610;&#1579; &#1610;&#1592;&#1607;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1548; &#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1603;&#1600;&#1575;&#1604;&#1570;&#1578;&#1610;: &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1604;&#1578;&#1571;&#1583;&#1608;&#1608;&#1587;&#1610; &#1575;&#1608;&#1587;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1603;&#1578;&#1575;&#1576;&#1577; &#1603;&#1604; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1589;. &#1635;&#1632;&#1608; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1576;&#1582;&#1591; &#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604; (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;):&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1563; &#1589;&#1589;. &#1635;&#1632;&#1592;-&#1635;&#1639;&#1608;)&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1563; &#1589;&#1589;. &#1635;&#1639;&#1592;-&#1637;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1563; &#1589;&#1589;. &#1637;&#1633;&#1608;-&#1638;&#1634;&#1608;).&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1602;&#1575;&#1602;&#1575;&#1578; &#1608;&#1585;&#1602;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1578;&#1605; &#1583;&#1605;&#1580;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1633; &#1608; &#1635;&#1635; &#1608; &#1635;&#1640; &#1608; &#1635;&#1641; &#1608; &#1636;&#1634;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587; &#1608;&#1607;&#1608; &#1579;&#1604;&#1579; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1587;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575;&#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1576;&#1606;&#1602;&#1589;&#1575;&#1606; &#1588;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1602;&#1583; &#1571;&#1605;&#1585; &#1576;&#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1578;&#1608;&#1604;&#1609; &#1606;&#1602;&#1604;&#1607; &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575; &#1575;&#1604;&#1576;&#1593;&#1604;&#1576;&#1603;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1579;&#1605; &#1578;&#1608;&#1604;&#1609; &#1576;&#1575;&#1602;&#1610;&#1607; &#1594;&#1610;&#1585;&#1607; &#1608;&#1571;&#1589;&#1604;&#1581;&#1607; &#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1585;&#1577; &#1588;&#1603;&#1604;&#1610;&#1581;&#1610;&#1591; &#1576;&#1607; &#1587;&#1591;&#1581; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604;&#1607; &#1606;&#1602;&#1591;&#1577; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1638;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;):&#1601;&#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1587; &#1606; &#1581; &#1588;&#1576;&#1610;&#1607;&#1577; &#1576;&#1602;&#1608;&#1587; &#1603; &#1604; &#1601;&#1602;&#1608;&#1587; &#1607; &#1581; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1608;&#1587; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1607;&#1575;&#1588;&#1576;&#1607; &#1602;&#1608;&#1587; &#1603; &#1604; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1608;&#1587; &#1605; &#1591; &#1610;&#1588;&#1576;&#1607; &#1607; &#1583; &#1601;&#1602;&#1608;&#1587; &#1603; &#1591; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1608;&#1587; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1607;&#1575;&#1588;&#1576;&#1607; &#1602;&#1608;&#1587; &#1607; &#1585; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575;&#1607; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1608;&#1585;&#1602;&#1577; &#1638;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1633;&#1632;):... &#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1608;&#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575;&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587; &#1608;&#1607;&#1608; &#1578;&#1587;&#1593;&#1577;&#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;&#1608;&#1603;&#1575;&#1578;&#1576;&#1607; &#1589;&#1575;&#1581;&#1576;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1585;&#1570;&#1576;&#1575;&#1583;&#1610; &#1587;&#1608;&#1583;&#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1610;&#1586;&#1583; &#1579;&#1575;&#1606;&#1610;&#1575;&#1604;&#1580;&#1605;&#1575;&#1583;&#1610;&#1610;&#1606; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1585; &#1608;&#1571;&#1604;&#1601;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>&#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><subject><topic>&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1632;- &#1633;&#1632;&#1632; &#1602;.&#1605;.&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1603;&#1585;&#1608;&#1610;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431932.0x000008#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431932.0x000008_en</identifier><location><shelfLocator>Add MS 23570, ff 30r-62r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023431932.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022582060.0x000001/Add MS 23570_0076.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23570, ff 30r-62r</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-ukar &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;  Theodosius &#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1605/1605</dateIssued><dateCaptured>2014-09-10T11:48:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 30r-62r</extent></physicalDescription><abstract>Arabic version of the
                           De sphaericis(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;) by Theodosius of Bithynia (&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;; &#920;&#949;&#959;&#948;&#959;&#236;&#963;&#953;&#959;&#962;; c 160-c 100 BC). The preface (f. 1v, lines 3-5, transcribed below) states that it was translated from Greek into Arabic by Qus&#7789;&#257; ibn L&#363;q&#257; (&#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575;; c 820-912), up to Chapter 3, figure 5, at the order of Ab&#363; al-&#8216;Abb&#257;s A&#7717;mad (&#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583;) son of the caliph al-Mu&#8216;ta&#7779;im bi-ll&#257;h (&#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607;; reg. 833-842), that the rest was translated by another, and that the translation was corrected by Th&#257;bit ibn Qurrah (&#1579;&#1575;&#1576;&#1578; &#1575;&#1576;&#1606; &#1602;&#1585;&#1577;; d. 901).The text was copied at Yazd in Jum&#257;d&#225; II 1014/October 1605 by Ibn &#8216;Abd al-Ra&#7717;&#299;m Ab&#363; al-Q&#257;sim Ya&#7717;y&#225; al-Astar&#8217;&#257;b&#257;d&#299; (&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1585;&#1570;&#1576;&#1575;&#1583;&#1610;; see colophon, f. 62r, lines 8-10, transcribed below). On the title page (f. 7r) and on f. 30r, where the title of this text appears on the lower half of the page, the title and author are given incorrectly as &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1604;&#1578;&#1571;&#1583;&#1608;&#1608;&#1587;&#1610; &#1575;&#1608;&#1587;. Both the title page and the title appearing on f. 30r were written by a hand later than that of the main scribe.The text is divided into three chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;):Chapter One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; ; ff. 30v-37v);Chapter Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; ; ff. 37v-50v);Chapter Three (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; ; ff. 51r-62r).Numerous diagrams. Notes on smaller slips of paper have been bound into the volume as folios 31, 33, 38, 39 and 42.Begins (f. 30v, lines 2-6):&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587; &#1608;&#1607;&#1608; &#1579;&#1604;&#1579; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1587;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575;&#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1576;&#1606;&#1602;&#1589;&#1575;&#1606; &#1588;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1602;&#1583; &#1571;&#1605;&#1585; &#1576;&#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1578;&#1608;&#1604;&#1609; &#1606;&#1602;&#1604;&#1607; &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575; &#1575;&#1604;&#1576;&#1593;&#1604;&#1576;&#1603;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1579;&#1605; &#1578;&#1608;&#1604;&#1609; &#1576;&#1575;&#1602;&#1610;&#1607; &#1594;&#1610;&#1585;&#1607; &#1608;&#1571;&#1589;&#1604;&#1581;&#1607; &#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1585;&#1577; &#1588;&#1603;&#1604;&#1610;&#1581;&#1610;&#1591; &#1576;&#1607; &#1587;&#1591;&#1581; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604;&#1607; &#1606;&#1602;&#1591;&#1577; ...Ends (fol. 62r, lines 3-5):&#1601;&#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1587; &#1606; &#1581; &#1588;&#1576;&#1610;&#1607;&#1577; &#1576;&#1602;&#1608;&#1587; &#1603; &#1604; &#1601;&#1602;&#1608;&#1587; &#1607; &#1581; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1608;&#1587; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1607;&#1575;&#1588;&#1576;&#1607; &#1602;&#1608;&#1587; &#1603; &#1604; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1608;&#1587; &#1605; &#1591; &#1610;&#1588;&#1576;&#1607; &#1607; &#1583; &#1601;&#1602;&#1608;&#1587; &#1603; &#1591; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1608;&#1587; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1607;&#1575;&#1588;&#1576;&#1607; &#1602;&#1608;&#1587; &#1607; &#1585; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575;&#1607; ...Colophon (fol. 62r, lines 5-10):... &#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1608;&#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575;&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587; &#1608;&#1607;&#1608; &#1578;&#1587;&#1593;&#1577;&#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;&#1608;&#1603;&#1575;&#1578;&#1576;&#1607; &#1589;&#1575;&#1581;&#1576;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1585;&#1570;&#1576;&#1575;&#1583;&#1610; &#1587;&#1608;&#1583;&#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1610;&#1586;&#1583; &#1579;&#1575;&#1606;&#1610;&#1575;&#1604;&#1580;&#1605;&#1575;&#1583;&#1610;&#1610;&#1606; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1585; &#1608;&#1571;&#1604;&#1601;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Theodosius</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Qus&#7789;&#257; ibn L&#363;q&#257;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>Th&#257;bit ibn Qurrah al-&#7716;arr&#257;n&#299;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><subject><topic>Theodosius, c 160-c 100 BC. De sphaericis</topic></subject><subject><topic>Spherical astronomy -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023431932.0x000008#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
