<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100065290163.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100065290163.0x000002_ar</identifier><location><shelfLocator>Arundel Or 14, ff 275r-415v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100065290163.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100056123349.0x000001/Arundel Or 14_0560.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 14, ff 275r-415v</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; - &#1585;&#1575;&#1586;&#1610;&#1548; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2018-03-19T22:04:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1639;&#1637;&#1608;-&#1636;&#1633;&#1637;&#1592;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1639;&#1632; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1632; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1603;&#1587;&#1578;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1578;&#1605; &#1578;&#1586;&#1610;&#1610;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1576;&#1588;&#1593;&#1575;&#1585; &#1606;&#1576;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1588; "&#1576;&#1610;&#1576;&#1604;&#1610;&#1608;&#1578;&#1610;&#1603;&#1575; &#1571;&#1585;&#1608;&#1606;&#1583;&#1610;&#1604;&#1610;&#1575;&#1606;&#1575;" &#1578;&#1608;&#1580;&#1583; &#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601; (&#1589;. &#1634;&#1639;&#1637;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1608;&#1610; (
                           Liber continens)&#1548; &#1605;&#1604;&#1582;&#1589; &#1591;&#1576;&#1610; &#1605;&#1608;&#1587;&#1608;&#1593;&#1610; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; (&#1578;&#1615;&#1608;&#1601;&#1617;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1634;&#1637;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1639;&#1637;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1601;&#1610;&#1605;&#1575; &#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583; &#1608;&#1610;&#1591;&#1585;&#1581; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1610;&#1605;&#1577; &#1608;&#1610;&#1605;&#1606;&#1593; &#1605;&#1606;&#1575;&#1604;&#1581;&#1576;&#1604; &#1608;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1576;&#1604; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1593;&#1587;&#1585;&#1575;&#1604;&#1608;&#1604;&#1575;&#1583; &#1608;&#1587;&#1607;&#1608;&#1604;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1573;&#1587;&#1602;&#1575;&#1591; &#1608;&#1575;&#1604;&#1593;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1585;&#1581;&#1575;&#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1576;&#1604; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590; &#1605;&#1606;&#1588;&#1583;&#1577; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1633;&#1637;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1636;&#1633;&#1637;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;):... &#1604;&#1610; &#1585;&#1571;&#1610;&#1578;&#1585;&#1580;&#1604;&#1611;&#1575; &#1581;&#1583;&#1579; &#1576;&#1607; &#1593;&#1587;&#1585; &#1575;&#1604;&#1576;&#1608;&#1604; &#1608;&#1571;&#1589;&#1575;&#1576;&#1607; &#1576;&#1593;&#1602;&#1576;&#1607; &#1586;&#1581;&#1610;&#1585; &#1601;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1571;&#1608; &#1606;&#1581;&#1608;&#1607;.&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1636;&#1633;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1639;):&#1578;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577;&#1608;&#1610;&#1578;&#1604;&#1608;&#1607; &#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1583;&#1610;&#1575;&#1576;&#1610;&#1591;&#1587; &#1608;&#1578;&#1602;&#1591;&#1610;&#1585; &#1575;&#1604;&#1576;&#1608;&#1604; &#1608;&#1580;&#1585;&#1610;&#1607;&#1576;&#1604;&#1575;&#1576; (&#1567;) &#1571;&#1585;&#1575;&#1583;&#1607; &#1608;&#1604;&#1575; &#1581;&#1585;&#1602;&#1607; [&#1608;] &#1604;&#1575; &#1578;&#1601;&#1604; [&#1601;&#1600;]&#1600;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1606;&#1577;&#1608;&#1575;&#1604;&#1593;&#1586;&#1610;&#1608;&#1605;&#1575; (&#1567;) &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100065290163.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100065290163.0x000002_en</identifier><location><shelfLocator>Arundel Or 14, ff 275r-415v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100065290163.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100056123349.0x000001/Arundel Or 14_0560.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 14, ff 275r-415v</recordIdentifer></recordInfo><titleInfo><title>al-Juz&#8217; al-&#8216;&#257;shir min kit&#257;b al-&#7717;&#257;w&#299; f&#299; al-&#7789;ibb &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;  R&#257;z&#299;, Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; &#1585;&#1575;&#1586;&#1610;&#1548; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2018-03-19T22:04:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 275r-415v</extent><extent>Material: Eastern laid paperDimensions: 215 x 150 mm leaf [170 x 110 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 17 lines per page; vertical spacing 10 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headingsDecoration: NoneBinding: British Museum maroon half-leather binding, both covers gilt tooled with coat of arms and legend 'Bibliotheca Arundeliana'; indications that previous binding had envelope flap (f. 275)Condition: Stains towards back of volumeMarginalia: Few by more than one handSeals: None</extent></physicalDescription><abstract>Part Ten (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;) of the
                           Kit&#257;b al-&#7716;&#257;w&#299;(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1608;&#1610;,
                           Liber continens), an encyclopaedic medical compendium by Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; al-R&#257;z&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1571;&#1586;&#1610;; d. ca 925).Begins (f. 275, lines 2-6):&#1601;&#1610;&#1605;&#1575; &#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583; &#1608;&#1610;&#1591;&#1585;&#1581; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1610;&#1605;&#1577; &#1608;&#1610;&#1605;&#1606;&#1593; &#1605;&#1606;&#1575;&#1604;&#1581;&#1576;&#1604; &#1608;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1576;&#1604; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1593;&#1587;&#1585;&#1575;&#1604;&#1608;&#1604;&#1575;&#1583; &#1608;&#1587;&#1607;&#1608;&#1604;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1573;&#1587;&#1602;&#1575;&#1591; &#1608;&#1575;&#1604;&#1593;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1585;&#1581;&#1575;&#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1576;&#1604; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590; &#1605;&#1606;&#1588;&#1583;&#1577; &#1575;&#1604;&#1591;&#1604;&#1602;Ends (ff. 415r, line 17-415v, line 2):... &#1604;&#1610; &#1585;&#1571;&#1610;&#1578;&#1585;&#1580;&#1604;&#1611;&#1575; &#1581;&#1583;&#1579; &#1576;&#1607; &#1593;&#1587;&#1585; &#1575;&#1604;&#1576;&#1608;&#1604; &#1608;&#1571;&#1589;&#1575;&#1576;&#1607; &#1576;&#1593;&#1602;&#1576;&#1607; &#1586;&#1581;&#1610;&#1585; &#1601;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1571;&#1608; &#1606;&#1581;&#1608;&#1607;.Colophon (f. 415v, lines 3-7):&#1578;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577;&#1608;&#1610;&#1578;&#1604;&#1608;&#1607; &#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1583;&#1610;&#1575;&#1576;&#1610;&#1591;&#1587; &#1608;&#1578;&#1602;&#1591;&#1610;&#1585; &#1575;&#1604;&#1576;&#1608;&#1604; &#1608;&#1580;&#1585;&#1610;&#1607;&#1576;&#1604;&#1575;&#1576; (&#1567;) &#1571;&#1585;&#1575;&#1583;&#1607; &#1608;&#1604;&#1575; &#1581;&#1585;&#1602;&#1607; [&#1608;] &#1604;&#1575; &#1578;&#1601;&#1604; [&#1601;&#1600;]&#1600;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1606;&#1577;&#1608;&#1575;&#1604;&#1593;&#1586;&#1610;&#1608;&#1605;&#1575; (&#1567;) &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100065290163.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
