<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000b9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b9_ar</identifier><location><shelfLocator>IOR/R/15/2/1450</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b9/IOR_R_15_2_1450_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1450</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/10 - IV &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605;. &#1602;&#1608;&#1575;&#1593;&#1583; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; - &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; - &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602;."</title></titleInfo><originInfo><dateIssued>1931/1938</dateIssued><dateCaptured>2014-08-21T00:16:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1641;-&#1634;&#1639;&#1634;) &#1578;&#1590;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1580;&#1586;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1633;&#1634; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1608;&#1607;&#1610; &#1593;&#1575;&#1583;&#1577; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1575;&#1611; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1573;&#1605;&#1575; &#1585;&#1602;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1571;&#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1634;-&#1634;&#1639;&#1635;. &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1637;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;&#1571;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1634;&#1639;&#1635;).&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1608;&#1610; &#1608;&#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1637;-&#1634;&#1638;&#1640;) &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1606; &#1634;&#1634;&#1637; &#1573;&#1604;&#1609; &#1634;&#1637;&#1639; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1548; &#1634;&#1639; &#1571;&#1589;&#1575;&#1576;&#1607;&#1575; &#1578;&#1604;&#1601;. &#1601;&#1606;&#1607;&#1575;&#1610;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1575;&#1604;&#1605;&#1605;&#1586;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1591;&#1608;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1603;&#1604;&#1605;&#1577; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1586;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1591;&#1608;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639; &#1608;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633; &#1571;&#1585;&#1587;&#1604;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1578; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1603;&#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1608;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1593;&#1576;&#1608;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585;&#1548; &#1633;&#1641;&#1635;&#1639;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1581;&#1577;&#1548; &#1633;&#1641;&#1635;&#1635;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1639;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; (&#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;) &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; (&#1575;&#1604;&#1571;&#1602;&#1604; &#1583;&#1585;&#1580;&#1577;&#1611;) &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;.&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1581;&#1603;&#1575;&#1605; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;)&#1563;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1593;&#1606; &#1605;&#1578;&#1571;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1608;&#1575;&#1578; &#1608;&#1583;&#1601;&#1593;&#1607;&#1575;.&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1606;&#1581; &#1576;&#1583;&#1604; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1578;&#1571;&#1583;&#1610;&#1576;&#1610;&#1577;&#1548; &#1601;&#1610; &#1592;&#1604; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1587;&#1604;&#1608;&#1603; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1590;&#1583; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1583;&#1610;&#1608;&#1606; &#1605;&#1575;&#1604;&#1610;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1578;&#1582;&#1590;&#1593; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1605;&#1602;&#1585;&#1590;&#1610;&#1607;&#1605;&#1563;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1592;&#1605;&#1577; &#1604;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1578;&#1602;&#1575;&#1590;&#1610; &#1605;&#1576;&#1575;&#1604;&#1594; &#1593;&#1606; &#1582;&#1583;&#1605;&#1575;&#1578; &#1571;&#1608; &#1605;&#1608;&#1575;&#1583; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575;&#1548; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1563;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1575;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1605;&#1585;&#1590; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1601;&#1581;&#1589; &#1575;&#1604;&#1591;&#1576;&#1610; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1604;&#1610;&#1575;&#1602;&#1578;&#1607;&#1605; &#1604;&#1604;&#1593;&#1605;&#1604; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1548; &#1571;&#1608; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1571;&#1582;&#1585;&#1609;.&#1602;&#1608;&#1575;&#1593;&#1583; &#1576;&#1583;&#1604; &#1575;&#1604;&#1587;&#1601;&#1585; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581; &#1575;&#1604;&#1587;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1605;&#1606; &#1610;&#1587;&#1575;&#1601;&#1585;&#1608;&#1606; &#1605;&#1593; &#1605;&#1587;&#1572;&#1608;&#1604; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b9_en</identifier><location><shelfLocator>IOR/R/15/2/1450</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b9/IOR_R_15_2_1450_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1450</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/10 Vol IV Rules and regulations Fundamental Rules &#8211; corrections &#8211; audit instructions and amendments.&#8217;</title></titleInfo><originInfo><dateIssued>1931/1938</dateIssued><dateCaptured>2014-08-21T00:16:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (271 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by file notes (folios 269-272) which include a partial list of the later documents in the file, together with their unique document reference number to help identify them. The list also records both the folio number and the simple reference number from 1 to 12, which has been written on the documents, usually the circulation slips, in red or blue crayon and encircled. The pencilled folio numbers and the red and blue document numbers help to locate specific documents in the file. The list records either the main or secondary foliation number.</extent><extent>Foliation: numbered 1A, 1B, 1C, 2-273. The number 155 has been omitted. The numbering is written in pencil in the top right corner of the folio, starting at the front of the file, on the file cover (f 1A) and ending on the inside cover at the back of the file (f 273).There is an incomplete, secondary foliation sequence. The latest documents at the back of the file (folios 235-268) were originally numbered 225 to 257 in pencil in the top right corner.Condtion: folios 9 and 27 are damaged. The torn right hand edge along the length of folio 9 obliterates a few word endings. The torn bottom edge along the length of folio 27 obliterates one or more words in the bottom right corner.</extent></physicalDescription><abstract>The file contains Government of India circular letters, memoranda and notices that were issued mainly by the Finance and Home Departments in 1937 and 1938. There are also circulars from the Office of the Accountant-General, Central Revenues, the Department of Education, Health and Lands, the Railway Department and others. The earliest enclosure in the file is a letter dated 2 June 1931 that was recirculated in 1937 (folio 22).The circulars contain regulations, rules, procedures, interpretation and guidance about personnel matters such as pension entitlements, air and sea passage concessions, medical leave, treatment and expenses and other service conditions of Government of India employees, as follows:The Premature Retirement Rules, 1937;Numerous amendments to the Fundamental Rules;Several amendments to the Civil Service Regulations;Several amendments to the Revised Leave Rules, 1933;Several amendments to the Study Leave Rules and the Legal Study Rules, 1937;Several amendments to the Central Subordinate (Inferior) Services (Gratuity, Pension and Retirement) Rules, 1936;Amendments to the Indian Civil Service (Non-European Members) Provident Fund Rules;Procedure to follow under the Civil Account Code for the investigation and payment of claims to arrears of pay, allowances and increments;Interpretation of the rules relating to the grant of travelling allowance for journeys by road instead of rail;Policy on taking disciplinary action, under the Government Servants' Conduct Rules, against employees who have personal financial debts that are subject to debt recovery proceedings by their lenders;Interpretation of accounting rules that regulate the conditions under which a department of government may make charges for services or articles it has supplied and the procedure for recording such charges in Government accounts;Reciprocal arrangements between the Government of India and the Government of Bombay regarding medical treatment and fees in cases where their respective personnel become ill in the other Government&#8217;s territory;Procedures relating to the medical examination of Central Government employees for their fitness to work prior to appointment, or for other reasons;Travelling allowance rules regarding the rail fares and class of travel permissible for persons travelling with a high official.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
