<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x0000b1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000b1_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 42-43</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0101.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 42-43</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:11:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1589;&#1593;&#1608;&#1576;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589;. &#1636;&#1635; &#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1580;&#1608;&#1583; &#1579;&#1602;&#1576; &#1603;&#1576;&#1610;&#1585; &#1610;&#1581;&#1580;&#1576; &#1602;&#1587;&#1605; &#1605;&#1606; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1581;&#1580;&#1608;&#1576; &#1576;&#1588;&#1603;&#1604;&#1613; &#1580;&#1586;&#1574;&#1610;. &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;.</extent></physicalDescription><abstract>&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000b1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000b1_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 42-43</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0101.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 42-43</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Francis Warden, Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:11:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Condition: The item has suffered from pest damage and some of the text in f. 43 is tricky to read as a result of a large hole that has obscured some of the body of the letter. In addition, the signature of the letter is also partially obscured. However, the author of the letter can still be identified.</extent></physicalDescription><abstract>The letter is requesting a year's supply of stationery for the Bushire Residency.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000b1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
