<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000336_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000336_ar</identifier><location><shelfLocator>IOR/L/PS/18/B348</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000336</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000336/IOR_L_PS_18_B348_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B348</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1608;&#1604;&#1610; &#1593;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-09-19T12:21:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1638;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1632;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1637;&#1635;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; "&#1587;&#1585;&#1610; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;" &#1607;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1608;&#1604;&#1610; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1585;&#1575;&#1610;&#1548; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;&#1548; &#1576;&#1588;&#1571;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1632;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1577; &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1605;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; "&#1580;&#1583;&#1608;&#1604;&#1575;&#1611; &#1610;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1641;). &#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1573;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1607;&#1608; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/L/PS/18/B350.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1575;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1585;&#1575;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000336#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000336_en</identifier><location><shelfLocator>IOR/L/PS/18/B348</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000336</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000336/IOR_L_PS_18_B348_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B348</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamia. Preliminary Report on Causes of Unrest'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-09-19T12:21:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>Foliation: The foliation for this sequence commences at folio 126, and terminates at folio 130, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 7-153; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This printed memorandum, marked &#8217;Very Secret', is the first part a preliminary report by Major Norman Napier Evelyn Bray, Special Intelligence Officer attached to the Political Department, India Office, dated 14 September 1920, concerning the causes of the Iraqi revolt against the British in 1920. There are details concerning pro-Turkish, pan-Islamist and nationalist elements in Iraq, as well as external influence from Germany and Bolshevik Russia. The report includes a 'Chart Showing Inter-Connection of the various Intriguing Elements' (folio 129). Marginal references are made to an appendix which is not present. The second part of the report is IOR/L/PS/18/B350.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Norman Napier Evelyn Bray</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Rebellions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000336#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
