<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x0001a2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x0001a2_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 228v-231</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x0001a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0495.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 228v-231</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1583;&#1610;&#1605;&#1608;&#1603; &#1604;&#1610;&#1587;&#1578;&#1585;&#1548; &#1608;&#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1610;&#1576;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1610;&#1585; &#1608;&#1580;&#1608;&#1606; &#1587;&#1610;&#1576;&#1575;&#1587;&#1578;&#1610;&#1575;&#1606; &#1606;&#1575;&#1578;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1608;&#1603;&#1610;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:59:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1587;&#1575;&#1569;&#1604; &#1605;&#1606; &#1607;&#1608; &#1602;&#1575;&#1574;&#1583; &#1580;&#1610;&#1588; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1578;&#1601;&#1608;&#1617;&#1590; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1585;&#1609; &#1584;&#1604;&#1603; &#1590;&#1585;&#1608;&#1585;&#1610;. &#1608;&#1578;&#1604;&#1582;&#1589; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1601;&#1593;&#1604;&#1607; &#1573;&#1584;&#1575; &#1591;&#1604;&#1576; &#1575;&#1604;&#1582;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1590;&#1583; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1617;&#1575;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1606;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1587;&#1610;&#1610;&#1618;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1576;&#1608;&#1610;&#1585; &#1590;&#1583; &#1587;&#1604;&#1608;&#1603; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1605;&#1593; &#1573;&#1585;&#1601;&#1575;&#1602; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1610;&#1583;&#1575;&#1601;&#1593; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607;.&#1578;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1638;&#1548; &#1593;&#1606; &#1602;&#1590;&#1610;&#1578;&#1607; &#1590;&#1583; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583;&#1605; &#1608;&#1593;&#1608;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1604;&#1607; &#1590;&#1583; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x0001a2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x0001a2_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 228v-231</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x0001a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0495.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 228v-231</recordIdentifer></recordInfo><titleInfo><title>Letter from Dymoke Lyster and George Skipp, acting East India Company Agent and Council at Bussora [Basra], to William Bowyear and John Sebastian Natter, East India Company Resident and Factor at Bushire</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:59:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The letter discusses who is in command of the Caun's [Karim Khan] army that is descending to Bushire, authorising the giving of gifts if the Resident thinks it necessary. It is also outlined what should be done should the Khan request assistance against the Meer [M&#299;r Muhanna]. It reports that two schooners anchored at Basra cannot be spared and won't be sent to Bushire. There is a response to the accusations Bowyear made against the conduct of Benjamin Jervis during his time as Resident, enclosing a copy of a letter from Jervis to the President and Council in which he defends himself.The enclosed letter, dated 3 November 1766, argues his case against the accusations that he made promises to Karim Khan that the English would assist him against M&#299;r Muhanna and that he tried to get the Governor of Bushire replaced.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x0001a2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
