<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023419770.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023419770.0x000001_ar</identifier><location><shelfLocator>Mss Eur F126/94, ff 1-17</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023419770.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d1/Mss Eur F126_94_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/94, ff 1-17</recordIdentifer></recordInfo><titleInfo><title>"&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637; - &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-29T00:27:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1639; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1576;&#1588;&#1585;&#1610;&#1591; &#1608;&#1585;&#1583;&#1610;.</extent></physicalDescription><abstract>&#1605;&#1587;&#1608;&#1583;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1601;&#1610;&#1607;&#1575; &#1588;&#1591;&#1576; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1548; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1573;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1607;&#1605;&#1577; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1603;&#1608;&#1604;&#1608;&#1606;&#1610;&#1604; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;.&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1610;&#1608;&#1605;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1570;&#1585;&#1575;&#1574;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1603;&#1605;&#1575; &#1610;&#1578;&#1608;&#1604;&#1575;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585;&#1548; &#1593;&#1605;&#1604; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1606;&#1585;&#1610; &#1587;&#1608;&#1578;&#1585;&#1548; &#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1563; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1570;&#1585;&#1575;&#1574;&#1607; &#1581;&#1608;&#1604; &#1571;&#1583;&#1604;&#1577; &#1578;&#1608;&#1575;&#1591;&#1572; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; (&#1605;&#1575;&#1604;&#1607;&#1575;&#1585;&#1575;&#1608;) &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1605;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1633;-&#1634;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1636;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1587;&#1582;&#1591; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1585;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578;.&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1605;&#1608; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1602;&#1583; &#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1581;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1606;&#1610; &#1576;&#1587;&#1576;&#1576; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1610;&#1606; &#1576;&#1604;&#1602;&#1576; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1594;&#1576; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606; &#1610;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1587;&#1593;&#1575;&#1583;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; (&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1594;&#1548; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1578;&#1594;&#1610;&#1610;&#1585; &#1581;&#1583;&#1608;&#1583; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1573;&#1583;&#1575;&#1585;&#1578;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023419770.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023419770.0x000001_en</identifier><location><shelfLocator>Mss Eur F126/94, ff 1-17</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023419770.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d1/Mss Eur F126_94_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/94, ff 1-17</recordIdentifer></recordInfo><titleInfo><title>'Jan 7 1875 - Sir L. Pelly to F.S. [Foreign Secretary] Rough Draft'</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-29T00:27:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>17 folios</extent><extent>Binding: The folios have been tied together in the top left hand corner with pink ribbon.</extent></physicalDescription><abstract>Rough draft, in pencil with crossings through and annotations, of a letter from Sir Lewis Pelly, Special Commissioner at Baroda to the Foreign Secretary to the Government of India, Charles Umpherston Aitchison.The draft discusses Pelly's duty to bring to a conclusion the investigation into the attempted poisoning of Colonel Robert Phayre.Outlined in the letter are:a day by day account of the measures Pelly undertook in order to facilitate the investigation including his opinions on the investigation into the matter as undertaken by Colonel Phayre, the work of Frank Henry Souter, Commissioner of Police in Bombay, in regard to the investigation; the arrest of individuals in connection with the attempt on the Colonel's life and his opinions on the evidence of the complicity of His Highness the Gaekwar of Baroda (Malharrao) in the attempted poisoning. These accounts appear to cover the period 21-25 November 1874.Pelly's observations on the discontentment within Baroda state, particularly among the cultivating classes and the Sirdars.The question of whether His Highness the Gaekwar has forfeited his right of adoption owing to his actions, and other possible claimants to the title of GaekwarQuestions that Pelly wishes His Excellency the Viceroy (Thomas George Baring, Second Baron Northbrook) to consider including whether the boundaries of the Baroda state should be altered, and whether the Government should take control of the management of Baroda state and the arrangement of its administration.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023419770.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
