<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x00030d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x00030d_ar</identifier><location><shelfLocator>IOR/V/23/81, No 404</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x00030d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x00030d/IOR_V_23_81_ No 404_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/81, No 404</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1634;-&#1633;&#1641;&#1632;&#1635;"</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-10-31T02:23:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602;&#1613; &#1605;&#1580;&#1583;&#1608;&#1604;&#1613; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1632;) &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1634;-&#1633;&#1641;&#1632;&#1635;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1608;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1608;&#1603;&#1604;&#1575;&#1569; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1640;&#1633; &#1608; &#1633;&#1638;&#1640; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1608; &#1634;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1575;&#1610;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1585;&#1602;&#1605; &#1640;&#1634;) &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1585;&#1602;&#1605; &#1640;&#1639;) &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1608;&#1578;&#1587;&#1578;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1634;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1604;&#1610;&#1606;&#1588; &#1608;&#1571;&#1588;&#1602;&#1575;&#1574;&#1607;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1605;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;.
                           &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605;&#1548; &#1602;&#1583;&#1605;&#1607; &#1603;&#1605;&#1576;&#1575;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1635;-&#1633;&#1640;&#1639;)&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606;: &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1589;&#1575;&#1583; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1580;&#1583;&#1585;&#1610;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1578;&#1587;&#1608;&#1610;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1608;&#1578;&#1578;&#1608;&#1610;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1593;&#1575;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;&#1548; &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;: &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591;&#1563; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1578;&#1602;&#1610;&#1610;&#1605;&#1611;&#1575; &#1593;&#1606; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1610;&#1588;&#1605;&#1604; &#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1602;&#1591;&#1585;&#1563; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1563; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;&#1548; &#1605;&#1593; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1608;&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;&#1548; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;&#1563; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1605;&#1593; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1604;&#1575;&#1585; &#1608;&#1604;&#1606;&#1580;&#1577; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606;: &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605; &#1573;&#1593;&#1578;&#1575;&#1602;&#1607;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;. &#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1634;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1633;&#1641;&#1632;&#1634;-&#1633;&#1641;&#1632;&#1635;&#1548; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1639;-&#1633;&#1641;&#1634;)&#1548; &#1610;&#1578;&#1590;&#1605;&#1606;: &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1576; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1576;&#1610; &#1608;&#1606;&#1586;&#1608;&#1609; &#1608;&#1580;&#1608;&#1575;&#1583;&#1585;&#1563; &#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;&#1548; &#1608;&#1578;&#1581;&#1604;&#1610;&#1602; &#1593;&#1604;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1610;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1581;&#1590;&#1608;&#1585; &#1603;&#1608;&#1603;&#1587; &#1578;&#1578;&#1608;&#1610;&#1580; &#1571;&#1605;&#1610;&#1585; &#1583;&#1585;&#1576;&#1575;&#1585; &#1583;&#1604;&#1607;&#1610;&#1563; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1606;&#1588;&#1575;&#1591; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1563; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1563; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1563; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591; &#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1548; &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605; &#1605;&#1582;&#1604;&#1589;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1608;&#1610;&#1604;&#1610;&#1607; &#1605;&#1604;&#1581;&#1602;&#1612; &#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577;.&#1635;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1634;&#1548; &#1602;&#1583;&#1605;&#1607; &#1603;&#1605;&#1576;&#1575;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1634;-&#1633;&#1641;&#1641;)&#1548; &#1608;&#1610;&#1588;&#1605;&#1604;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1588;&#1581;&#1606;. &#1610;&#1604;&#1610;&#1607; &#1605;&#1604;&#1581;&#1602; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1608;&#1586;&#1606; &#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606; &#1608;&#1580;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575;.&#1636;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1634;&#1548; &#1602;&#1583;&#1605;&#1607; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1632;-&#1634;&#1632;&#1634;)&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;: &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577;&#1563; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1563; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1637;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;
                           &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1634;&#1548; &#1602;&#1583;&#1605;&#1607; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1575;&#1603;&#1583;&#1608;&#1604;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1635;-&#1634;&#1632;&#1640;)&#1548; &#1605;&#1593; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;&#1563; &#1591;&#1585;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604;&#1563; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602; &#1605;&#1580;&#1583;&#1608;&#1604;.&#1638;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;
                           &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1634;&#1548; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1575;&#1610;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1640;-&#1634;&#1633;&#1633;)&#1548; &#1605;&#1593; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606;: &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;&#1563; &#1578;&#1602;&#1583;&#1605; &#1571;&#1608; &#1575;&#1606;&#1581;&#1583;&#1575;&#1585; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1610;&#1606;&#1563; &#1593;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1563; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577;&#1563; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602; &#1605;&#1580;&#1583;&#1608;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x00030d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x00030d_en</identifier><location><shelfLocator>IOR/V/23/81, No 404</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x00030d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x00030d/IOR_V_23_81_ No 404_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/81, No 404</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration Report on the Persian Gulf Political Residency and Maskat Political Agency for 1902-03&#8217;</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-10-31T02:23:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (34 folios)</extent><extent>The report is arranged into a number of parts and subsections, with statistic data in tabular format directly following written sections. There is a contents page at the front of the report (folio 180) which lists the report&#8217;s contents, and refers to the report&#8217;s own pagination sequence.</extent></physicalDescription><abstract>Administration Report on the Persian Gulf Residency and Maskat [Muscat] Political Agency for 1902-1903, published by the Office of the Superintendent of Government Printing, India (Calcutta), forming part of the Selections from the Records of the Government of India, Foreign Department, and based on reports sent to Government by the Political Resident and other Agents in the Persian Gulf. Folios 181 and 168 are copies of notes, dated 15 and 21 May 1903 respectively. Both notes were sent by Lieutenant-Colonel Charles Arnold Kemball, Officiating Political Resident in the Persian Gulf, to Louis William Dane, Secretary to the Government of India in the Foreign Department. The first note (no.82) enclosed the Residency and Muscat Political Agency reports. The second note (no.87) enclosed statistical tables of trade at Ahwaz and Shuster for 1902, drawn up by His Britannic Majesty&#8217;s Consul at Mohammerah [Khorramshahr] from returns supplied by Messrs Lynch and Brothers.The Administration Report is organised as follows:1.
                           General Summary, submitted by Kemball (folios 183-87), including reports on: the year&#8217;s rainfall and harvest; the governorship of Bushire and Gulf ports; public health, with details of outbreaks of cholera and smallpox; customs administration in the Gulf; settlement of claims against the Persian Government; and the coronation of King Edward VII. The General Summary also includes summaries for towns and regions, chiefly comprising accounts of local politics: Oman and Muscat; Oman and the Pirate Coast, including an assessment of the pearling season; Bahrain, including news from El Katr [Qatar]; El Hassa [Al-Hasa] and El Katif [Al-Qa&#7789;&#299;f]; Koweit [Kuwait] and Nejd, with an update on the fighting taking place between Abdul Rahman bin Feysul el Saood [Ibn Sa&#8216;&#363;d] and the Emir of Nejd, Ibn Rash&#299;d; Persian Arabistan; Fars and the Persian Coast, with separate reports from Shiraz, L&#257;r, Lingah [Bandar-e Lengeh], and Bunder Abbas [Bandar-e &#699;Abb&#257;s]; Persian Baluchistan. Further reports are included on: the slave trade, including numbers of slaves manumitted by British officials in the region; incidents of piracy; naval movements, chiefly British but also Russian, French and Persian vessels; changes in British official personnel; and movements and changes in foreign representatives. An appendix to part 1 comprises statistical tables with meteorological data for the region.2.
                           Administration Report of the Muscat Political Agency, 1902-03, submitted by Major Percy Zachariah Cox, His Britannic Majesty&#8217;s Consul and Political Agent at Muscat (folios 187-92), including: an account of the tribal politics of Oman; reports from Seeb, Awabi, Nezwa [Nizwa], and Gwadur [Gwadar]; the Political Muscat Agent&#8217;s tour, including Fujeyrah [Fujairah], a Persian flag flying on Sirr&#299; Island, and the journey from Abu Thabi [Abu Dhabi] to Muscat; a report of Cox&#8217;s attendance of the Delhi coronation durbar; customs; the arms trade; public health; slave trade activity; telegraph rates; Agency buildings; naval movements at Muscat, chiefly British but also Russian, French and U.S. vessels; official changes and the Resident&#8217;s visit. A trade report for Muscat is appended to the administration report, summarising imports and exports, itself followed by an appendix of tabulated trade statistics.3.
                           Report on the Trade and Commerce of the Persian Gulf for the Year 1902, submitted by Kemball (folios 192-99), including: general remarks on trade; imports and exports; exchange; mule hire rates; freight and shipping rates. An appendix follows with trade data of the principal imports and exports, and number, tonnage and nationality of vessels.4.
                           Report on the Trade of the Bahrein Islands for the Year 1902, submitted by John Calcott Gaskin, Assistant Political Agent (folios 200-02), with details of: coffee imports; pearling season; shell exports; exchange; port improvements. An appendix follows the report, containing tabular data on the principal imports and export at Bahrain.5.
                           Report on the Trade of Mohammerah[Khorramshahr]
                           for the Year 1902, submitted by William McDouall, His Britannic Majesty&#8217;s Vice-Consul, Mohammerah (folios 203-08), with summaries on: exchange; shipping; river trade; caravan routes; and agriculture. An appendix follows the report, containing trade data in tabular format.6.
                           Trade Report of Bundar Abbas[Bandar-e &#699;Abb&#257;s]
                           for the Year 1902, submitted by Captain William George Grey, His Britannic Majesty&#8217;s Vice-Consul, Bandar-e &#699;Abb&#257;s (folios 208-11), with summaries on: openings for British trade; mistakes made by British traders; the progress or decline of rival trade; obstacles to trade; communication between traders and the Consular Officer; legislative and tariff regulations; shipping. An appendix follows the report, containing trade data in tabular format.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Consul, Bandar Abbas</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Vice-Consul, Khorramshahr</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Bandar-e &#699;Abb&#257;s</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x00030d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
