<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100076863274.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100076863274.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/579/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076863274.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001da/IOR_L_PS_10_579_0586.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/579/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1638;&#1632;/ &#1633;&#1641;&#1633;&#1638;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1633;&#1641;&#1633;&#1638;. &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;. &#1587;&#1575;&#1610;&#1603;&#1587;. &#1602;&#1608;&#1575;&#1605;."</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2018-02-26T22:02:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1580;&#1586;&#1569; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1602;&#1608;&#1575;&#1578; &#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1586;&#1575;&#1602; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1588;&#1603;&#1610;&#1604; &#1602;&#1608;&#1577; &#1594;&#1610;&#1585; &#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1590;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1607;&#1584;&#1575;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1606; &#1605;&#1587;&#1578;&#1585; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593; &#1571;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1603;&#1575;&#1606; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1593;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; (&#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638;)&#1578;&#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587; &#1608;&#1576;&#1593;&#1579;&#1578;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1594;&#1575;&#1583;&#1585; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577;&#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1604;&#1583;&#1593;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1602;&#1608;&#1575;&#1605;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#1604;&#1605;&#1576;&#1583;&#1571; &#1605;&#1615;&#1606;&#1575;&#1589;&#1601;&#1577; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076863274.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076863274.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100076863274.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/579/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100076863274.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001da/IOR_L_PS_10_579_0586.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/579/1</recordIdentifer></recordInfo><titleInfo><title>File 160/1916 Pt 1 'Persia: MILITARY OPERATIONS 1916. Sir P SYKES' mission. Kawam.'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2018-02-26T22:02:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 part volume (200 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent></physicalDescription><abstract>The part comprises telegrams, despatches, correspondence, memoranda, and notes, relating to the military operations in Persia and the Sir Percy Sykes mission.Topics discussed in the correspondence include:The proposed increase of the Cossack Brigade and the question of the formation of an irregular force in south Persia under British officersThe approval by the Government of India and Foreign Office of this course of actionCorrespondence discusses that Mr Marling was under the impression that the India Office was contemplating sending a considerable force to Persia in about six months (from February 1916)The deportation of Sir Percy SykesThe cost of military policeThe movements of Sir Percy Sykes and his mission after he left KarachiInstructions to the Persian Prime Minister, Kawam es-SultanehThe dispatch of troops to Bundar Abbas for the support of the Kawam governmentThe acceptance by the Treasury of the principle of equal division of cost.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100076863274.0x000002#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100076863274.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
