<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00036a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00036a_ar</identifier><location><shelfLocator>IOR/R/15/2/139</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00036a/IOR_R_15_2_139_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/139</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;/&#1571;/&#1633; I &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2015-12-21T18:19:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1584;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602; &#1576;&#1593;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1641;-&#1634;&#1638;&#1639;). &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1605;&#1579;&#1604; "&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;: &#1638;&#1640;"&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1605;&#1606; &#1581;&#1610;&#1606; &#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1573;&#1604;&#1609; &#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1634;&#1638;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577; "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1571;&#1610;&#1548; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1573;&#1590;&#1575;&#1601;&#1610;&#1611;&#1575; &#1603;&#1604;&#1605;&#1577; "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;")&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1587;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1606;&#1575;&#1574;&#1576; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;). &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1601;&#1610; &#1576;&#1585;&#1606; &#1576;&#1587;&#1608;&#1610;&#1587;&#1585;&#1575;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1576;&#1588;&#1571;&#1606; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577; &#1571;&#1608; &#1593;&#1583;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634; - &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635;&#1563; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;&#1563; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1635;&#1563; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1604;&#1603;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1578;&#1581;&#1578; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1635;&#1563; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585;&#1607;&#1575; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1601;&#1610; &#1633;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1635;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1635;&#1563; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1635;&#1563; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1604;&#1575;&#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587;&#1578; &#1584;&#1575;&#1578; &#1591;&#1576;&#1593;&#1577; &#1601;&#1608;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1607;&#1584;&#1575; &#1602;&#1583; &#1610;&#1615;&#1588;&#1603;&#1604; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1611;&#1575; &#1604;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1635;&#1563; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1608;&#1580;&#1617;&#1607;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1586;&#1583;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1605;&#1608;&#1594;&#1577; &#1576;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1635; &#1608;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635;&#1563; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577; &#1608;&#1607;&#1610; "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" &#1604;&#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1592;&#1575;&#1585;&#1610;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635;&#1563; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636;&#1563; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;&#1563; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1637;. (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1615;&#1587;&#1580;&#1604;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577;.)&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1582;&#1605;&#1587; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1563; &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1608;&#1585;&#1602;&#1578;&#1610;&#1618; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1632;) &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1640;).&#1610;&#1588;&#1610;&#1585; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1609; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1605;&#1585;&#1601;&#1602; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1634; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00036a_en</identifier><location><shelfLocator>IOR/R/15/2/139</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00036a/IOR_R_15_2_139_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/139</recordIdentifer></recordInfo><titleInfo><title>File 1/A/1 I Stamps and Postage; Relations with Persia</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2015-12-21T18:19:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (267 folios)</extent><extent>The papers are filed in chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after the relevant covering letter, and terminate in a set of notes (folios 239-267). Serial numbers written in ink and pencil, e.g. 's.no: 68', which occur occasionally in the papers, refer to entries in the notes.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 269; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 6-268; these numbers are also written in pencil, but are not circled, and are located in same position as the main sequence.</extent></physicalDescription><abstract>The file concerns the issue in Bahrain, at the request of the Ruler of Bahrain, of Indian postage stamps bearing the surcharge 'Bahrain' (i.e. overprinted with the word 'Bahrain') and the response of the Persian Government in view of Persia's claim to Bahrain.The correspondence is mainly between the Political Agent, Bahrain; the Political Resident in the Persian Gulf; and officials of the Indian Posts and Telegraphs Department (including the Sub-Postmaster, Bahrain). Other correspondents include Charles Dalrymple Belgrave, Adviser to the Government of Bahrain; and the Political Agent, Kuwait. Enclosures to correspondence from the Political Resident to the Political Agent, Bahrain include correspondence from the Government of India; the Foreign Office; HM Charg&#233; d'Affaires, Tehran; and the International Bureau of the Universal Postal Union, Berne, Switzerland.The papers cover: discussion by British officials of whether or not to issue the surcharged stamps in view of the likelihood of protests by the Government of Persia and the impact on treaty negotiations between Britain and Persia, October 1932 - July 1933; the involvement of the League of Nations, November 1932; the involvement of the International Bureau of the Universal Postal Union, March 1933; the decision by the British authorities not to use the surcharged stamps on official correspondence addressed to Persia, but to send it under cover of the Political Agency, Kuwait instead, August 1933; the dispatch of the new stamps from India and their issue to the public on 10 August 1933, August 1933; the presentation by the Ruler of Bahrain, Shaikh Hamad bin Isa Al Khalifah [&#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], of a collection of the new stamps to King George V, August 1933; the need to avoid the use in Bahrain of unsurcharged Indian stamps, as this would constitute a violation of sovereignty, August 1933; the charging by the Persian postal authorities of double inland postage on items of mail franked with Bahrain stamps, August 1933 and December 1933; use of the surcharge 'Bahrain' to apply to postcards and envelopes also, November 1933; use by local correspondents in Bahrain of ordinary Indian stamps, January 1934; continuing non-recognition of Bahrain stamps by the Persian post office, October 1934; and continuing Persian representations to the International Bureau of the Universal Postal Union, March 1935. (Enclosures are recorded under the date of their covering letter.)The French language content of the file consists of five folios of correspondence from the International Bureau of the Universal Postal Union; the Arabic language content of the file consists of two folios of correspondence: one from the Ruler of Bahrain (folio 110) and one from the Political Agent, Bahrain (folio 168).The date range gives the covering dates of the chronological run of correspondence. The earliest dated document in the file is an enclosure dated 24 August 1932 on folio 36.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Posts and Telegraphs Department</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>Sovereignty</topic></subject><subject><topic>Postage stamps</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
