<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0003c4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003c4_ar</identifier><location><shelfLocator>IOR/R/15/2/597</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003c4/IOR_R_15_2_597_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/597</recordIdentifer></recordInfo><titleInfo><title>"19/10 &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1607; &#1585;&#1601;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1935/1948</dateIssued><dateCaptured>2015-05-01T08:05:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1640;&#1633;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1585;&#1601;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606;: &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1571;&#1605;&#1585;&#1575;&#1611; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1575;&#1611;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;) &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1548; &#1610;&#1589;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1590;&#1608;&#1585;&#1607; &#1571;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1636;-&#1634;&#1637;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1603;&#1604;&#1612; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606; (&#1589;&#1589;. &#1636;&#1635;-&#1636;&#1640;) &#1608;&#1588;&#1582;&#1589;&#1612; &#1570;&#1582;&#1585; &#1605;&#1580;&#1607;&#1608;&#1604; (&#1589;&#1589;. &#1637;&#1632;-&#1637;&#1635;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1585;&#1601;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1548; &#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1608;&#1605;&#1570;&#1583;&#1576; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569;&#1563; &#1575;&#1604;&#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1580;&#1606;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1601;&#1585;&#1606;) &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1582;&#1604;&#1607;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1588;&#1585;&#1575;&#1569; &#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1605;&#1575;&#1585;&#1610;&#1575; &#1578;&#1585;&#1610;&#1586;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1606;&#1610;&#1578;&#1607; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1593;&#1585;&#1590;&#1607; &#1575;&#1604;&#1578;&#1608;&#1587;&#1591; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;-&#1575;&#1604;&#1602;&#1591;&#1585;&#1610; (&#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;) (&#1589;&#1589;. &#1634;&#1638;-&#1635;&#1632;)&#1563;&#1585;&#1581;&#1604;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; &#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1606;&#1608;&#1585;&#1610; &#1576;&#1575;&#1588;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1605;&#1575; &#1578;&#1604;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1578;&#1571;&#1580;&#1610;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; (&#1589;&#1589;. &#1634;-&#1633;&#1632;). &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1581;&#1604;&#1577; &#1606;&#1608;&#1585;&#1610; &#1576;&#1575;&#1588;&#1575; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1632; (&#1589;&#1589;. &#1637;&#1639;-&#1638;&#1635;)&#1563;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1605;&#1606;&#1610;&#1585;&#1548; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1602;&#1575;&#1583;&#1605;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636; (&#1589;&#1589;. &#1639;&#1634;-&#1639;&#1638;)&#1563;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1585;&#1601;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1608;&#1608;&#1601;&#1608;&#1583; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1601;&#1583; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1636;&#1634; (&#1589;&#1589;. &#1638;&#1637;-&#1638;&#1638;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1608;&#1587;&#1603;&#1610;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587; &#1601;&#1585;&#1575;&#1606;&#1603;&#1604;&#1610;&#1606; &#1583;&#1610;&#1604;&#1575;&#1606;&#1608; &#1585;&#1608;&#1586;&#1601;&#1604;&#1578; &#1601;&#1610; &#1633;&#1641;&#1636;&#1635; (&#1589;&#1589;. &#1638;&#1640;&#1548; &#1639;&#1632;-&#1639;&#1633;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1578;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1636;&#1635; &#1608;&#1633;&#1641;&#1636;&#1636;-&#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1638;&#1641;&#1548; &#1639;&#1639;-&#1639;&#1641;)&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1581;&#1617;&#1575;&#1604;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003c4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003c4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003c4#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003c4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003c4_en</identifier><location><shelfLocator>IOR/R/15/2/597</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003c4/IOR_R_15_2_597_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/597</recordIdentifer></recordInfo><titleInfo><title>&#8216;19/10 VISITS OF FOREIGN NOTABILITIES TO BAHRAIN&#8217;</title></titleInfo><originInfo><dateIssued>1935/1948</dateIssued><dateCaptured>2015-05-19T00:29:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (90 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. File notes appear at the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-81; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises correspondence and papers relating to visits to the Persian Gulf by foreign dignitaries. Correspondents in the file include the Political Resident in the Persian Gulf, and the Political Agents at Bahrain and Kuwait.The file includes:correspondence relating to the visit to Bahrain in December 1937 of Amir Sa&#8216;&#363;d bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d from Saudi Arabia, including: discussion amongst British Government officials who take a positive view of the proposed visit; a letter from the Political Agent in Bahrain (Captain Tom Hickinbotham) to the Ruler of Bahrain (Sheikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah), dated 7 October 1937, insisting that he be present during any political discussions (ff 24-25); reports in late December 1937 of the visit, written by the Political Agent Hugh Weightman (ff 43-48) and an unknown author (ff 50-53). Both reports include details of: the visiting dignitaries, receptions and dinners; the large quantities of gold sovereigns brought up by the Saudi party in the Bahrain bazaars, to be used to purchase Maria Theresa dollars in Saudi Arabia; rumours amongst the Bahrain bazaars of the purposes of the trip;correspondence relating to the Sheikh of Kuwait&#8217;s (Sheikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;) proposed visit to Bahrain, his intention being to meet the Ruler of Bahrain, Sheikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, and offer mediation over the Bahrain-Qatar (Zubarah) dispute (ff 26-30);a proposed trip in 1936 by the Iraqi statesman Nuri Pasha to Bombay, stopping off at Kuwait, Bahrain and Muscat, and the consequent postponement of this trip due to unforeseen circumstances (ff 2-10). Correspondence relating to Nuri Pasha&#8217;s later trip to Riyadh via Bahrain in April 1940 is also included in the file (ff 57-63);the return of the Egyptian Charg&#233; d'Affaires, Abdul Hamid Munir, to Egypt from Riyadh via Bahrain in 1944 (ff 72-76);wartime and post-war various visits by United States dignitaries and legations, including: a US legation at Bahrain in 1942 (ff 65-66); Colonel Hoskins, Personal Envoy to President Franklin Delano Roosevelt in 1943 (68, 70-71); and US senators in 1943 and 1944-45 (ff 69 77-79);</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><subject><name type="corporate"><namePart>Foreign Minister</namePart></name></subject><subject><geographic>Riyadh</geographic></subject><subject><topic>Travellers</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>State visits</topic></subject><subject><topic>Etiquette</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003c4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003c4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003c4#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003c4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
