<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000148_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000148_ar</identifier><location><shelfLocator>IOR/R/15/2/885</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000148</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000148/IOR_R_15_2_885_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/885</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 39/16 (10/3) &#1593;&#1605;&#1575;&#1604;&#1577; &#1571;&#1585;&#1575;&#1605;&#1603;&#1608;"</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2015-06-22T20:58:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1640;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1638; &#1573;&#1604;&#1609; &#1633;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640;&#1548; &#1580;&#1585;&#1609; &#1606;&#1586;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610;  &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; (&#1571;&#1585;&#1575;&#1605;&#1603;&#1608;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1591;&#1604;&#1576; &#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1571;&#1606; &#1610;&#1590;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1585;&#1580;&#1604;&#1611;&#1575; &#1605;&#1606; &#1593;&#1583;&#1606;&#1548; &#1610;&#1615;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1573;&#1604;&#1602;&#1575;&#1574;&#1607; &#1582;&#1615;&#1591;&#1576;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000148#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000148#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000148_en</identifier><location><shelfLocator>IOR/R/15/2/885</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000148</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000148/IOR_R_15_2_885_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/885</recordIdentifer></recordInfo><titleInfo><title>'File 39/16 (10/3) ARAMCO labour'</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2015-06-22T20:58:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>The papers in the file are arranged chronologically. There are file notes at the end, on folios 7-8. The notes are arranged chronologically and refer to documents within the file. Most of the documents listed in the notes, dated from 5 January 1946 to 12 July 1948, have been removed from the file.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 9; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence from Arabian American Oil Company (ARAMCO) representatives regarding Indian nationals returning to India from Saudi Arabia or Bahrain. There is also a request from the Political Agent at Bahrain to the Adviser to the Government of Bahrain to keep under surveillance a man from Aden, suspect of having made communist speeches in Dhahran.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Arabian American Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><geographic>Saudi Arabia</geographic></subject><subject><topic>Communism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000148#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000148#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
