<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000221_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000221_ar</identifier><location><shelfLocator>IOR/L/PS/12/2007</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000221</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000221/IOR_L_PS_12_2007_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2007</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1637;/&#1637;&#1635; (&#1634;) "&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;: &#1578;&#1608;&#1592;&#1610;&#1601; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1563; &#1593;&#1602;&#1608;&#1583; &#1605;&#1583;&#1585;&#1576;&#1610; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1942/1947</dateIssued><dateCaptured>2016-12-20T23:41:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1593;&#1602;&#1608;&#1583; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;) &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1592;&#1610;&#1601; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1588;&#1585;&#1603;&#1614;&#1578;&#1614;&#1610;&#1618; &#1607;&#1608;&#1603;&#1585; &#1571;&#1610;&#1585;&#1603;&#1585;&#1575;&#1601;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1585;&#1608;&#1604;&#1586; &#1585;&#1608;&#1610;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1608;&#1579;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1608;&#1592;&#1610;&#1601; &#1607;&#1575;&#1585;&#1610; &#1576;&#1610;&#1585;&#1587;&#1608;&#1606; &#1604;&#1610;&#1581;&#1604; &#1605;&#1581;&#1604; &#1583;&#1610;&#1585;&#1610;&#1603; &#1608;&#1610;&#1604;&#1601;&#1585;&#1583; &#1585;&#1575;&#1587;&#1604; &#1585;&#1608;&#1576;&#1610;&#1606;&#1587;&#1608;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635;. &#1593;&#1575;&#1583; &#1607;&#1575;&#1585;&#1610; &#1576;&#1610;&#1585;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637; &#1608;&#1604;&#1603;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1585;&#1581;&#1604;&#1577; &#1593;&#1608;&#1583;&#1578;&#1607; &#1604;&#1605; &#1578;&#1615;&#1581;&#1587;&#1605; &#1581;&#1578;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1615;&#1594;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1587;&#1586; &#1576;&#1610;&#1585;&#1587;&#1608;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1589;&#1575;&#1593;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1601;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1604;&#1591;&#1601;&#1604;&#1607;&#1575; &#1604;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1586;&#1608;&#1580;&#1607;&#1575; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604;.&#1578;&#1608;&#1579;&#1617;&#1602; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1576;&#1608;&#1589;&#1601;&#1607;&#1605; &#1576;&#1583;&#1604;&#1575;&#1569; &#1605;&#1572;&#1602;&#1578;&#1610;&#1606; &#1593;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602; &#1571;&#1589;&#1576;&#1581;&#1578; &#1604;&#1607;&#1605; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1575;&#1604;&#1577; &#1593;&#1589;&#1610;&#1575;&#1606; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1576;&#1585;&#1575;&#1583;&#1604;&#1610; (&#1608;&#1604;&#1583; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633;) &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1607;&#1608;&#1603;&#1585; &#1590;&#1583;&#1617; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1576;. &#1576;. &#1603;&#1610;&#1606;&#1594; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1637; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1573;&#1602;&#1575;&#1604;&#1577; &#1605;&#1587;&#1578;&#1585; &#1576;&#1585;&#1575;&#1583;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1573;&#1601;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1593;&#1576;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607;&#1605; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1640;&#1634;-&#1640;&#1635;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605;: &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604; (&#1580;&#1575;&#1610;&#1604;&#1586; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1587;&#1603;&#1608;&#1575;&#1610;&#1585;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1605;&#1579;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1576;&#1585;&#1575;&#1583;&#1604;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1607;&#1575;&#1585;&#1610; &#1576;&#1610;&#1585;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1607;&#1608;&#1603;&#1585; &#1571;&#1610;&#1585;&#1603;&#1585;&#1575;&#1601;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1602;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1602;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1603;&#1575;&#1576;&#1608;&#1604;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000221#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000221#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000221#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000221#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000221#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000221_en</identifier><location><shelfLocator>IOR/L/PS/12/2007</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000221</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000221/IOR_L_PS_12_2007_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2007</recordIdentifer></recordInfo><titleInfo><title>Coll 5/53(2) &#8216;Afghanistan: Employment of British nationals in various branches of Afghan air services; Air instructors&#8217; contracts&#8217;</title></titleInfo><originInfo><dateIssued>1942/1947</dateIssued><dateCaptured>2016-12-20T23:41:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (342 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the last folio with 343; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence, contracts (with both English and Persian translation), and notes related to the employment of British nationals from Hawker Aircraft Limited and Rolls Royce Limited with the Afghan Air Force. The file primarily documents the process of recruiting Harry Pearson to replace Derick Wilfred Russell Robinson in 1943. Harry Pearson returned to the United Kingdom (UK) in December 1945, though his expense claims for his return trip are not wrapped up until December 1947 when the file was closed. Letters from Mrs Pearson regarding difficulties in obtaining passage for herself and her child to join her husband in Kabul have also been filed.A small minority of the correspondence documents the employment of Royal Air Force (RAF) personnel with the Afghan Air Force, initially as temporary replacements for, and later in preference to, British civilians.Also included in the file is correspondence related to a case of insubordination by Harold Bradley (b 1901) of Hawkers against Squadron Leader B P King of the RAF on 8 March 1945, which led to the dismissal of Mr Bradley from employment with the Afghan Government. Statements from each individual conveying their version of events can be found on folios 82-83.The main correspondents in the file are as follows: HM Minister in Kabul (Giles Frederick Squire), officials of the India Office, and representatives of the aforementioned British firms. Occasional reference is made to the Government of India.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Harold Bradley</namePart></name></subject><name type="personal"><namePart>Harry Pearson</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Afghan Air Force</namePart></name></subject><name type="corporate"><namePart>Hawker Aircraft Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Flight training</topic></subject><subject><topic>Contracts</topic></subject><subject><topic>Dismissal from employment</topic></subject><name type="corporate"><namePart>HM Ambassador to Afghanistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Kabul</geographic></subject><subject><topic>Training</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000221#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000221#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000221#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000221#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000221#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
