<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024054933.0x00001e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x00001e_ar</identifier><location><shelfLocator>IOR/R/15/1/35, ff 64-67</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x00001e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0140.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, ff 64-67</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1637; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:12:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1601;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1610;&#1584;&#1603;&#1585; &#1587;&#1578;&#1575;&#1606;&#1608;&#1606; &#1603;&#1587;&#1585; &#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1605;&#1575; &#1610;&#1606;&#1605; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1582;&#1591;&#1591; &#1604;&#1578;&#1580;&#1583;&#1583; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1576;&#1604;&#1594; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1593;&#1606; &#1581;&#1583;&#1608;&#1579; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1602;&#1576;&#1575;&#1604;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605; &#1576;&#1610;&#1606; &#1571;&#1581;&#1583; &#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1608;&#1602;&#1575;&#1585;&#1576;&#1578;&#1575;&#1576;&#1593; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581; &#1604;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1591;&#1593;&#1606; &#1581;&#1589;&#1575;&#1606; &#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1615;&#1585;&#1587;&#1604; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1607;&#1583;&#1610;&#1577; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1606; &#1587;&#1585;&#1602;&#1577; &#1593;&#1583;&#1577; &#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578;. &#1608;&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1602;&#1604;&#1602;&#1607; &#1573;&#1586;&#1575;&#1569; &#1578;&#1589;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1602;&#1583; &#1571;&#1582;&#1576;&#1585; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1571;&#1606;&#1607; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1608;&#1603;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1576;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1608;&#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1606;&#1582;&#1608;&#1584;&#1577; (&#1602;&#1576;&#1591;&#1575;&#1606;&#1610;) &#1575;&#1604;&#1602;&#1575;&#1585;&#1576;&#1610;&#1606;&#1548; &#1608;&#1581;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576;&#1610;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x00001e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x00001e_en</identifier><location><shelfLocator>IOR/R/15/1/35, ff 64-67</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x00001e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0140.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, ff 64-67</recordIdentifer></recordInfo><titleInfo><title>Letter no.34 of 1825 to William Newnham, Chief Secretary, Government of Bombay, from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:12:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The letter concerns breaches of the maritime peace by vessels from Sharjah. Stannus reports that the tranquillity noted in his previous letter has been broken by what he regards as the existence of plans for a revival of piracy in the region. Stannus reports that a boat belonging to Bahrain and en route to Muscat, was met off the island of Kishm [Qeshm] by a boat belonging to the Joasmee [Qasimi] tribe of Sharjah. The armed crew of the Sharjah boat proceeded to kill three of the crew on the Bahrain boat, stab a horse that was being sent as a present to the Imam of Muscat [Sa&#8216;id bin Sul&#7789;&#257;n al-Sa&#8216;id], and steal several hundred dollars. Concerned at an escalation of hostilities on the Arab coast, Stannus informs the Secretary that he has despatched Captain Walker to the region, with instructions to extract a full explanation from Sultan ben Suggar [Sultan bin Saqr], and to seize the nakhudas of the two boats, and to impound the boats as well.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x00001e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
