<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003dd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003dd_ar</identifier><location><shelfLocator>IOR/L/PS/18/B419</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003dd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003dd/IOR_L_PS_18_B419_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B419</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1633;&#1641;&#1634;&#1641;)"</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-05-20T10:34:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1632;&#1632; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1632;&#1636;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.&#1608;&#1607;&#1608; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1593;&#1576;&#1585; &#1593;&#1606;&#1607;&#1575; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1641;. &#1610;&#1583;&#1585;&#1587; &#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1578;&#1583;&#1582;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1583;&#1593;&#1605; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582;&#1548; &#1608;&#1610;&#1602;&#1610;&#1617;&#1605; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1578;&#1601;&#1585;&#1617;&#1594; &#1601;&#1610; &#1583;&#1576;&#1610;&#1548; &#1608;&#1610;&#1608;&#1589;&#1610; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577;.&#1573;&#1593;&#1575;&#1583;&#1577; &#1589;&#1610;&#1575;&#1594;&#1577; &#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1576;&#1588;&#1571;&#1606; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1571;&#1606; &#1610;&#1578;&#1608;&#1604;&#1617;&#1609; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;.&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1575;&#1585;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641;. &#1608;&#1607;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1606;&#1602;&#1575;&#1588; &#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1578;&#1604;&#1563; &#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1563; &#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1603;&#1604; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1608;&#1605;&#1606; &#1610;&#1588;&#1594;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1563; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575;.&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1575;&#1585;&#1610;&#1578;&#1548; &#1573;&#1593;&#1575;&#1583;&#1577; &#1589;&#1610;&#1575;&#1594;&#1577; &#1576;&#1585;&#1602;&#1610;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1634;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent; recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent; recipient</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003dd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003dd_en</identifier><location><shelfLocator>IOR/L/PS/18/B419</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003dd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003dd/IOR_L_PS_18_B419_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B419</recordIdentifer></recordInfo><titleInfo><title>'Future Policy on the Trucial Coast. Correspondence between the Secretary of State for India, the Government of India, and the Political Resident in the Persian Gulf (1929)'</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-05-20T10:34:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>This file consists of a single memorandum.</extent><extent>Foliation: the foliation sequence for this description commences at f 100, and terminates at f 104, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file contains a note written by John Gilbert Laithwaite of the India Office introducing enclosed correspondence between the Secretary of State for India, the Government of India, and the Political Resident in the Persian Gulf concerning the Trucial Coast policy of His Majesty's Government.Consisting of:views of Sir Frederick Johnston, Political Resident in the Persian Gulf, to the Foreign Secretary to the Government of India, 23 April 1929. Johnston considers a policy of interference in terms of successions and supporting shaikhs, assesses the current setup of the Residency Agent and the need to post a full-time Political Agent at Dubai, and recommends reviewing policy with regard to actual conditions and needs.paraphrase telegrams between the Secretary of State for India and the Viceroy, Foreign and Political Department regarding Johnston's despatch on Trucial Sheikhdoms, and the need to wait for Cyril Charles Johnson Barrett to take over as Political Resident.recommendations of Colonel Barrett, Political Resident in the Persian Gulf, to the Foreign Secretary to the Government of India, 5 September 1929. In includes the following: a discussion of the system of succession by murder; a response to the views expressed in Johnston's correspondence; an assessment both of the post of current Resident Agent and of its present incumbent; the attitude of Arab chiefs; the appointment of a British Political Agent; and the policy to be adopted.views of the Government of India pertaining to the recommendations of Colonel Barrett, paraphrase telegram from Viceroy, Foreign and Political Department, to Secretary of State for India, 22 October 1929.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent; recipient</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent; recipient</roleTerm></role></name><name type="personal"><namePart>Sir Knight John Gilbert Laithwaite</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Foreign policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003dd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
