<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x00014a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00014a_ar</identifier><location><shelfLocator>IOR/L/PS/20/C91/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00014a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00014a/IOR_L_PS_20_C91_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/3</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;. &#1580;&#1583;&#1575;&#1608;&#1604;-&#1582;&#1585;&#1575;&#1574;&#1591; &#1571;&#1606;&#1587;&#1575;&#1576;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;. &#1580;.&#1580; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;. &#1633;&#1641;&#1633;&#1637;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-11-06T00:22:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1634;&#1634; &#1605;&#1575;&#1583;&#1577; (&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1580;&#1610;&#1608;&#1576; &#1585;&#1602;&#1605; &#1633;-&#1633;&#1639;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1608;&#1575;&#1581;&#1583;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1632; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1634; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1635; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1634;&#1637; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577;. &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; &#1585;&#1602;&#1605; &#1633;&#1640;-&#1634;&#1636; &#1608;&#1634;&#1638;-&#1635;&#1632; &#1601;&#1575;&#1585;&#1594;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589;.&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1571; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1576;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1571;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III &#1605;&#1606;
                           &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;(&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1633;&#1641;&#1633;&#1637;) &#1580;&#1605;&#1614;&#1593;&#1607; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;. &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1583;&#1575;&#1582;&#1604; &#1580;&#1610;&#1608;&#1576;.&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;:"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1615;&#1587;&#1614;&#1585; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1571;&#1548; &#1583;&#1575;&#1582;&#1604; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; 1")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1548; &#1583;&#1575;&#1582;&#1604; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1634;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1576;&#1608;&#1601;&#1604;&#1575;&#1581; (&#1576;&#1606;&#1610; &#1610;&#1575;&#1587;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1548; &#1583;&#1575;&#1582;&#1604; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1635;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1576;&#1608;&#1601;&#1604;&#1575;&#1587;&#1577; (&#1576;&#1606;&#1610; &#1610;&#1575;&#1587;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1583;&#1576;&#1610; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1571;&#1548; &#1583;&#1575;&#1582;&#1604; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1636;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1548; &#1583;&#1575;&#1582;&#1604; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1637;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1576;&#1608;&#1582;&#1585;&#1610;&#1576;&#1575;&#1606; (&#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1593;&#1580;&#1605;&#1575;&#1606; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1571;&#1548; &#1583;&#1575;&#1582;&#1604; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1638;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1603;&#1605; &#1604;&#1606;&#1580;&#1607;"&#1548; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1639;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1593;&#1575;&#1590;&#1610;&#1583;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1571;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1640;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1576;&#1606;&#1610; &#1593;&#1578;&#1576;&#1577;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;)". (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1641;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1576;&#1606;&#1610; &#1593;&#1578;&#1576;&#1577;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634; &#1608;&#1635;)". (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1571;&#1548; &#1633;&#1634;&#1576;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1632;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; (&#1576;&#1606;&#1610; &#1593;&#1578;&#1576;&#1577;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1633;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; (&#1593;&#1606;&#1610;&#1586;&#1577;) &#1601;&#1610; &#1580;&#1606;&#1608;&#1576;&#1610; &#1606;&#1580;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1548; &#1634;&#1548; &#1635;) (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1548; &#1633;&#1637;&#1548; &#1633;&#1638;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1634;)&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; (&#1593;&#1606;&#1610;&#1586;&#1577;) &#1601;&#1610; &#1580;&#1606;&#1608;&#1576;&#1610; &#1606;&#1580;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636; &#1608;&#1637;) (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1639; &#1608;&#1633;&#1640;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1635;)&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583; (&#1588;&#1605;&#1585;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1580;&#1576;&#1604; &#1588;&#1605;&#1585;. (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1636;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1582;&#1610;&#1604; (&#1593;&#1606;&#1610;&#1586;&#1577;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1576;&#1585;&#1610;&#1583;&#1607; &#1601;&#1610; &#1602;&#1575;&#1587;&#1605;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1637;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1610; (&#1589;&#1576;&#1610;&#1575;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1593;&#1606;&#1610;&#1586;&#1577; &#1601;&#1610; &#1602;&#1575;&#1587;&#1605;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1638;")&#1563;"&#1580;&#1583;&#1608;&#1604; &#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1593;&#1610;&#1583;&#1610;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1604;&#1606;&#1602;&#1576;&#1575;&#1569; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;. (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1639;")&#1563;&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;:"&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1610;&#1606; &#1585;&#1571;&#1587; &#1578;&#1606;&#1608;&#1585;&#1607; &#1608;&#1583;&#1576;&#1575;&#1548; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1634;&#1634;&#1637;&#1635; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; II" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1548; "&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1634;&#1637;").&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1580;&#1605;&#1593;&#1607;&#1575; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1601;&#1610; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1632;&#1638; &#1608;&#1633;&#1641;&#1632;&#1639; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1548; &#1601;&#1585;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608;&#1548; &#1608;&#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;.  &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1593;&#1575;&#1583;&#1577;&#1611; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1581;&#1583;&#1583;&#1610;&#1606; &#1608;&#1605;&#1580;&#1607;&#1608;&#1604;&#1610;&#1606;&#1548; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575;&#1548; &#1608;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1580;&#1586;&#1569; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606;
                           &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;.&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; "&#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1605;&#1593;&#1604;&#1575; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1579;&#1575;&#1606;&#1610; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1589;&#1576;&#1575;&#1581; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1571;&#1576;&#1608; &#1582;&#1610;&#1604; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1585;&#1588;&#1610;&#1583; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1593;&#1580;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;</geographic></subject><subject><geographic>&#1580;&#1576;&#1604; &#1588;&#1605;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><geographic>&#1576;&#1585;&#1610;&#1583;&#1607;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00014a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00014a_en</identifier><location><shelfLocator>IOR/L/PS/20/C91/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00014a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00014a/IOR_L_PS_20_C91_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/3</recordIdentifer></recordInfo><titleInfo><title>'Gazetteer of the Persian Gulf. Vol. I. Geneaological Tables-Maps. Part III. J G Lorimer. 1915'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-11-06T00:22:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume, 22 items (45 folios)</extent><extent>Pockets Nos. 1-17. Most pockets house one geneaological table, while pokcets No. 10 houses two, No. 12 houses three, and No. 13 houses two. Pocket No. 25 houses a map. Pockets Nos. 18-24 and 26-30 are empty.</extent><extent>Foliation: The foliation sequence is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio with text, on number 1, and ends on the last folio with text, on number 30.Foliation anomalies: folio 2 is followed by folio 2A; f. 6 is followed by folio 6A; folio 8 is followed by folio 8A; folio 10 is followed by folio 10A; folio 12 is followed by folio 12A and folio 12B; folio 13 is followed by folio 13A; folio 18 is followed by folio 18A; folio 20 is followed by folio 20A.</extent></physicalDescription><abstract>This volume is Part III of Volume 1 of the
                           Gazetteer of the Persian Gulf, &#8217;Om&#257;n and Central Arabia(Government of India: 1915) compiled John Gordon Lorimer. The contents are divided into two sections and contain genealogical tables of Persian Gulf and Arabian ruling families, and one map, housed in pockets.Genealogical Trees:'Table of the ruling &#256;l B&#363; Sa&#8217;&#299;d&#299; families of &#8217;Om&#257;n and Zanzibar' (folio 2A, inside 'Pocket No. 1');'Table of the ruling Qasimi family of Sh&#257;rjah in Trucial &#8217;Om&#257;n' (folio 4, inside 'Pocket No. 2');'Table of the ruling &#256;l B&#363; Fal&#257;h (Bani Y&#257;s) family of Abu Dhabi in Trucial &#8217;Om&#257;n' (folio 5, inside 'Pocket No. 3');'Table of the ruling &#256;l B&#363; Fal&#257;sah (Bani Y&#257;s) family of Dibai in Trucial &#8217;Om&#257;n' (folio 6A, inside 'Pocket No. 4);'Table of ruling &#256;l &#8217;Al&#299; family of Umm-al-Qaiwain in Trucial &#8217;Om&#257;n' (folio 7, inside 'Pocket No. 5');'Table of the ruling &#256;l B&#363; Kharaib&#257;n (Na&#8217;&#299;m) family of &#8217;Ajm&#257;n in Trucial &#8217;Om&#257;n' (folio 8A, inside 'Pocket No. 6');'Table of Q&#257;simi family formerly ruling Lingeh' (folio 9, 'Pocket No. 7');'Table of the ruling &#256;l T&#257;n&#299; (Ma&#8217;&#257;dh&#299;d) family of D&#333;hah in Qatar' (folio 10A, 'Pocket No. 8');'Table of the ruling &#256;l Khal&#299;fah (&#8217;Atbi) family of Bahrain (Sheet No. 1)'. (folio 11, 'Pocket No. 9');'Table of the ruling &#256;l Khal&#299;fah (&#8217;Atbi) family of Bahrain (Sheets Nos. 2 and 3)' (folios 12A and 12B, 'Pocket 10');'Table of the ruling &#256;l Subah (&#8217;Atbi) family of Kuwait' (folio 13, 'Pocket No. 11');'Table of the ruling (Wahh&#257;bi) &#256;l Sa&#8217;&#363;d (&#8217;Anizah) family of Southern Najd (Sheets Nos. 1,2 and 3)' (folios 14, 15 and 16, 'Pocket No. 12');'Table of the ruling (Wahh&#257;bi) &#256;l Sa&#8217;&#363;d (Anizah) family of Souther Najd (Sheets Nos. 4 and 5)' (folios 17 and 18, 'Pocket No. 13');'Table of the ruling &#256;l Rashid (Shammar) family of Jabal Shammar' (folio 19, 'Pocket No. 14');'Table of the ruling Abul Khail (&#8217;Anizah) family of Buraidah in Q&#257;sim' (folio 20, 'Pocket No. 15');'Table of the ruling Salaimi (Sabai) family of &#8217;Anaizah in Q&#257;sim' (folio 21, 'Pocket No. 16');'Table of the Q&#257;dir&#299;yah (Saiyid) family of the Naq&#299;bis of Baghd&#257;d in Turkish Ir&#257;q' (folio 22, 'Pocket No. 17').There is also one map:'Chart Showing the Pearl Banks along the Arabian Shore of the Persian Gulf between Ras Tanurah and Diba, vide Page 2253 of Part II' (folio 27, 'Pocket No. 25').The geneaological tables were compiled by Lorimer in 1906 and 1907 and some were based on information provided by John Calcott Gaskin, Francis Beville Prideaux, and Stuart George Knox, Political Agents at Bahrain and Kuwait, as well as a number of native informants. The tables typically contain named (in Arabic and English) and unnamed individuals, chronological lists of rulers, and notes on the compilation and arrangement of the tables, and references to other parts of the
                           Gazetteer.The volume is labelled on the spine as 'For Official Use'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>John Gordon Lorimer</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#256;l B&#363; Sa'&#299;d (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Nahy&#257;n (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Mu'all&#257; (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Th&#257;n&#299; (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l &#7778;ab&#257;&#7717; (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Sa'&#363;d (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Makt&#363;m (Family)</namePart></name></subject><subject><name type="family"><namePart>Ab&#363; Khayl (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Q&#257;sim&#299; (Family)</namePart></name></subject><subject><name type="family"><namePart>Al Nu'aymi (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Q&#257;sim&#299; (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Rash&#299;d (Family)</namePart></name></subject><subject><geographic>Zanzibar</geographic></subject><subject><geographic>Oman</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Dubai</geographic></subject><subject><geographic>Arabian Peninsula</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Qatar</geographic></subject><subject><geographic>Najd</geographic></subject><subject><geographic>Sharjah</geographic></subject><subject><geographic>Ajman</geographic></subject><subject><geographic>Umm al Qaywayn</geographic></subject><subject><geographic>Jabal Shammar</geographic></subject><subject><geographic>Turkish Iraq</geographic></subject><subject><geographic>Lingah</geographic></subject><subject><geographic>Buraydah</geographic></subject><subject><topic>Genealogy</topic></subject><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00014a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
