<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000317_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000317_ar</identifier><location><shelfLocator>IOR/R/15/6/111</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000317</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000317/IOR_R_15_6_111_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/111</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1634;/ &#1635;&#1634; I II. &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;. &#1580;. &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;. (&#1633;) &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585;."</title></titleInfo><originInfo><dateIssued>1932/1939</dateIssued><dateCaptured>2018-07-31T22:02:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">dut</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;-&#1634;&#1637;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1575;&#1585;&#1607;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;. &#1585;&#1594;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1581;&#1589;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1571;&#1608;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1585;&#1582;&#1610;&#1589; &#1605;&#1606;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1602; &#1601;&#1608;&#1602; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607; &#1571;&#1608; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1582;&#1591;&#1608;&#1591;&#1607;&#1605;&#1575; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1584;&#1606;&#1607; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1608;&#1575;&#1569; &#1601;&#1608;&#1602; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;.&#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1591;&#1604;&#1576;&#1575;&#1578; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1548; &#1603;&#1605;&#1575; &#1602;&#1583;&#1605;&#1578;&#1575; &#1591;&#1604;&#1576;&#1611;&#1575; &#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1591;&#1604;&#1576;&#1575;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1578;&#1606;&#1578;&#1607;&#1610; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1602; &#1601;&#1610; &#1571;&#1580;&#1608;&#1575;&#1574;&#1607;&#1605;&#1575;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1602;&#1585;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1580;&#1608;&#1575;&#1583;&#1585;</geographic></subject><subject><topic>&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; (&#1602;&#1575;&#1606;&#1608;&#1606;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000317#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000317#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000317#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000317_en</identifier><location><shelfLocator>IOR/R/15/6/111</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000317</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000317/IOR_R_15_6_111_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/111</recordIdentifer></recordInfo><titleInfo><title>'File 2/32 I II. AVIATION. C. FOREIGN AVIATION. (I) Use Of Gwadur Landing Ground by K.L.M and Air France.&#8217;</title></titleInfo><originInfo><dateIssued>1932/1939</dateIssued><dateCaptured>2018-07-31T22:02:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">dut</languageTerm></language><physicalDescription><extent>1 volume (255 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 251; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out. An additional foliation sequence is present in parallel between ff 4-251; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume contains correspondence related to the concerns raised by the Sultan of Muscat and Oman regarding the landing of French and Dutch aeroplanes at Gwadur, which is part of his territory. The Sultan desires for these airlines to first obtain his authorization before flying over or landing anywhere in his territory. The volume includes correspondence between the British Government and the French and the Dutch governments asking to liaise with their respective airlines to write directly to the Sultan to obtain permission before using the airspace over his territories.Air France and the Royal Dutch Airlines [KML] applied directly to the Government of Muscat and Oman to obtain the named permission, and they also wrote asking for a renewal of their applications every time an authorization expired. The volume includes copies of authorisations that are issued by the Sultan of Muscat and Oman for aircraft to land in and fly over Muscat and Oman.The main correspondents in the volume are: the Government of India, Foreign and Political Department; the Secretary of State for India; the Political Agency, Muscat; the Persian Gulf Residency, Bahrain; and the Government of Muscat and Oman.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Air France</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Koninklijke Luchtvaart Maatschappij, airline</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Gwadur</geographic></subject><subject><topic>Airfields</topic></subject><subject><topic>Airspace (law)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000317#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000317#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000317#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
