<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000171_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000171_ar</identifier><location><shelfLocator>IOR/R/15/1/396</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000171</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000171/IOR_R_15_1_396_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/396</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/34 I &#1605;&#1587;&#1602;&#1591;: &#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; (&#1575;&#1604;&#1576;&#1575;&#1606;&#1610;&#1575;&#1606;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1583; &#1601;&#1610;&#1607; &#1608;&#1586;&#1606; &#1603;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1586; &#1576;&#1600; &#1633;&#1641; &#1605;&#1575;&#1608;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1897/1897</dateIssued><dateCaptured>2014-09-18T15:12:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1581;&#1575;&#1591;&#1613; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; (&#1575;&#1604;&#1576;&#1575;&#1606;&#1610;&#1575;&#1606;) &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1583; &#1601;&#1610;&#1607; &#1608;&#1586;&#1606; &#1571;&#1603;&#1610;&#1575;&#1587; &#1575;&#1604;&#1571;&#1585;&#1586; &#1576;&#1608;&#1581;&#1583;&#1577; &#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1608;&#1586;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1575;&#1608;&#1606;&#1583;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1605;&#1575;&#1608;&#1606;&#1583; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1575;&#1608;&#1606;&#1583; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1586; &#1576;&#1575;&#1604;&#1608;&#1586;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1585;&#1610;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; (&#1575;&#1604;&#1576;&#1575;&#1606;&#1610;&#1575;&#1606;) &#1605;&#1602;&#1583;&#1617;&#1614;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578;&#1607;&#1605;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1580;&#1608;&#1585;&#1580; &#1601;&#1608;&#1585;&#1576;&#1587; &#1601;&#1575;&#1594;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1578;&#1580;&#1575;&#1585; &#1607;&#1606;&#1608;&#1583; (&#1576;&#1575;&#1606;&#1610;&#1575;&#1606;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000171#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000171#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000171#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000171_en</identifier><location><shelfLocator>IOR/R/15/1/396</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000171</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000171/IOR_R_15_1_396_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/396</recordIdentifer></recordInfo><titleInfo><title>'File 35/34 I Muskat: Grievances of the Banians about notification issued by the Sultan fixing 19 maund as the weight of a rice bag'</title></titleInfo><originInfo><dateIssued>1897/1897</dateIssued><dateCaptured>2014-09-18T15:12:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (47 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: this file has circled foliation numbers in the top right corner of each folio that begin on the front cover and end on the back cover.</extent></physicalDescription><abstract>Correspondence concerning complaints from Banians about notification issued by Sultan fixing the weight of rice bags in the unit of measurement of weight known as a maund. Correspondence discusses the difference between a Muskat maund and a Bengal maund and issues relating to the sale of rice by weight. Includes a petition from the Banians to the Political Resident Persian Gulf with list of individuals and signatures. Correspondents include Major Christopher George Forbes Fagan, Political Agent, Muscat; Political Resident Persian Gulf; Faisal bin Turki [Fay&#7779;al bin Turk&#299;], Sultan of Muscat; Banian traders.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Currencies</topic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000171#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000171#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000171#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
