<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000295_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000295_ar</identifier><location><shelfLocator>IOR/R/15/1/687</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000295</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000295/IOR_R_15_1_687_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/687</recordIdentifer></recordInfo><titleInfo><title>"D.178 86/13-III &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2015-06-09T12:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1634;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1641;&#1641; &#1608;&#1589;&#1589;. &#1633;&#1633;&#1635;-&#1635;&#1632;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1606;&#1608;&#1610;&#1604; &#1580;&#1575;&#1603;&#1587;&#1608;&#1606;&#1548; &#1605;&#1608;&#1585;&#1610;&#1587; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585; &#1578;&#1575;&#1606;&#1583;&#1610;)&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;&#1548; &#1573;&#1610;&#1608;&#1606; &#1576;&#1610;&#1604;&#1610; &#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1587;&#1608;&#1606;&#1548; &#1571;&#1583;&#1585;&#1610;&#1575;&#1606; &#1607;&#1575;&#1585;&#1576;&#1608;&#1578;&#1610;&#1604; &#1585;&#1610;&#1583;&#1548; &#1585;&#1575;&#1604;&#1601; &#1573;&#1606;&#1580;&#1607;&#1575;&#1605; &#1607;&#1575;&#1604;&#1608;&#1586;)&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1604;&#1575;&#1606;&#1587;&#1610;&#1604;&#1608;&#1578; &#1601;&#1585;&#1575;&#1606;&#1603; &#1604;&#1610; &#1576;&#1610;&#1605;&#1575;&#1606;)&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1575;&#1606;&#1605;&#1608;&#1585; &#1605;&#1608;&#1606;&#1587;&#1610;&#1604;-&#1583;&#1610;&#1601;&#1610;&#1586;)&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1570;&#1604;&#1575;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1578;&#1585;&#1608;&#1578;)&#1563; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;) &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1591;&#1604;&#1602;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1581;&#1589;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1583;&#1578; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1593;&#1585;&#1608;&#1590; &#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1548; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1571;&#1605;&#1610;&#1585;&#1575;&#1583;&#1575;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577;&#1548; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1589;&#1602;&#1585; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610; &#1604;&#1604;&#1606;&#1601;&#1591;. &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1571;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1585;&#1603;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1593;&#1591;&#1575;&#1569; &#1571;&#1606; &#1578;&#1579;&#1576;&#1578; &#1571;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1548; &#1601;&#1602;&#1583; &#1587;&#1615;&#1605;&#1581; &#1604;&#1571;&#1585;&#1576;&#1593; &#1588;&#1585;&#1603;&#1575;&#1578; &#1601;&#1602;&#1591; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640; - &#1608;&#1607;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1576;&#1585;&#1575;&#1605; &#1607;&#1603;&#1584;&#1575; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1576;&#1587;&#1576;&#1576; &#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1610;&#1582;&#1589; &#1601;&#1602;&#1591; &#1581;&#1589;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577;.&#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1602;&#1583; &#1591;&#1615;&#1585;&#1581; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1571;&#1605; &#1604;&#1575;.&#1580;&#1583;&#1604; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1602;&#1587;&#1610;&#1605; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1603;&#1579;&#1585; &#1587;&#1607;&#1608;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1593;&#1583;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1594;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1607;&#1606;&#1575;&#1603;.&#1605;&#1587;&#1581; &#1605;&#1575;&#1574;&#1610; &#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577;.&#1582;&#1583;&#1605;&#1577; &#1580;&#1608;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1583;&#1588;&#1617;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1639; &#1604;&#1604;&#1587;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1634;-&#1634;&#1641;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1576;&#1608;&#1585;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1580;&#1586;&#1585; &#1581;&#1608;&#1575;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000295#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000295#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000295#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000295#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000295#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000295_en</identifier><location><shelfLocator>IOR/R/15/1/687</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000295</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000295/IOR_R_15_1_687_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private
            Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/687</recordIdentifer></recordInfo><titleInfo><title>'D.178 86/13-III KUWAIT NEUTRAL
               ZONE'</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2015-06-09T12:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (300 folios)</extent><extent>The papers are arranged in approximate
            chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for
            referencing) commences at the front cover with 1 and terminates at the back cover with
            302; these numbers are written in pencil, are circled, and are located in the top right
            corner of the recto side of each folio. An additional foliation sequence is also present
            in parallel between ff 2-99 and ff 113-300; these numbers are also written in pencil,
            but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence between the Political
            Resident in the Persian Gulf (William Rupert Hay); the Political Agent at Kuwait (Gordon
            Noel Jackson, Maurice O&#8217;Connor Tandy); the India Office (later the Commonwealth
            Relations Office, Eion Pelly Donaldson, Adrian Harbottle Reed, Ralph Ingham Hallows);
            the Foreign Office (Lancelot Frank Lee Pyman); the Ministry of Fuel and Power (William
            Dunmore Monsell-Davies); His Majesty&#8217;s Minister at Jedda (Alan Charles Trott); the
            Shaikh of Kuwait (Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;) and various oil companies in relation
            to the auction process instituted by the Shaikh of Kuwait for his share in the
            Kuwait-Saudi Arabia Neutral Zone oil concession.The companies which expressed an interest in bidding for the
            Kuwait neutral zone concession included Petroleum Concessions Limited, the Burmah Oil
            Company, the Eastern Gulf Company, the Amerada Petroleum Company, the American
            Independent Petroleum Corporation, the Superior Oil Company of California and the
            Canadian Eagle Oil Company. However owing to the Shaikh's requirement that
            financial backing and resources to undertake exploitation of an oil concession are
            proven by each potential bidder only four companies were permitted to continue and
            submit final bids on 1 June 1948 &#8211; Petroleum Concessions Limited, the Burmah Oil
            Company, the Eastern Gulf Company and the American Independent Petroleum
            Corporation.Other matters discussed in the file include:the question of the political agreement between His
               Majesty&#8217;s Government and successful Oil Company and discussing whether such an
               agreement could be made with an American Company and also what changes and special
               requirements would have to be made owing to the concession only being for the Shaikh
               of Kuwait&#8217;s share of the neutral zone.a visit paid by the Shaikh of Kuwait to Ibn Saud (&#8216;Abd
               al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d)and the question of whether or not
               the neutral zone was discussed by them.debate around the possibility of a geographic division
               of the neutral zone in order to make administration of the zone easier, and the
               conclusion that negotiations for such a division could take years and would not
               perhaps be in the best interests of the Oil Companies exploiting an oil concession
               there.a hydrographic survey of the coast-line of the neutral
               zone to locate a suitable landing site for heavy equipment.a new air service instituted by Iraq Airways in 1947
               that would fly from Basra to Kuwait and Bahrain.A series of file notes which were maintained as a record of
            the correspondence in the volume can be found at folios 272-299.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>American Independent Oil
            Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Burmah Oil Company Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Gulf Oil Corporation</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Concessions Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><name type="corporate"><namePart>Ministry of Power</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Hawar Islands</geographic></subject><subject><geographic>Kuwait-Saudi Arabia Neutral Zone</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Concessions, Oil, Kuwait-Nejd Neutral Zone</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000295#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000295#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000295#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000295#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000295#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
