<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00020e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00020e_ar</identifier><location><shelfLocator>IOR/R/15/2/999</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00020e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00020e/IOR_R_15_2_999_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/999</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/11 II &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1608;&#1606;: &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1608;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1945/1947</dateIssued><dateCaptured>2014-03-28T00:05:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1636;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1571;&#1608; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; (&#1581;&#1587;&#1576; &#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1606;&#1589;). &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1633;&#1635;&#1571;&#1548; &#1633;&#1635;&#1576;&#1563; &#1633;&#1636;&#1571;&#1548;&#1633;&#1636;&#1576;. &#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1636;&#1548; &#1633;&#1632;&#1548; &#1634;&#1641;&#1548; &#1635;&#1634;&#1548; &#1635;&#1637;. &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1617; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1637;&#1548; &#1638;&#1548; &#1640;&#1548; &#1633;&#1641;&#1548; &#1634;&#1633;&#1548; &#1634;&#1636;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;&#1548; &#1608;&#1575;&#1587;&#1605; &#1588;&#1575;&#1594;&#1604; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;) &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1637; &#1573;&#1604;&#1609; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1639; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1563; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;&#1548; &#1608;&#1575;&#1587;&#1605; &#1588;&#1575;&#1594;&#1604; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;) &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1637; &#1573;&#1604;&#1609; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1639; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1563; &#1576;&#1610;&#1575;&#1606; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; ... &#1573;&#1604;&#1582;&#1548; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; 1 &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1637; &#1573;&#1604;&#1609; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1639; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1563; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1610;&#1588;&#1594;&#1604;&#1608;&#1606; &#1605;&#1606;&#1575;&#1589;&#1576; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1583;&#1575;&#1574;&#1605;&#1577;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1602;&#1587;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1583;&#1576;&#1610;.&#1610;&#1605;&#1578;&#1583; &#1606;&#1591;&#1575;&#1602; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1633;&#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1637; &#1573;&#1604;&#1609; &#1634;&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1639;. &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1571;&#1582;&#1608;&#1584; &#1593;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00020e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00020e_en</identifier><location><shelfLocator>IOR/R/15/2/999</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00020e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00020e/IOR_R_15_2_999_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/999</recordIdentifer></recordInfo><titleInfo><title>'File 1/11 II Clerical Staff: Annual Return and Certificates re Appointments'</title></titleInfo><originInfo><dateIssued>1945/1947</dateIssued><dateCaptured>2014-03-28T00:05:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (38 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover and continues through to 44 on the back cover. The sequence is written in pencil and appears in the top or bottom right hand corner (depending on the orientation of the text) of the recto page of each folio. Foliation anomalies: ff. 1A, 1B; 13A, 13B; 14A, 14B. The following folio numbers do not appear: 4, 10, 29, 32, 35. The following folios need to be folded out to be read: ff.5, 6, 8, 19, 21 and 24.</extent></physicalDescription><abstract>The file contains detailed statements of the permanent establishment of the Political Agency, Bahrain (including details of grade, name of incumbent, pay, and remarks) for the years ending 1 April 1945 to 1 April 1947 inclusive; detailed statements of the temporary establishment of the Political Agency, Bahrain (including details of grade, name of incumbent, pay, and remarks) for the years ending 1 April 1945 to 1 April 1947 inclusive; detailed statement of new names, leave etc, for the years ending 1 April 1945 to 1 April 1947 inclusive; and certificates of those holding substantive and permanent appointments. The returns cover staff in the English Section, Vernacular Section, and the Dubai Hospital Establishment.The date range of the correspondence in this file is 17 April 1945 to 29 April 1947. The overall date range is supplied by an entry at the end of the notes at the rear of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Clerical Establishment</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00020e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
