<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100076863287.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100076863287.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/10/1125/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076863287.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0000ae/IOR_L_PS_10_1125_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1125/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#8206;&#1635;&#1638;&#1638;&#1637;\&#1633;&#1641;&#1634;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;:- &#1575;&#1604;&#1608;&#1590;&#1593; &#1633;&#1641;&#1634;&#1636;. &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1610;&#1575;&#1583; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1578;&#1580;&#1575;&#1607; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1578;&#1610;&#1606;. &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1580;&#1606;&#1610;&#1583; &#1602;&#1608;&#1575;&#1578; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1604;&#1610;."</title></titleInfo><originInfo><dateIssued>1924/1925</dateIssued><dateCaptured>2018-01-29T22:35:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#8206;&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1610;&#1575;&#1583; &#1578;&#1580;&#1575;&#1607; &#1594;&#1586;&#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1604;&#1604;&#1581;&#1580;&#1575;&#1586; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1586;&#1608; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1605;&#1608;&#1605;&#1576;&#1575;&#1610;]&#1548; &#1608;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1585;&#1574;&#1610;&#1587;&#1607;&#1575; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1588;&#1608;&#1603;&#1578; &#1593;&#1604;&#1610;&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1589;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1578;&#1610;&#1606;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1602;&#1608;&#1575;&#1578; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1563; &#1585;&#1601;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1604;&#1610; &#1578;&#1580;&#1606;&#1610;&#1583; &#1602;&#1608;&#1575;&#1578; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1613; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1578;&#1580;&#1606;&#1610;&#1583; &#8206;&#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1605;&#1589;&#1585; &#1601;&#1610; &#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1581;&#1610;&#1575;&#1583;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076863287.0x000003#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076863287.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100076863287.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/10/1125/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100076863287.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0000ae/IOR_L_PS_10_1125_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1125/1</recordIdentifer></recordInfo><titleInfo><title>File 3665/1924 Pt 2 &#8216;Arabia:- situation 1924. H.M.Govt&#8217;s policy of complete neutrality regarding the future of the Holy Cities. Question of the recruitment of troops in the Aden Protectorate on behalf of the Emir Ali.&#8217;</title></titleInfo><originInfo><dateIssued>1924/1925</dateIssued><dateCaptured>2018-01-29T22:35:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (57 folios)</extent></physicalDescription><abstract>Correspondence concerning the British Government&#8217;s policy of neutrality in response to the invasion of the Hejaz by Wahabi [Wahhabi] troops under the rule of the Sultan of Najd, Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d]. The correspondence covers: responses to the invasion by the Muslim League of Bombay [Mumbai], the Khalifat Committee and its leader, Maulana Shaukat Ali, and the President of the Supreme Religious Court in Egypt; the question of the fate of Islam&#8217;s holy cities; reports of attempts by the King of Hejaz, &#8216;Al&#299; ibn al-&#7716;usayn ibn &#8216;Al&#299; al-H&#257;shim&#299;, to recruit troops in the Aden Protectorate; the British Government&#8217;s disapproval of King Ali&#8217;s attempts to recruit troops in a British territory; the enlistment of Palestinians, Trans Jordanians and Egyptians in to the Hejaz army.The principal correspondents are: the Home Department of the Government of India; the Foreign Office; the British Consul at Jeddah, Reader William Bullard.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><topic>Neutrality</topic></subject><name type="corporate"><namePart>British Agent and Consul General, Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Home Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Foreign policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100076863287.0x000003#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100076863287.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
