<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x000148_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000148_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/34</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000148</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000148/IOR_L_MIL_17_15_34_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/34</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1585;. &#1608;&#1575;&#1576;&#1588;&#1610;&#1585;&#1548; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585; &#1576;&#1583;&#1585;&#1580;&#1577; &#1585;&#1601;&#1610;&#1602;&#1548; &#1608;&#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1588;&#1571;&#1606; &#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1593;&#1605;&#1604; &#1582;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;. &#1605;&#1606; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1640; &#1573;&#1604;&#1609; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;"</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2016-06-20T22:00:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1637; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1608;&#1575;&#1576;&#1588;&#1610;&#1585;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1603;&#1608;&#1610;&#1578;&#1607;) &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1641;&#1548; &#1576;&#1588;&#1571;&#1606; &#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1593;&#1605;&#1604; &#1582;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1640; &#1573;&#1604;&#1609; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1563; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1563; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578;&#1563; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1563; &#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1587;&#1593;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1563; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1610;&#1577;&#1563; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;&#1563;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1575;&#1606; &#1633; &#1608;&#1634; &#1605;&#1606; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1605; &#1610;&#1578;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1606;&#1587;&#1582;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1635; -
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1593;&#1605;&#1604; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610; &#1605;&#1606; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1640; &#1573;&#1604;&#1609; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1608;&#1575;&#1585;&#1606;&#1585; &#1571;&#1604;&#1608;&#1605;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606;&#1548; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1636; -
                           &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1578;&#1605;&#1583;&#1610;&#1583; (&#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;) &#1606;&#1608;&#1588;&#1603;&#1610;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1640; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1604;&#1608;&#1610;&#1587; &#1573;&#1610;&#1580;&#1610;&#1585;&#1578;&#1608;&#1606; &#1607;&#1608;&#1576;&#1603;&#1610;&#1606;&#1586;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606;&#1548; &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1591;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1581;&#1563; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1589;&#1607;&#1575;&#1585;&#1610;&#1580;&#1548; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1575;&#1604;&#1605;&#1585;&#1590;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1605;&#1585;&#1572;&#1608;&#1587;&#1610;&#1607;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1605;&#1606; &#1582;&#1583;&#1605;&#1608;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1591;&#1585;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1637; -
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1593;&#1605;&#1604; &#1582;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640; &#1573;&#1604;&#1609;  &#1633;&#1637;&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1573;&#1610;&#1583;&#1605;&#1608;&#1606;&#1583; &#1585;&#1610;&#1578;&#1588;&#1610; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;. &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1593;&#1575;&#1605;&#1563; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1563; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;&#1563; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1606;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1605;&#1604;&#1581;&#1602; &#1605;&#1593; &#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;: &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1563; &#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1578;&#1608;&#1602;&#1593; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1582;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1578;&#1608;&#1586;&#1610;&#1593; &#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1563; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1563; &#1605;&#1582;&#1575;&#1586;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1563; &#1578;&#1602;&#1583;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1563; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1603;&#1608;&#1610;&#1578;&#1607;)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606;&#1548; &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1602;&#1604;&#1563;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000148#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000148_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/34</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000148</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000148/IOR_L_MIL_17_15_34_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/34</recordIdentifer></recordInfo><titleInfo><title>'Despatch by Lieutenant-General R. Wapshare, C.B., C.S.I. on the Organization and Working of the East Persian Line of Communications. From 1st April 1918 to 15th January 1919'</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2016-06-20T22:00:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (65 folios)</extent><extent>This file consists of a single document.A contents page for Appendix 5 is included on folio 18.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 67; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file consists of a despatch from Lieutenant-General Richard Wapshare, General Officer Commanding, 4th (Quetta) Division to the Chief of General Staff, Army Headquarters, Delhi, dated 8 March 1919, concerning the organization and working of the East Persian line of communications, covering the period from 1 April 1918 to 15 January 1919.It includes topics such as topography; the East Persian Cordon Field Force; administration; troop movements; railway defence troops; work on the railway; financial problems; road and rail lines of communications; supply areas; transport; trade; the capacity of the railway; supplies; medical and veterinary arrangements; and ordnance services.Appendices 1 and 2 consist of maps and sketches not reproduced in this file.Appendix 3 &#8211;
                           Report on the working of the Nushki Extension Railway from 1st April 1918 to 15th January 1919, by Colonel Frederick Warner Allum, Engineer-in-Chief, Nushki Extension Railway, dated 6 February 1919.Appendix 4 &#8211;
                           Note on the Field Work of the Nushki Extension (Railway) Reconnaissance, June 1918 to January 1919, by Major Lewis Egerton Hopkins, Engineer-in-Chief, N. E. Reconnaissance, dated 6 February 1919. Covering the object and length of the survey; wells, tanks and water supply; transport; illness; list of officers and subordinates, etc., who served in Persia; and caravan routes.Appendix 5 &#8211;
                           Report on the working of the line of communications East Persia from September 1918 to January 15th 1919, by Brigadier-General William Edmund Ritchie Dickson, Inspector General of Communications, East Persia, dated 5 February 1919. It is broken down into the following topics: general; supply and transport; medical; ordnance; veterinary; works; surveys; finance; ecclesiastical; and posts and telegraphs.It also includes a series of seventeen annexures with various tables covering: administrative standing orders; the transport situation and forecast of transport requirements; instructions for moving stores along the line of communications; the chain of supply and transport responsibility; transport units; distribution of supply units; supplies carried on lines of communication; medical requirements; clothing and ordnance stores; progress of building works; and finances.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>General Officer Commanding, 4th (Quetta) Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Inspector General of Communications, East Persia</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Assistant Quartermaster General, Communications, East Persia</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Nushki Extension Railway</namePart></name></subject><name type="corporate"><namePart>Government of India, Engineer-in-Chief, N. E. Reconnaissance</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Nushki Extension Railway, Engineer-in-Chief</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Chief of the General Staff, India</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Eastern Persian Cordon Field Force</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><topic>Communication methods</topic></subject><subject><topic>Administration</topic></subject><subject><topic>Supplies</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Transport</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000148#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
