<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000396_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000396_ar</identifier><location><shelfLocator>IOR/R/15/2/183</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000396</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000396/IOR_R_15_2_183_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/183</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 3/9 &#1591;&#1575;&#1602;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;"</title></titleInfo><originInfo><dateIssued>1932/1946</dateIssued><dateCaptured>2014-07-23T00:08:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1607;&#1606;&#1575;&#1603; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1575;&#1581;&#1583; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1563; &#1610;. &#1571;. &#1587;&#1603;&#1610;&#1606;&#1585;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1563; &#1608;&#1605;&#1585;&#1575;&#1602;&#1576; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583;&#1548; &#1575;&#1604;&#1587;&#1606;&#1583;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1633;-&#1633;&#1641;&#1635;&#1634; &#1576;&#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1590;&#1583; &#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1588;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1563; &#1608;&#1576;&#1591;&#1604;&#1576; &#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607; &#1576;&#1592;&#1614;&#1601;&#1614;&#1585; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1581;&#1580;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1576;&#1587;&#1576;&#1576; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1604;&#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1563; &#1608;&#1608;&#1592;&#1610;&#1601;&#1577; &#1587;&#1575;&#1593;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1594;&#1604;&#1607;&#1575; &#1593;&#1610;&#1587;&#1609; &#1571;&#1581;&#1605;&#1583;. &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; &#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1587;&#1603;&#1610;&#1606;&#1585; &#1576;&#1573;&#1593;&#1591;&#1575;&#1569; &#1607;&#1583;&#1610;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1601;&#1610; &#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1604;&#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610; &#1576;&#1587;&#1576;&#1576; &#1571;&#1606;&#1588;&#1591;&#1577; "&#1576;&#1575;&#1576;&#1603;&#1608;". &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611;&#1548; &#1601;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1583;&#1610;&#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1606;&#1583; &#1603;&#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1601;&#1585;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1603;&#1603;&#1575;&#1578;&#1576;&#1548; &#1605;&#1593; &#1573;&#1579;&#1575;&#1585;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1603;&#1606; &#1608;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000396#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000396#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000396_en</identifier><location><shelfLocator>IOR/R/15/2/183</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000396</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000396/IOR_R_15_2_183_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/183</recordIdentifer></recordInfo><titleInfo><title>'File 3/9 Staff of Post Office'</title></titleInfo><originInfo><dateIssued>1932/1946</dateIssued><dateCaptured>2014-07-23T00:08:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (13 folios)</extent><extent>The file is arranged approximately in chronological order.</extent><extent>Foliation: There is one foliation sequence that runs from the front cover to the back cover and appears in pencil, circled, on the top right hand corner of the recto side of the folio.</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain; the Director of Posts and Telegraphs, Sind and Baluchistan, Karachi; E A Skinner, Chief Local Representative of the Bahrain Petroleum Company Limited (BAPCO); and the Superintendent of Post Offices, Lower Sind and Persian Gulf Division, Hyderabad, Sind.The correspondence of 1931-1932 concerns complaints of missionary activity and inefficiency against the Postmaster at Bahrain, Mr Bashiruddin; a request to replace him with Zafar Hussain in light of an anticipated increase in mail volume due to the opening of Imperial Airways Arab Coast route; the allowances paid to the Postmaster; and the position of Postman occupied by Essa Ahmed [&#8216;&#298;s&#225; A&#7717;mad]. In 1935, there is correspondence concerning a request by Skinner to give a cash Christmas present to the Bahrain Postmaster in consideration of extra work due to BAPCO's activities. Finally, correspondence in 1946 concerns the appointment of Mr Dewanchand as Sub Postmaster at Bahrain and the retention of Mr Rahmatullah as clerk with questions of accommodation and Arabic language requirements being raised.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000396#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000396#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
