<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026969900.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026969900.0x000004_ar</identifier><location><shelfLocator>IOR/L/PS/10/38, f 136</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026969900.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00037b/IOR_L_PS_10_38_0284.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/38, f 136</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1605; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1610; &#1604;&#1600; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1607; &#1607;&#1606;&#1580;&#1575;&#1605;"</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2015-10-29T21:45:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1585;&#1587;&#1605; &#1608;&#1575;&#1581;&#1583;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1608;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1588;&#1601;&#1575;&#1601;&#1548; &#1579;&#1605; &#1604;&#1615;&#1589;&#1602; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1635;&#1637; &#215; &#1634;&#1632;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1585;&#1587;&#1605; &#1605;&#1585;&#1602;&#1605; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1605; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1610; &#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1585;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;. &#1605;&#1610;&#1604; &#1578;&#1588;&#1575;&#1605;&#1576;&#1575;&#1610;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1608;&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1640;. &#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;&#1548; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1608;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1605;&#1606; A &#1573;&#1604;&#1609; G: &#1605;&#1603;&#1578;&#1576; [&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;]&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1548; &#1575;&#1604;&#1589;&#1610;&#1583;&#1604;&#1610;&#1577;&#1548; &#1605;&#1578;&#1580;&#1585;&#1548; &#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1605;&#1578;&#1580;&#1585;&#1548; &#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1601;&#1581;&#1605;. &#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1576;&#1606;&#1609; &#1571;&#1576;&#1593;&#1575;&#1583; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604;&#1607; &#1608;&#1593;&#1585;&#1590;&#1607;&#1548; &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607;&#1575; &#1602;&#1610;&#1587;&#1578; &#1576;&#1575;&#1604;&#1586;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1575;&#1604;&#1586;&#1585; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1574; &#1604;&#1604;&#1584;&#1585;&#1575;&#1593;)&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1590;&#1581;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1585;&#1587;&#1605;.&#1575;&#1604;&#1585;&#1587;&#1605; &#1605;&#1585;&#1601;&#1602; &#1576;&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1591;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1638;&#1640; (&#1589;&#1589;. &#1633;&#1635;&#1635;-&#1633;&#1635;&#1637;).</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026969900.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026969900.0x000004_en</identifier><location><shelfLocator>IOR/L/PS/10/38, f 136</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026969900.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00037b/IOR_L_PS_10_38_0284.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/38, f 136</recordIdentifer></recordInfo><titleInfo><title>Tracing of &#8216;Rough Sketch of proposed buildings at Angaum [Jaz&#299;reh-ye Heng&#257;m]&#8217;</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2015-10-29T21:45:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 drawing</extent><extent>Materials:pen and ink on tracing paper, then pasted on paper.Dimensions:335 x 200 mm.Foliation:The drawing is foliated with a circled pencil number in the top right corner.</extent></physicalDescription><abstract>The drawing is a tracing of a sketch drawn by Major J Mill Champain, Assistant Director in Chief of the Indo-European Telegraph Company, and dated 23 March 1868. The drawing shows the northern tip of the island of Angaum [Jaz&#299;reh-ye Heng&#257;m], with the following buildings identified and labelled A to G: [telegraph] office, superintendent&#8217;s office, clerk&#8217;s office, apothecary, storekeeper, store shed, coal shed. Each building has dimensions indicated for its length and breadth, presumably measured in Persian zers (a zer being equivalent to a cubit), which are also indicated on the drawing&#8217;s scale.The drawing accompanies copies of correspondence related to the establishment of the British telegraph station at Angaum, dated 1868 (ff 133-135).</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026969900.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
