<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00015f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00015f_ar</identifier><location><shelfLocator>IOR/R/15/1/378</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00015f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00015f/IOR_R_15_1_378_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/378</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 22/16&#8206; I&#8207; (A 41) &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1913/1928</dateIssued><dateCaptured>2014-12-20T00:17:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1641; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1606; &#1587;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1608; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1585;&#1576;&#1591; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; (&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;) &#1576;&#1610;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1580;&#1608;&#1575;&#1583;&#1585; (&#1608;&#1575;&#1604;&#1578;&#1607;&#1580;&#1574;&#1577; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1610; "Gwadur") &#1608;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1593; &#1583;&#1575;&#1582;&#1604; &#1573;&#1602;&#1604;&#1610;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1578;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1602;&#1604;&#1575;&#1578; &#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1633;&#1637;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1587;&#1610;&#1575;&#1583;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1593;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1634;&#1640;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605; &#1585;.&#1571;.&#1573;. &#1576;&#1616;&#1606;&#1548; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1615;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1583;. &#1583;&#1610; &#1587;. &#1576;&#1585;&#1575;&#1610; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1608;&#1610;&#1578;&#1607;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1573;&#1576;&#1585;&#1610;&#1604;-&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1593;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1563; &#1608;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1605;&#1583;&#1610;&#1606;&#1578;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1605;&#1587;&#1602;&#1591; &#1604;&#1601;&#1578;&#1585;&#1577; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636;&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;.&#1610;.&#1604;. &#1608;&#1610;&#1606;&#1580;&#1610;&#1578;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;. &#1576;. &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1610;&#1608;&#1590;&#1581; &#1601;&#1610;&#1607;&#1575; &#1571;&#1587;&#1576;&#1575;&#1576;&#1611;&#1575; &#1604;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1593;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1573;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1632;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1605;&#1583;&#1609; &#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1608;&#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1610;&#1578;&#1588;&#1603;&#1610;&#1587; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1634;&#1640;&#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1576;&#1608;&#1585;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1633;&#1641;&#1633;&#1636;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1617;&#1577; (&#1605;&#1602;&#1610;&#1575;&#1587; &#1576;&#1608;&#1589;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; = &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604;) &#1581;&#1610;&#1579; &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1582;&#1610;&#1589; &#1604;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; (&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;)&#1548; &#1576;&#1575;&#1604;&#1608;&#1589;&#1601; (&#1608;&#1585;&#1602;&#1577; &#1635;&#1636;)&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1633;&#1632;-&#1633;&#1641;&#1633;&#1635; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1588;&#1607;&#1576;&#1575;&#1585;&#1548; &#1633;&#1641;&#1633;&#1636;&#1602;&#1608;&#1575;&#1593;&#1583; &#1605;&#1606;&#1581; &#1593;&#1602;&#1608;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606;&#1548; &#1633;&#1641;&#1633;&#1636;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1633;&#1641;&#1633;&#1636;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1603;&#1610;&#1586;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1602;&#1604;&#1575;&#1578;&#1548; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1576;&#1608;&#1585;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00015f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00015f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00015f_en</identifier><location><shelfLocator>IOR/R/15/1/378</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00015f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00015f/IOR_R_15_1_378_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/378</recordIdentifer></recordInfo><titleInfo><title>'File 22/16 I (A 41) GWADUR, Oil, Proposed Cession and Ownership'</title></titleInfo><originInfo><dateIssued>1913/1928</dateIssued><dateCaptured>2014-12-20T00:17:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (159 folios)</extent><extent>Contains an index of six topics at the front of the volume.Arranged chronologically from the front to the rear of the volume.</extent><extent>Foliation: the foliation system in use is the sequence of numbers appearing in a circle in the top right-hand corner of each folio. An original foliation sequence (not circled) links the folio numbers in the index at the front of the volume.</extent></physicalDescription><abstract>The file relates to proposals to prospect for oil at Gwadar (mainly referred to in the papers as 'Gwadur'), and discussions over the ownership and proposed cession of the area, which was in the territory of the Sultan of Muscat.The file includes the following papers:correspondence concerning demarcation of the boundary between Gwadar and Kalat, 1913-1915papers relating to the Sultan of Muscat's sovereignty over Gwadar and the claims of the Khan of Kalat to Gwadar, 1913-1928, including correspondence between Lieutenant Colonel R A E Benn, the Political Agent in Muscat, Major Stuart George Knox, Political Resident in the Persian Gulf, Bushire, and D de S Bray, Quetta, dated April-June 1914, discussing the possible cession of Gwadar by the Sultan of Muscat and noting possible objections on the part of the French; trade statistics for Gwadar and Muscat for a period of three years, June 1914; letter from R E L Wingate, Political Agent, Muscat, to Lieutenant Colonel A P Trevor, Deputy Political Resident, Bushire setting out reasons for a possible cession of Gwadar by the Sultan of Muscat, 27 April 1920; papers discussing the history and relative strength of the claims to Gwadar by the Sultan of Muscat on the one hand, and the Khan of Kalat and the Gitchkis on the other, 1926-1928proposals by the Burmah Oil Company Limited to prospect for oil in Gwadar, 1914, including a map of territories (scale one inch = four miles) over which a prospecting licence was required by the company (folio 33), with description (folio 34)statistics of trade for the years 1910-1913 relating to Chahbar, 1914rules for the grant of mineral leases, 1914details of trade statistics relating to Gwadar, 1914report on oil on the Makran coast by Lieutenant Colonel Keyes, Political Agent, Kalat, 28 January 1928.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Burmah Oil Company Limited</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00015f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00015f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
