<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000275_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000275_ar</identifier><location><shelfLocator>IOR/L/PS/12/2091</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000275</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000275/IOR_L_PS_12_2091_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2091</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1636;/&#1638; "&#1575;&#1604;&#1610;&#1605;&#1606;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577;".</title></titleInfo><originInfo><dateIssued>1929/1935</dateIssued><dateCaptured>2017-05-05T11:15:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577;-&#1575;&#1604;&#1581;&#1576;&#1588;&#1610;&#1577;.  &#1608;&#1607;&#1608; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1583;&#1610;&#1587; &#1571;&#1576;&#1575;&#1576;&#1575; (&#1587;&#1610;&#1583;&#1606;&#1610; &#1576;&#1575;&#1585;&#1578;&#1608;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1580;&#1608;&#1585;&#1580; &#1587;&#1575;&#1610;&#1605;&#1586;).&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1610;&#1548; &#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1548; &#1573;&#1604;&#1609; &#1571;&#1583;&#1610;&#1587; &#1571;&#1576;&#1575;&#1576;&#1575; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1606; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1593;&#1579;&#1577; &#1581;&#1576;&#1588;&#1610;&#1577; (&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1573;&#1579;&#1610;&#1608;&#1576;&#1610;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1606; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; - &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633;&#1548; &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;.&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1634;&#1640;-&#1633;&#1641;&#1635;&#1633;&#1563; &#1581;&#1610;&#1579; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582;&#1613; &#1571;&#1581;&#1583;&#1579;&#1548; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &#1584;&#1575;
                           &#1605;&#1608;&#1585;&#1606;&#1610;&#1606;&#1580; &#1576;&#1608;&#1587;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1579;&#1610;&#1608;&#1576;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000275#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000275#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000275_en</identifier><location><shelfLocator>IOR/L/PS/12/2091</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000275</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000275/IOR_L_PS_12_2091_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2091</recordIdentifer></recordInfo><titleInfo><title>Coll 6/24 'Yemen: Relations with Abyssinia.'</title></titleInfo><originInfo><dateIssued>1929/1935</dateIssued><dateCaptured>2017-05-05T11:15:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (27 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 29; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file concerns Yemeni-Abyssinian relations. It consists of copies of correspondence received by the Foreign Office from His Majesty's Minister at Addis Ababa (Sidney Barton), which also include copies of the Minister's correspondence with the Political Resident in Aden (George Symes).The correspondence discusses the following:The visit of Sheikh Abd el Wasi' bin Yehia Abd el Wasi' [Shaikh &#703;Abd al-W&#257;si' ibn Ya&#7717;y&#225; al-W&#257;si'&#299;], an emissary of the Imam of Yemen [Ya&#7717;y&#225; Mu&#7717;ammad &#7716;am&#299;d al-D&#299;n], to Addis Ababa, in October 1929, regarding the Imam's concern about the treatment of Yemeni residents in Abyssinia.Reports of an Abyssinian (also referred to by the British as Ethiopian) mission to Yemen in May-June 1931, and the beginning of treaty negotiations.Almost all the material in the file falls within the period of 1928-31; the file contains one later item, which is an extract from the
                           Morning Post, dated 7 October 1935.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Ethiopia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imam of Yemen</namePart></name></subject><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000275#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000275#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
