<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100043693217.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100043693217.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/405/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100043693217.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00012c/IOR_L_PS_10_405_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/405/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1635;/&#1635;&#1634;&#1641;&#1636; &#1580;&#1586;&#1569; &#1634; "&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;: &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1563; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1608;&#1576;&#1575;&#1585;&#1583;"</title></titleInfo><originInfo><dateIssued>1914/1920</dateIssued><dateCaptured>2016-07-29T22:06:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1580;&#1586;&#1569; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1633; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1576;&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633; &#1573;&#1604;&#1609; &#1633;&#1634;&#1633;) &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1576;&#1593;&#1583; &#1607;&#1580;&#1608;&#1605; &#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1581;&#1610;&#1579; &#1571;&#1615;&#1589;&#1610;&#1576; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1610;. &#1607;&#1608;&#1576;&#1575;&#1585;&#1583; &#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1594;&#1577; &#1576;&#1585;&#1589;&#1575;&#1589;&#1577; &#1571;&#1589;&#1575;&#1576;&#1578; &#1593;&#1589;&#1576; &#1576;&#1587;&#1575;&#1602;&#1607;.&#1605;&#1615;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1610;&#1575;&#1606; &#1588;&#1575;&#1607;&#1583; (&#1589;&#1589;. &#1641;&#1641;-&#1633;&#1632;&#1636;) &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1591;&#1576;&#1610; &#1581;&#1608;&#1604; &#1573;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1610;. &#1607;&#1608;&#1576;&#1575;&#1585;&#1583;.&#1610;&#1608;&#1580;&#1583; &#1606;&#1602;&#1575;&#1588; &#1570;&#1582;&#1585; &#1581;&#1608;&#1604; &#1583;&#1601;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1588;&#1585;&#1575;&#1569; &#1605;&#1615;&#1585;&#1578;&#1576; &#1587;&#1606;&#1608;&#1610; &#1610;&#1615;&#1583;&#1601;&#1593; &#1603;&#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1610;. &#1607;&#1608;&#1576;&#1575;&#1585;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1575; &#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1605;&#1606; &#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1607; &#1576;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1590;&#1605;&#1606;&#1578; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1578;&#1603;&#1604;&#1601;&#1577; &#1591;&#1585;&#1601; &#1589;&#1606;&#1575;&#1593;&#1610;.&#1606;&#1602;&#1575;&#1588; &#1570;&#1582;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1583;&#1601;&#1593; &#1605;&#1576;&#1604;&#1594; &#1633;&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1604;&#1604;&#1587;&#1610;&#1583; &#1607;&#1608;&#1576;&#1575;&#1583;&#1585; &#1604;&#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1615;&#1585;&#1578;&#1576; &#1587;&#1606;&#1608;&#1610;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1615;&#1587;&#1578;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1591;&#1604;&#1576;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1602;&#1576;&#1608;&#1604; &#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1603;&#1585;&#1587;&#1608;&#1605; &#1605;&#1572;&#1602;&#1578;&#1577; &#1593;&#1604;&#1609; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1587;&#1604;&#1608;&#1606;&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1548; &#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100043693217.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/405/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100043693217.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00012c/IOR_L_PS_10_405_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/405/2</recordIdentifer></recordInfo><titleInfo><title>File 3294/1913 Pt 2 'Turco-Persian Frontier Commission: Expenditure; Case of Mr Hubbard'</title></titleInfo><originInfo><dateIssued>1914/1920</dateIssued><dateCaptured>2016-07-29T22:06:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 part (121 folios)</extent><extent>The papers are arranged in approximate chronological order from folio 121 to folio 1 of the volume.</extent></physicalDescription><abstract>The second part of the volume (folios 1 to 121) contains correspondence about the Turco-Persian Frontier Commission, specifically the circumstances and associated issues following from an attack on the Commission by Persian tribesmen during which the Commission's Secretary, Mr G E Hubbard was severely injured by a bullet through a nerve in his leg.Included is a witness statement (ff 99-104) and medical report on the injury sustained by Mr G E Hubbard.Further discussion surrounds the payment by the Persian Government of a sum of money for purchase of an annuity, in compensation to Mr G E Hubbard, Secretary to the British Commissioners, Turco-Persian Frontier Commission, for injuries sustained while serving on the Commission. The expenses incurred included the cost of an artificial limb.Further discussion concerns the proposal to pay Mr Hubbard the sum of 1000 pounds for purchase of the annuity, the sum eventually to be recovered from the Persian Government. The Foreign Office requested that half of this sum be accepted as a temporary charge on the revenues of the Government of India.Correspondents include: British Commissioner, Turco-Persian Frontier Commission, Arnold Talbot Wilson; HM Ambassador at Constantinople, John Morley; the Foreign Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre></mods>	</en_metadata>
</record>
