<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000098_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000098_ar</identifier><location><shelfLocator>IOR/R/15/1/179</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000098</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000098/IOR_R_15_1_179_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/179</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1640;&#1634; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; IV&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1633; (&#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;) &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1859/1862</dateIssued><dateCaptured>2014-10-31T00:41:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">ota</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1635;&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1571;&#1608; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1605;&#1578;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1573;&#1606;&#1607; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1587;&#1604;&#1587;&#1604;&#1578;&#1610;&#1606; &#1589;&#1589;. &#1633;-&#1633;&#1640;&#1634; &#1608;&#1589;&#1589;. &#1633;&#1640;&#1635;-&#1635;&#1636;&#1633;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1593;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1608;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; (&#1580;&#1610;&#1605;&#1587;) &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606;&#1586; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1603;&#1610;&#1606;&#1604;&#1608;&#1588; &#1601;&#1608;&#1585;&#1576;&#1587;) &#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1592;&#1607;&#1585; &#1576;&#1607;&#1575; &#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1602; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1603;&#1575;&#1606; &#1610;&#1581;&#1588;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1604;&#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1608;&#1590;&#1581; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1585;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606;&#1586; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1585;&#1575;&#1585; &#1573;&#1585;&#1587;&#1575;&#1604; &#1587;&#1601;&#1606; &#1581;&#1585;&#1576;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1578;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1601;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1585;&#1610; &#1581;&#1588;&#1583;&#1607;&#1575; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589;&#1617;&#1615; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1608;&#1571;&#1606;&#1589;&#1575;&#1585;&#1607;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1602;&#1585;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1610; &#1610;&#1587;&#1605;&#1581; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606;&#1586; &#1576;&#1578;&#1585;&#1581;&#1610;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1589;&#1575;&#1585;&#1607; &#1602;&#1587;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1588;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1580;&#1575;&#1587;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1610;&#1606; &#1602;&#1575;&#1574;&#1583; &#1587;&#1585;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1604;&#1583;&#1610;&#1606;&#1580; &#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1576;&#1604;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606; &#1603;&#1585;&#1608;&#1578;&#1610;&#1606;&#1583;&#1610;&#1606;)&#1563; &#1601;&#1610;&#1604;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610;&#1606;&#1583;&#1610;&#1604; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577;
                           &#1601;&#1608;&#1604;&#1603;&#1604;&#1575;&#1606;&#1583;&#1563; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1588; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1605;&#1575;&#1607;&#1610;&#1563; &#1608;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1604;&#1601;&#1608;&#1585; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1591;&#1577;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1587;&#1605;&#1610;&#1585;&#1575;&#1605;&#1610;&#1587;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1604;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585;&#1610;&#1618;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1618;&#1606; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579;&#1610;&#1618;&#1606; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1601;&#1585;&#1587;&#1587;&#1578;&#1575;&#1606; (&#1601;&#1575;&#1585;&#1587;) &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1576;&#1571;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1575;&#1606; &#1601;&#1585;&#1589;&#1577; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1575;&#1604;&#1576; &#1603;&#1604;&#1612; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1576;&#1607;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1581;&#1575;&#1580; &#1580;&#1575;&#1587;&#1605;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1581;&#1589;&#1608;&#1606;&#1607;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1608;&#1605;&#1606; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1585;&#1608;&#1580;&#1585;&#1586;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1580;&#1608;&#1606; &#1605;&#1603;&#1575;&#1583;&#1575;&#1605; &#1607;&#1610;&#1587;&#1604;&#1608;&#1576;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1578;&#1608;&#1606; &#1576;&#1608;&#1604;&#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1615;&#1585;&#1587;&#1604;&#1608;&#1575; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1575;&#1588;&#1575; &#1576;&#1594;&#1583;&#1575;&#1583;.&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605;&#1563; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1633; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1605;&#1610;&#1579;&#1575;&#1602; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;:&#1588;&#1585;&#1608;&#1591; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1589;&#1583;&#1575;&#1602;&#1577; &#1571;&#1615;&#1576;&#1585;&#1605;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1575;&#1611; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1582;&#1604;&#1601;&#1575;&#1574;&#1607;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1605;&#1579;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1633;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1589;&#1589; &#1635;&#1634;&#1633;-&#1635;&#1634;&#1638;).&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; &#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1576;&#1582;&#1578;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1571;&#1576;&#1585;&#1605;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1633;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1589;&#1589; &#1635;&#1634;&#1639;-&#1635;&#1634;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1587;&#1605;&#1610;&#1585;&#1575;&#1605;&#1610;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1601;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1608;&#1604;&#1603;&#1604;&#1575;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583;&#1548; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1587;&#1605;&#1610;&#1585;&#1575;&#1605;&#1610;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;</namePart></name></subject><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1583;&#1605;&#1575;&#1605;</geographic></subject><subject><geographic>&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1635;)</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; (&#1633;&#1640;&#1638;&#1633;)</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000098#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000098#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000098_en</identifier><location><shelfLocator>IOR/R/15/1/179</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000098</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000098/IOR_R_15_1_179_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/179</recordIdentifer></recordInfo><titleInfo><title>'Vol 282 Head IV, Volume 11 (eleven) Bahrein and Wahabee Complications'</title></titleInfo><originInfo><dateIssued>1859/1862</dateIssued><dateCaptured>2014-10-31T00:41:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">ota</languageTerm></language><physicalDescription><extent>2 volumes (354 folios)</extent><extent>The correspondence has been arranged chronologically according to the date of its receipt or despatch from the Political Residency in Bushire.</extent><extent>Foliation: The foliation sequence runs across the two volumes, and is therefore split into two ranges ff. 1-182 &amp; ff. 183-341. It commences at the first folio of writing in volume one and terminates at the last folio of writing in volume two. These numbers are written in pencil, and can be found in the top right hand corner of the recto side of each folio. Foliation errors: 1, 1A.</extent></physicalDescription><abstract>Correspondence regarding relations between the people of Bahrein [Bahrain] and the Wahabees [Wahhabis] and the involvement of the Political Resident in the Persian Gulf, Captain (James) Felix Jones, in affairs.The correspondence consists of letters and reports sent by Captain Jones to the Secretary to Government at Bombay (Henry Lacon Anderson, Alexander Kinloch Forbes) describing the situation in Bahrein in which an atmosphere of anxiety and alarm had arisen over reports that Mahomed ben Abdullah, Chief of Demaum [Dammam] was amassing men and boats for an attack on Bahrein, and detailing the response by Captain Jones to these reports, including the decision to send British vessels of war to help boost morale and assist in the defence of Bahrein; investigations made by these vessels into the forces massing to attack Bahrein; and the seizing of boats and vessels belonging to the Chief of Demaum and his supports. Also included is a copy of the Government resolution permitting Captain Jones to have Mahomed ben Abdullah and his supporters forcibly removed from Demaum.Enclosed with them are copies of correspondence and reports on affairs at Bahrein including accounts of the forces massing at ports including Demaum and Katiff [Al Qa&#355;&#299;f], which were sent to and from the Political Resident in the Persian Gulf by Hajee Jassem [Haji Jasim], British Agent at Bahrain; Shaikh Mahomed ben Khalifah (also written bin Khuleefa) [Mu&#7717;ammed bin Khal&#299;fah &#256;l Khal&#299;fah], Chief of Bahrein; Sheikh Alee bin Khuleefa [&#8216;Al&#299; bin Khal&#299;fah &#256;l Khal&#299;fah]; [Sheikh Mahomed ben Abdullah [Mu&#7717;ammed bin&#8216;Abdull&#257;h], Chief of Demaum; Ameer Fysul ben Torkee [Faisal ibn Turki], Ruler of Nedjd [Najd]; The Senior Naval Officer Commanding the Persian Gulf Squadron (Charles Golding Constable, Charles John Cruttenden) ; Commander Philip William Fendell of HMS
                           Falkland; Commander Richard William Whish of HM Schooner
                           Mahi; and Commander William Balfour of HM Steam Frigate
                           Semiramis.Also included in the file is correspondence with Sir Henry Creswicke Rawlinson and Charles Alison, Her British Majesty's Envoys Extraordinary and Ministers Plenipotentiary at the Court of Persia, and Lewis Pelly, Charge d'Affaires at the Court of Persia, regarding Mirza Mehdi, Persian Agent for Foreign Affairs at Bushire, who is sent by the Prince Governor of Farsistan [F&#257;rs] on a special mission to meet Ameer Fysul, Ruler of Nedjd [Najd] to discuss safe passage for Persian Pilgrims to Mecca, which the Political Resident believes is also being used as an opportunity to discuss Bahrein, which the Persians and the Wahabees have both laid claim to. Further correspondence on the matter includes intelligence reports from the British Agent at Bahrein, Hajee Jassem, including the arrival of Turkish emissaries at Bahrein and the decision by the Shaikh of Bahrein to hoist the Persian Flag at his forts.Later correspondence includes letters to and from Richard Rogers, Officiating Political Agent at Basreh [Basra], John McAdam Hyslop, Officiating Political Agent in Turkish Arabia, and Sir Henry Lytton Bulwer, HBM's Ambassador to the Ottoman Empire regarding Turkish functionaries who had been sent on a mission from Basreh to Bahrein; and the raising of the Turkish flag at Bahrein. This correspondence also includes letters written in both English and Ottoman Turkish to the Governor-General of Baghdad, and copies of letters in Arabic from the Shaikh of Bahrein to the Pasha of Baghdad.The file concludes with correspondence relating to Mahomed ben Khuleefa's attempts at retaliation, including blockading the Wahabee ports of Demaum and Katiff; and the decision in May 1861 to sign a convention and bond with the British Government:Terms of a friendly convention entered into between Sheikh Mahomed ben Khuleefa, independent ruler of Bahrein on the part of himself and successors, and Captain Felix Jones, Her Majesty's Indian Navy, Political Resident of Her Britanic Majesty in the Gulf of Persia on the part of the British Government, 1 May 1861, in Arabic and English (ff 321-326).Translation of a bond sealed by Sheikh Mahomed ben Khuleefa of Bahrein and entered into by him with Captain Felix Jones, Political Resident in the Persian Gulf, 31 May 1861, in Arabic and English (ff 327-328).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Semiramis, ship</namePart></name></subject><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Falkland, sloop</namePart></name></subject><name type="corporate"><namePart>Commander, HM sloop Falkland</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander, HM frigate Semiramis</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Shaikh of Demaum</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh 'Al&#299; bin Khal&#299;fah &#256;l Khal&#299;fah</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Mu&#7717;ammed bin 'Abdull&#257;h</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Hakim of Bahrain Mu&#7717;ammad bin Khal&#299;fah &#256;l Khal&#299;fah</namePart></name></subject><subject><name type="personal"><namePart>Amir Faisal bin Turki bin Abdullah &#256;l Sa'&#363;d</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Bassidore</geographic></subject><subject><geographic>Demaum</geographic></subject><subject><geographic>Katif</geographic></subject><subject><topic>Treaty of Maritime Peace in Perpetuity (1853)</topic></subject><subject><topic>Perpetual truce of Peace and Friendship (1861)</topic></subject><subject><topic>Sovereignty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000098#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000098#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
