<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000224_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000224_ar</identifier><location><shelfLocator>IOR/R/15/1/575</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000224</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000224/IOR_R_15_1_575_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/575</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/13 I (D 133) &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; &#1608;&#1571;&#1583;&#1575;&#1569; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1580; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1923/1937</dateIssued><dateCaptured>2014-09-02T12:02:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;&#1589;. &#1633;&#1571;-&#1633;&#1580;).&#1608;&#1585;&#1602;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1589; &#1634;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602; &#1608;&#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1583;&#1575;&#1569; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1580; &#1576;&#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1601;&#1610; &#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;. &#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;) &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1581;&#1608;&#1604; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1580;&#1548; &#1608;&#1602;&#1575;&#1605; &#1576;&#1578;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1580;&#1583;&#1577; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1641;-&#1633;&#1641;&#1635;&#1637; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;. &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1576;&#1593;&#1590; &#1571;&#1608; &#1603;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1575;&#1605;&#1577;&#1563;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1563;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578;&#1563;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1608;"&#1575;&#1604;&#1605;&#1591;&#1608;&#1601;&#1610;&#1606;" (&#1605;&#1585;&#1588;&#1583;&#1610; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580;) &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1608;&#1578;&#1603;&#1604;&#1601;&#1577; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1581;&#1580;&#1548; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1575;&#1604;&#1610;&#1586;&#1610;&#1575;&#1548; &#1594;&#1585;&#1576; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1548; &#1587;&#1585;&#1575;&#1608;&#1602;&#1548; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1548; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1548; &#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1580;&#1606;&#1608;&#1576; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1593;&#1583;&#1606;&#1548; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;).&#1608;&#1579;&#1575;&#1574;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1581;&#1580; &#1601;&#1610; &#1592;&#1604; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1608;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1604;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;&#1563;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1635; &#1608;&#1605;&#1575; &#1578;&#1576;&#1593;&#1607; &#1605;&#1606; &#1602;&#1578;&#1575;&#1604;&#1563;&#1576;&#1593;&#1579;&#1577; &#1591;&#1576;&#1610;&#1577; &#1605;&#1589;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1580;&#1583;&#1577; &#1608;&#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580;&#1563;&#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1573;&#1604;&#1609; &#1580;&#1583;&#1577;&#1563;&#1591;&#1585;&#1610;&#1602; &#1587;&#1585;&#1610;&#1593; &#1580;&#1583;&#1610;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601;&#1563;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1563;&#1578;&#1588;&#1603;&#1610;&#1604; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1593;&#1575;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;&#1563;&#1575;&#1604;&#1578;&#1587;&#1575;&#1605;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1604;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1582;&#1575;&#1589;&#1577; &#1578;&#1602;&#1576;&#1610;&#1604; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1601;&#1610; &#1605;&#1603;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1637;-&#1634;&#1632;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;</namePart></name></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><subject><geographic>&#1580;&#1583;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;</topic></subject><subject><topic>&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;</topic></subject><subject><topic>&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000224#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000224#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000224#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000224_en</identifier><location><shelfLocator>IOR/R/15/1/575</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000224</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000224/IOR_R_15_1_575_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/575</recordIdentifer></recordInfo><titleInfo><title>'File 61/13 I (D 133) Wahabis and Pilgrimage to Hedjaz'</title></titleInfo><originInfo><dateIssued>1923/1937</dateIssued><dateCaptured>2014-09-02T12:02:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (213 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: The sequence starts on the first folio and continues through to the inside back cover, the numbers written in pencil, circled, and located in the top right corner of the recto side of each folio. The only irregularities are the first three folios (ff 1A-1C).Fold-out folio: f 2.There is an inconsistent and incomplete pagination sequence that is also written in pencil but is not circled.</extent></physicalDescription><abstract>The volume consists of letters, telegrams, memoranda, and reports relating to the Hajj pilgrimage to the Holy Cities of Mecca and Medina. The majority of the correspondence is between the British Agency (later British Legation) in Jeddah, the Foreign Office, Colonial Office, and Indian Office in London, the British Residencies in Bushire and Aden, the High Commissioners in Cairo and Baghdad, the Political Agencies in Bahrain and Kuwait, and Ibn Sa'ud.Contained in the volume are the annual reports on the pilgrimage composed by the Agent in Jeddah for the years 1929-1935 inclusive. Each report consists of some or all of the following:a general introduction;information on quarantine;statistics;information on health, transport, customs, 'mutawwifs' (pilgrim guides), religious policy, tariffs and the cost of pilgrimage, and pilgrims from other Muslim regions of the British Empire (India, Afghan, Malay, West Africa, Sudan, Iraq, Palestine, Transjordan, Sarawak, Somalia, Zanzibar and East Africa, South Africa, Aden, Hadhramaut, Muscat, Bahrain, and Kuwait).Other documents cover the following subjects:the Hajj under King Hussein and the implications of a Wahhabi conquest of the Holy Cities;an attack on Yemeni pilgrims by the Ikhwan in August 1923 and the subsequent fighting;an Egyptian Medical Mission to Jeddah, Mecca, and Medina to assist with the pilgrimage;Jeddah's water supply;a new motor road between Medina and Najaf;Japanese interest in the pilgrim trade;the formation and progress of a National First-Aid Society in the Hejaz and Nejd;the religious tolerance of the Wahhabis, specifically the kissing of the Black Stone in Mecca.At the back of the volume (folios 205-206) are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Residency, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>King of Hejaz &#7716;usayn bin 'Al&#299; al-H&#257;shim&#299;</namePart></name></subject><subject><geographic>Mecca</geographic></subject><subject><geographic>Jeddah</geographic></subject><subject><geographic>Medina</geographic></subject><subject><topic>Muslim pilgrims and pilgrimages</topic></subject><subject><topic>Road construction</topic></subject><subject><topic>Health services</topic></subject><subject><topic>Wahh&#257;b&#299;yah</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000224#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000224#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000224#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
