<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00016c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00016c_ar</identifier><location><shelfLocator>IOR/R/15/1/391</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00016c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00016c/IOR_R_15_1_391_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/391</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/10 &#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1637;"</title></titleInfo><originInfo><dateIssued>1895/1895</dateIssued><dateCaptured>2014-09-18T15:12:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1587;&#1575;&#1576;&#1602; &#1570;&#1582;&#1585; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1637; &#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1610;&#1591;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1605;&#1593; &#1576;&#1602;&#1575;&#1569; &#1602;&#1604;&#1593;&#1577; &#1580;&#1604;&#1575;&#1604;&#1610; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1608;&#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1585;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1575;&#1610;&#1586; &#1587;&#1575;&#1583;&#1604;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581;&#1563; &#1608;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1586;&#1617;&#1614;&#1575;&#1606;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1578;&#1575;&#1581;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00016c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00016c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00016c_en</identifier><location><shelfLocator>IOR/R/15/1/391</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00016c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00016c/IOR_R_15_1_391_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/391</recordIdentifer></recordInfo><titleInfo><title>'File 35/10 Attack on Muscat by Shaikh Salih, 1895'</title></titleInfo><originInfo><dateIssued>1895/1895</dateIssued><dateCaptured>2014-09-18T15:12:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (119 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The foliation system in use is the sequence of numbers appearing in a circle in the top right hand corner of each folio. The file also bears another former foliation system consisting of uncircled numbers.</extent></physicalDescription><abstract>Correspondence concerning the attack on Muscat in1895 when Shaikh Abdullah bin Salih took control of the town with the Sultan of Muscat holding Fort Jalali. The correspondence discusses the Political Agent's desire to protect British subjects and property and his inability to order intervention in the matter owing to the British policy of strict neutrality in internal matters. Correspondents include the Political Resident Persian Gulf; Major Hayes Sadler, Political Agent, Muscat; Deputy Secretary to the Government of India; Sheikh Abdullah bin Salih[Abdull&#257;h Bin-S&#803;a&#772;lih&#803;] ; Sayyid Sa'ud bin Azzan [Sa&#699;u&#772;d bin &#699;Azza&#772;n]. There are translations of letters from the Sultan of Muscat but not the original letters in Arabic.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Military operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00016c#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00016c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
