<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000f1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f1_ar</identifier><location><shelfLocator>IOR/R/15/1/268</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f1/IOR_R_15_1_268_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/268</recordIdentifer></recordInfo><titleInfo><title>"14/163 II &#1588;&#1572;&#1608;&#1606; &#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1633;. &#1605;&#1608;&#1602;&#1601; &#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606; &#1634;. &#1570;&#1579;&#1575;&#1605; &#1593;&#1575;&#1574;&#1604;&#1577; &#1576;&#1606; &#1604;&#1608;&#1578;&#1575;&#1607; &#1608;&#1605;&#1593;&#1575;&#1602;&#1576;&#1578;&#1607;&#1575;."</title></titleInfo><originInfo><dateIssued>1922/1929</dateIssued><dateCaptured>2014-09-11T00:16:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1634;&#1638;&#1571; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1638;-&#1634;&#1636;&#1641; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1608;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1588;&#1572;&#1608;&#1606; &#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; "&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606;" &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606; &#1570;&#1604; &#1576;&#1606; &#1604;&#1608;&#1578;&#1575;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1585;&#1580; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1605;&#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1581;&#1583;&#1608;&#1579; &#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1587;&#1603;&#1575;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1575;&#1583;&#1579;&#1577; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610; &#1610;&#1605;&#1579;&#1604; &#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1611; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1604;&#1607; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577;. &#1585;&#1578;&#1617;&#1576; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1604;&#1593;&#1602;&#1583; &#1607;&#1583;&#1606;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1602;&#1587;&#1605; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1573;&#1593;&#1575;&#1604;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606;. &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1593;&#1580;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1576;&#1606; &#1604;&#1608;&#1578;&#1575;&#1607; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1593;&#1580;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1581;&#1610;&#1585;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1581;&#1610;&#1585;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f1#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f1_en</identifier><location><shelfLocator>IOR/R/15/1/268</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f1/IOR_R_15_1_268_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/268</recordIdentifer></recordInfo><titleInfo><title>'14/163 II Ajman Sharjah Affairs 1. Attitude of Shaikh of Ajman 2. Misdeeds and Punishment of Bin Luta Family.'</title></titleInfo><originInfo><dateIssued>1922/1929</dateIssued><dateCaptured>2014-09-11T00:16:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (285 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The file comprises of two volumes, with the foliation sequence running continuously across both volumes, with folios 1-125A being located in volume 1 and folios 126-249 in Volume 2. The foliation consists of small pencil numbers located in the top right hand corner of the recto of each folio. There is also a pagination sequence which also runs across both volumes, it comprises of large pencil numbers located in the top left and top right hand corners of the pages respectively,Foliation: The sequence consists of small pencil numbers, located in the top right hand corner of the recto of each folio. The sequence commences on the first folio of writing and concludes on the back cover.</extent></physicalDescription><abstract>Correspondence discussing Ajman and Sharjah affairs. Includes discussion of the actions of 'Shaikh Homaid ben Abdol Aziz, Chief of Ajman' attempting to collect money from the Al Ben Lutah who were British subjects.Correspondence discusses the occupation of a watch tower which caused friction between Shaikh Khalid bin Ahmad, chief of Sharjah and the inhabitants of Hirah. Correspondence also discusses an incident where the revival of a blood feud was threatening to develop into a war between Sharjah and Ajman. Correspondence notes this had implications for the Imperial Airways Aerodrome and rest house. The Senior Naval Officer and the Residency Agent arranged a truce. A section deals with the maintenance of Abdur Rahman at Hairah.Correspondence is between tKhan Bahadur Isa bin Abdul Latif, Residency Agent, Sharjah; Shaikh Said bin Maktum, Ruler of Dubai; Shaikh Homaid bin Abdul Aziz, Chief of Ajman. Stuart George Knox, Political Resident, Persian Gulf; Shaikh Khalid ben Ahmad, Shaikh of Sharjah; Senior Naval Officer, Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Ajman, &#256;l Nu'aym&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l bin L&#363;&#7789;ah (Family)</namePart></name></subject><subject><geographic>Ajman</geographic></subject><subject><geographic>Hirah</geographic></subject><subject><geographic>Hairah</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f1#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
