<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x0001c8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001c8_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/132</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001c8/IOR_L_MIL_17_15_132_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/132</recordIdentifer></recordInfo><titleInfo><title>"&#1588;&#1581;&#1606; &#1575;&#1604;&#1605;&#1572;&#1606; &#1608;&#1578;&#1586;&#1575;&#1581;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2014-10-09T00:13:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1615;&#1578;&#1610;&#1617;&#1576; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1636;)&#1548; &#1610;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1581;&#1606; &#1608;&#1578;&#1586;&#1575;&#1581;&#1605; &#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1572;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1589;. &#1637;)&#1548; &#1579;&#1605; &#1605;&#1604;&#1575;&#1581;&#1602; &#1576;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1605;&#1585;&#1602;&#1605;&#1577; &#1633;-&#1634;&#1637; (&#1589;&#1589;. &#1638;-&#1633;&#1633;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1608;&#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1588;&#1581;&#1606; &#1608;&#1578;&#1586;&#1575;&#1581;&#1605; &#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1572;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1606;&#1588;&#1585;&#1607;&#1575; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575; &#1601;&#1610; &#1633;&#1641;&#1633;&#1638;. &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;: &#1588;&#1581;&#1606; &#1608;&#1578;&#1586;&#1575;&#1581;&#1605; &#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1572;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1584;&#1610;&#1617;&#1604;&#1577; "&#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;" &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;.&#1605;&#1604;&#1581;&#1602; &#1610;&#1590;&#1605; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1588;&#1548; &#1602;&#1588;&#1585; &#1575;&#1604;&#1581;&#1606;&#1591;&#1577;&#1548; &#1575;&#1604;&#1582;&#1588;&#1576;&#1548; &#1575;&#1604;&#1571;&#1585;&#1586;&#1548; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583;) &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1592;&#1604; &#1592;&#1585;&#1608;&#1601; &#1580;&#1608;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609;: &#1605;&#1601;&#1578;&#1588; &#1593;&#1575;&#1605; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575;&#1563; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001c8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001c8_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/132</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001c8/IOR_L_MIL_17_15_132_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/132</recordIdentifer></recordInfo><titleInfo><title>'Shipping and congestion of stores at Basrah'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2014-10-09T00:13:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (13 folios)</extent><extent>The booklet has an index of contents (f 4), followed by the main sections on shipping and congestion of storeships at Basrah (f 5), then appendices of telegrams, numbered 1-25 (ff 6-11).</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: The volume also contains an original typed pagination sequence.</extent></physicalDescription><abstract>Correspondence relating to details of shipping and congestion of storeships at Basrah for the Mesopotamia Expeditionary Force, published by the Quarter Master General, Simlah, in 1916. The information is divided into two sections: shipping and congestion of storeships at Basrah and is annotated with relevant 'serial numbers'.An appendix includes twenty five telegrams relating to the logistics of moving troops and supplies (such as hay, bhoosa, wood, rice, fuel) from India to Basrah under different weather conditions. The correspondents in these telegrams include: the Inspector General of Communications, Basrah; Quartermaster-General in India, Simla; Chief of the General Staff, Simla.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Mesopotamia Expeditionary Force</namePart></name></subject><name type="corporate"><namePart>Quarter-Master General in India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Basra</geographic></subject><subject><topic>Shipping</topic></subject><subject><topic>Supplies</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001c8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
