<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000222_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000222_ar</identifier><location><shelfLocator>IOR/L/PS/10/651</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000222</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000222/IOR_L_PS_10_651_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/651</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1639;/&#1636;&#1638;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;"</title></titleInfo><originInfo><dateIssued>1916/1918</dateIssued><dateCaptured>2017-04-12T22:10:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1636;&#1638;&#1636; (&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1617;&#1583;&#1610;&#1618;&#1606;&#1548; IOR/L/PS/10/650-651. &#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; &#1633; &#1608;&#1635; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1615;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]. &#1608;&#1610;&#1590;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1608;&#1585;&#1575;&#1602;&#1611;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1601;&#1610; &#1578;&#1606;&#1594;&#1587;&#1578;&#1575;&#1606;.&#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1591;&#1585;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1578;&#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1590; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1571;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1606; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1601;&#1585;&#1605;&#1575;&#1606;&#1601;&#1585;&#1605;&#1575; (&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;) &#1608;&#1589;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1581;&#1575;&#1603;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1602;&#1588;&#1602;&#1575;&#1610;) &#1605;&#1593; &#1575;&#1604;&#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1606;.&#1607;&#1580;&#1605;&#1575;&#1578; &#1605;&#1601;&#1575;&#1580;&#1574;&#1577; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1603;&#1575;&#1586;&#1585;&#1608;&#1606; &#1608;&#1583;&#1588;&#1578;&#1587;&#1578;&#1575;&#1606;.&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1602;&#1575;&#1574;&#1583; &#1593;&#1575;&#1605; &#1610;&#1578;&#1608;&#1604;&#1609; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587;&#1548; &#1571;&#1608; &#1578;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587; &#1605;&#1587;&#1610;&#1591;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587; &#1608;&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1585;&#1575;&#1601;&#1602;&#1607; &#1590;&#1575;&#1576;&#1591; &#1576;&#1585;&#1578;&#1576;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1582;&#1576;&#1610;&#1585; &#1601;&#1610; &#1581;&#1585;&#1576; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1610;&#1602;&#1608;&#1605; &#1587;&#1575;&#1610;&#1603;&#1587; &#1576;&#1578;&#1601;&#1608;&#1610;&#1590;&#1607; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;.&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1573;&#1576;&#1602;&#1575;&#1569; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1606;&#1587;&#1582; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1601;&#1585;&#1593; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1587;&#1610; &#1605;&#1608;&#1604;&#1587;&#1608;&#1608;&#1585;&#1579; &#1587;&#1575;&#1610;&#1603;&#1587;</namePart></name></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1583;&#1588;&#1578;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1585;&#1602;</topic></subject><subject><topic>&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588;</topic></subject><subject><topic>&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000222#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000222#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000222#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000222_en</identifier><location><shelfLocator>IOR/L/PS/10/651</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000222</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000222/IOR_L_PS_10_651_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/651</recordIdentifer></recordInfo><titleInfo><title>File 464/1917 Pt 2 'Persia: Bushire hinterland situation'</title></titleInfo><originInfo><dateIssued>1916/1918</dateIssued><dateCaptured>2017-04-12T22:10:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (295 folios)</extent><extent>The subject 464 (Persia: Bushire hinterland) consists of two volumes, IOR/L/PS/10/650-651. The volumes are divided into three parts, with parts 1 and 3 comprising one volume, and part 2 comprising the second volume.The papers are arranged in chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 297; these numbers are written in pencil and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume contains papers relating to the situation in the Bushire [Bushehr] hinterland, including Shiraz, in Southern Persia [Iran]. It includes papers relating to:The rebellion in Tangistan.Proposed improvements to Bushire roads.The deportation to Bushire of the Europeans and Indians arrested at Shiraz.The desirability or otherwise of negotiating with the khans of the Bushire hinterland hostile to the British.Negotiations by Farman Farma (Governor General of Fars) and Soulet ed Dowlah (the Ilkhani of the Kashgai tribe) with hostile khans.Surprise attacks made on the Southern Persia Rifles [South Persia Rifles] at Kazerun and Dashtarjin.The question of whether to appoint a General Officer to take over command of operations in Southern Persia from Sir Percy Sykes, or whether to leave Sykes in control of the Indian troops in Fars and the Southern Persia Rifles, provided that there would be attached to him a military officer of field rank experienced in tribal warfare, to whom Sykes would delegate military operations and executive command in the field.Measures for keeping the trade routes between Bushire and Shiraz open.The papers mainly consist of India Office Minute Papers, India Office internal correspondence, and the following correspondence:Correspondence between the India Office and the Foreign Office.Copies of Foreign Office correspondence with Sir Charles Murray Marling, H M Minister Tehran, and other correspondents, sent to the India Office.Correspondence between the India Office and the War Office.Correspondence between the India Office and the Government of India, and copies of Government of India Foreign and Political Department, Marine Department, and Army Department correspondence sent to the India Office.The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>South Persia Rifles</namePart></name></subject><name type="corporate"><namePart>Government of India, Army Department, General Staff Branch</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Marine Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Sir Knight Percy Molesworth Sykes</namePart></name></subject><subject><geographic>Bushire</geographic></subject><subject><geographic>Fars</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Shiraz</geographic></subject><subject><geographic>Dashtarjin</geographic></subject><subject><geographic>Kazerun</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Armed forces</topic></subject><subject><topic>Roads</topic></subject><subject><topic>Army personnel</topic></subject><subject><topic>Trade routes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000222#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000222#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000222#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
