<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100041536079.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100041536079.0x000001_ar</identifier><location><shelfLocator>Or 4946</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100041536079.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100041536079.0x000001/Or 4946_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 4946</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;&#1548; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2017-03-17T14:44:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1634;&#1639;&#1636;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1637; &#215; &#1634;&#1633;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1634;&#1641;&#1632; &#215; &#1633;&#1640;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1636;&#1640; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1639; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1582;&#1591;&#1608;&#1591; &#1571;&#1601;&#1602;&#1610;&#1577; &#1605;&#1578;&#1601;&#1585;&#1617;&#1602;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1608;&#1575;&#1580;&#1607;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1605;&#1591; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610; (&#1589;. &#1633;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1581; &#1571;&#1587;&#1601;&#1604; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601; &#1576;&#1606;&#1605;&#1591; &#1608;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; (&#1589;. &#1634;&#1639;&#1636;&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577;&#1548; &#1608;&#1580;&#1575;&#1605;&#1577; &#1608;&#1584;&#1610;&#1608;&#1604; &#1580;&#1575;&#1605;&#1577; &#1584;&#1575;&#1578; &#1581;&#1583;&#1608;&#1583; &#1605;&#1583;&#1605;&#1594;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;&#1548; &#1608;&#1576;&#1591;&#1575;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1580;&#1586;&#1617;&#1593; &#1608;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1579;&#1602;&#1608;&#1576; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606;&#1548; &#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; (&#1585;&#1586;&#1605;&#1577; &#1582;&#1605;&#1575;&#1587;&#1610;&#1577;) &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1580;&#1585;&#1609; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1641;&#1634;-&#1634;&#1632;&#1633;)&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1634;&#1637;&#1608;&#1548; &#1641;&#1634;&#1608;&#1548; &#1633;&#1638;&#1641;&#1608;&#1548; &#1634;&#1633;&#1636;&#1608;&#1548; &#1634;&#1639;&#1636;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1604;&#1571;&#1576;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1641;&#1640;&#1632;-&#1633;&#1632;&#1635;&#1639;).&#1578;&#1576;&#1610;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1602;&#1593;&#1577;&#1548; &#1608;&#1576;&#1583;&#1608;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1605;&#1606; &#1589;. &#1633;&#1608; &#1571;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; &#1548; &#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1640;&#1640;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1607;&#1606;&#1575; &#1576;&#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;: &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1588;&#1610;&#1548; &#1575;&#1583;&#1593;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1576;&#1606;&#1601;&#1587;&#1607;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635;):... &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1575;&#1604;&#1578;&#1605;&#1587;&#1605;&#1606;&#1610; &#1576;&#1593;&#1590; &#1582;&#1604;&#1589; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1605;&#1606; &#1610;&#1604;&#1586;&#1605;&#1606;&#1610; &#1573;&#1587;&#1593;&#1575;&#1601;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1587;&#1605;&#1581; &#1576;&#1607; &#1608;&#1587;&#1593;&#1610; &#1571;&#1606; &#1571;&#1590;&#1601; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575; &#1605;&#1588;&#1578;&#1605;&#1604;&#1611;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1607; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1586;&#1572;&#1610;&#1577; &#1575;&#1588;&#1578;&#1605;&#1575;&#1604;&#1611;&#1575; &#1610;&#1580;&#1605;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1608;&#1573;&#1604;&#1609; &#1575;&#1610;&#1601;&#1575; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1581;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1639;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1641;):&#1575;&#1604;&#1579;&#1604;&#1579; &#1571;&#1608;&#1579;&#1608;&#1604;&#1575;&#1578; &#1587;&#1576;&#1593; &#1602;&#1585;&#1575;&#1585;&#1610;&#1591; &#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1608;&#1587; &#1571;&#1608;&#1602;&#1610;&#1577; &#1608;&#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1608;&#1587;&#1610;&#1606; &#1579;&#1604;&#1579; &#1571;&#1608;&#1575;&#1602; &#1579;&#1605;&#1606;&#1607; &#1571;&#1608;&#1579;&#1608;&#1604;&#1608; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1594;&#1585;&#1605;&#1610; &#1602;&#1610;&#1585;&#1575;&#1591;&#1575;&#1606;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1639;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632;):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576;&#1608;&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1603;&#1615;&#1578;&#1576; &#1576;&#1582;&#1591;&#1613; &#1570;&#1582;&#1585; &#1608;&#1576;&#1581;&#1576;&#1585;&#1613; &#1570;&#1582;&#1585;&#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1572;&#1604;&#1601;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;</namePart><role><roleTerm type="text">owner</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100041536079.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100041536079.0x000001_en</identifier><location><shelfLocator>Or 4946</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100041536079.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100041536079.0x000001/Or 4946_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 4946</recordIdentifer></recordInfo><titleInfo><title>al-Q&#257;n&#363;n f&#299; al-&#7789;ibb &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;  Avicenna &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2017-03-17T14:44:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+274+ii</extent><extent>Material: Eastern laid paperDimensions: 325 x 215 mm leaf [290 x 185 mm written]Foliation: Eastern Arabic foliation in black ink at centre of upper margin, British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 48 lines per page; vertical spacing 17 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and occasional overlinings in redDecoration: Illuminated frontispiece in Mamluk style in gold, blue, red and green (f. 1r), illuminated panel below colophon in similar style and colours (f. 274r)Binding: Ottoman red leather binding with flap, gold-tooled borders medallion and pendants, marbled paper doublure and and first flyleaves at front and endCondition: Waterstains, wormholes, a quire (quinion) has been lost from the original manuscript and replaced (ff. 192-201)Marginalia: Very fewSeals: ff. 1r, 25r, 92r, 169r, 214r, and 274r</extent></physicalDescription><abstract>The Canon of Medicine (&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;) by Ab&#363; &#8216;Al&#299; al-&#7716;usayn ibn &#8216;Abd All&#257;h (&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;), known as Ibn S&#299;n&#257; (&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;, latinised as Avicenna, 980-1037).An unsigned note, without date, in the upper margin of f. 1r states that the physycian Ibn al-Naf&#299;s (&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;, d. 1288), here referred to by his full name Ab&#363; al-Hasan &#8216;Al&#257;&#8217; al-D&#299;n &#8216;Al&#299; ibn Ab&#299; al-&#7716;azm al-Qurash&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1588;&#1610;), claimed that this copy was produced by Avicenna himself.Begins (f. 1v, lines 1-3):... &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1575;&#1604;&#1578;&#1605;&#1587;&#1605;&#1606;&#1610; &#1576;&#1593;&#1590; &#1582;&#1604;&#1589; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1605;&#1606; &#1610;&#1604;&#1586;&#1605;&#1606;&#1610; &#1573;&#1587;&#1593;&#1575;&#1601;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1587;&#1605;&#1581; &#1576;&#1607; &#1608;&#1587;&#1593;&#1610; &#1571;&#1606; &#1571;&#1590;&#1601; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575; &#1605;&#1588;&#1578;&#1605;&#1604;&#1611;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1607; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1586;&#1572;&#1610;&#1577; &#1575;&#1588;&#1578;&#1605;&#1575;&#1604;&#1611;&#1575; &#1610;&#1580;&#1605;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1608;&#1573;&#1604;&#1609; &#1575;&#1610;&#1601;&#1575; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1581;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;Ends (f. 274r, line 9):&#1575;&#1604;&#1579;&#1604;&#1579; &#1571;&#1608;&#1579;&#1608;&#1604;&#1575;&#1578; &#1587;&#1576;&#1593; &#1602;&#1585;&#1575;&#1585;&#1610;&#1591; &#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1608;&#1587; &#1571;&#1608;&#1602;&#1610;&#1577; &#1608;&#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1608;&#1587;&#1610;&#1606; &#1579;&#1604;&#1579; &#1571;&#1608;&#1575;&#1602; &#1579;&#1605;&#1606;&#1607; &#1571;&#1608;&#1579;&#1608;&#1604;&#1608; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1594;&#1585;&#1605;&#1610; &#1602;&#1610;&#1585;&#1575;&#1591;&#1575;&#1606;Colophon (f. 274r, line 10):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576;after these words another hand writing with another ink writes&#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1572;&#1604;&#1601;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Avicenna</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Ma&#7717;m&#363;d ibn Mas'&#363;d Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;</namePart><role><roleTerm type="text">owner</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100041536079.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
