<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711596.0x000019_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x000019_ar</identifier><location><shelfLocator>IOR/R/15/1/23, ff 93-96</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x000019</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0196.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, ff 93-96</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1593;&#1587;&#1603;&#1585; &#1589;&#1608;&#1585;&#1548; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1821/1821</dateIssued><dateCaptured>2014-12-12T13:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1570;&#1582;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610;. &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1573;&#1604;&#1609; &#1589;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1571;&#1587;&#1608;&#1585;&#1610;&#1606; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1608;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1601;&#1588;&#1604;&#1578; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1602;&#1578;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1578; &#1578;&#1608;&#1605;&#1576;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577;.&#1608;&#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578; &#1608;&#1605;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1587;&#1615;&#1576;&#1615;&#1604; &#1575;&#1604;&#1593;&#1610;&#1588; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610;. &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1578;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1583;&#1575;&#1601;&#1593; &#1608;&#1585;&#1575;&#1569; &#1578;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x000019#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x000019_en</identifier><location><shelfLocator>IOR/R/15/1/23, ff 93-96</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x000019</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0196.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, ff 93-96</recordIdentifer></recordInfo><titleInfo><title>Letter from Major-General Lionel Smith, Camp at Soor [&#7778;&#363;r] to Francis Warden, Chief Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1821/1821</dateIssued><dateCaptured>2014-12-12T13:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The letter contains a further report on the second military expedition against the Beni Boo Alli [Ban&#299; B&#363; &#8216;Al&#299;] tribe. It details the return of the expedition to Soor [&#7778;&#363;r], and arrangements being made to transport the troops and captured chieftains back to Bombay. It further details the failed efforts to identify the killers of Captain Thomas Perronet Thompson's original messenger, who was sent to communicate with the tribe prior to hostilities.Also described in the letter is the Imam of Muscat's, Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d, order instructing the destruction of fortifications and means of subsistence in the territory of the Beni Boo Alli tribe. It also contains reassurances that the remit and motivation behind stationing British forces in the Gulf has been clarified with the Imam.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x000019#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
