<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100079444616.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100079444616.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/925/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079444616.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000335/IOR_L_PS_10_925_0306.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/925/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1638;&#1636;&#1641;&#1641;/ &#1633;&#1641;&#1634;&#1632; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;-&#1606;&#1580;&#1583;&#1563; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;-&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;"</title></titleInfo><originInfo><dateIssued>1921/1926</dateIssued><dateCaptured>2019-04-04T22:09:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;-&#1606;&#1580;&#1583;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1576;&#1583;&#1577; &#1580;&#1585;&#1617;&#1575;&#1569; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1588;&#1606;&#1607; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;. &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1580;&#1585;&#1578; &#1573;&#1593;&#1575;&#1585;&#1577; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1603;&#1576;&#1583;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1581;&#1589;&#1577; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633;&#1641;&#1634;&#1633;-&#1633;&#1641;&#1634;&#1638;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1571;&#1615;&#1593;&#1583;&#1578; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1633;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079444616.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100079444616.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/925/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100079444616.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000335/IOR_L_PS_10_925_0306.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/925/2</recordIdentifer></recordInfo><titleInfo><title>File 6499/1920 Pt 2 'Kuwait affairs: Kuwait-Nejd boundary; expenditure on protection of Kuwait from Akhwan attack in Oct-Nov 1920'</title></titleInfo><originInfo><dateIssued>1921/1926</dateIssued><dateCaptured>2019-04-04T22:09:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (24 folios)</extent></physicalDescription><abstract>The papers concern the Kuwait-Nejd boundary specifically the expenditure incurred in protecting Kuwait from attack by the Akhwan [Ikhwan] in October and November 1920. During this time a number of vessels were loaned from the Inland Water Transport, Mesopotamia and the Basra Port authorities. Correspondence discusses costs incurred by the dispatch of the vessels and the share of expenditure to be borne by the India Office and the Colonial Office.Whilst the date range of this part is 1921-1926, most of the material was created during 1921.Correspondents include: the High Commissioner, Iraq; the Senior Naval Officer, Persian Gulf; officials of the Accountant General's Department; and the Financial Secretary, India Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100079444616.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
