<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023651902.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023651902.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/1/124, ff 1B-2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023651902.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000061/IOR_R_15_1_124_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/124, ff 1B-2</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1632;&#1638;: &#1605;&#1606; &#1571;. &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1573;&#1604;&#1610; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-11-29T01:14:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1575;&#1604;&#1603;&#1608;&#1604;&#1605;&#1548; &#1571;&#1581;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1573;&#1582;&#1591;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1585;&#1608;&#1586; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1581;&#1575;&#1603;&#1605; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1608;&#1610; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1604;&#1573;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1571;&#1593;&#1591;&#1609; &#1603;&#1604; &#1605;&#1606; &#1607;&#1605; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1610;&#1608;&#1605;&#1575;&#1611; &#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;.  &#1610;&#1593;&#1576;&#1585; &#1605;&#1575;&#1604;&#1603;&#1608;&#1604;&#1605; &#1593;&#1606; &#1602;&#1604;&#1602;&#1607; &#1605;&#1606; &#1571;&#1606; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1610;&#1608;&#1605;&#1575;&#1611; &#1607;&#1608; &#1608;&#1602;&#1578; &#1594;&#1610;&#1585; &#1603;&#1575;&#1601;&#1613; &#1604;&#1573;&#1580;&#1604;&#1575;&#1569; &#1603;&#1604; &#1576;&#1590;&#1575;&#1574;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1610;&#1593;&#1585;&#1590; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1587;&#1576;&#1575;&#1576;&#1575;&#1611; &#1607;&#1610; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585;&#1577; &#1608;&#1602;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1608;&#1588;&#1607;&#1585;.  &#1608;&#1610;&#1605;&#1590;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; &#1573;&#1606;&#1607; &#1610;&#1585;&#1594;&#1576; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1588;&#1585;&#1610;&#1591;&#1577; &#1571;&#1606; &#1610;&#1586;&#1608;&#1617;&#1583;&#1607;&#1605; &#1605;&#1589;&#1591;&#1601;&#1609; &#1580;&#1608;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1575;&#1585;&#1578;&#1610;&#1576;&#1548; &#1576;&#1593;&#1583;&#1583; &#1603;&#1575;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1573;&#1582;&#1591;&#1575;&#1585; &#1604;&#1605;&#1606;&#1593; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1606;&#1607;&#1576; &#1605;&#1606;&#1575;&#1586;&#1604;&#1607;&#1605; &#1608;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578;&#1607;&#1605;. &#1608;&#1610;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1585;&#1578;&#1610;&#1576; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1610; &#1590;&#1585;&#1585; &#1610;&#1581;&#1583;&#1579; &#1582;&#1604;&#1575;&#1604; &#1593;&#1589;&#1610;&#1575;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023651902.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023651902.0x000004_en</identifier><location><shelfLocator>IOR/R/15/1/124, ff 1B-2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023651902.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000061/IOR_R_15_1_124_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/124, ff 1B-2</recordIdentifer></recordInfo><titleInfo><title>Letter No. 306: A Malcolm to Samuel Hennell, British Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-11-29T01:14:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>In this letter Mr Malcolm, a British merchant in Bushire, refers to a notification from Prince Feroze Mirza [Firouz Mirza], Governor of Shiraz, that he intends to take Bushire by assault and is allowing all those under British protection fifteen days to leave Bushire. Malcolm expresses his concern that fifteen days is insufficient time to remove all of his cargo from the town and also gives reasons of expense, the unsettled state of the sea and weather, and the lack of available vessels in the Bushire harbour. He goes on to write that he and other merchants would be willing to leave Bushire on the condition that Mostafa Ghooly Khan, the Sartip, should furnish them with as many copies of a notification which prohibits the surbaz [sirbaz] and the irregular troops from plundering their houses and warehouses. He suggests that the Sartip ought to be responisble for any damage happening through the disobedience of the surbaz and the irregular troops.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023651902.0x000004#share">Creative Commons Attribution Licence</accessCondition></mods>	</en_metadata>
</record>
