<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002bd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002bd_ar</identifier><location><shelfLocator>IOR/R/15/2/1094</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002bd/IOR_R_15_2_1094_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1094</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 3/12 &#1593;&#1602;&#1583; &#1578;&#1608;&#1585;&#1610;&#1583; &#1605;&#1572;&#1606; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; - &#1593;&#1602;&#1583;. &#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1931/1950</dateIssued><dateCaptured>2014-10-14T11:35:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1581;&#1575;&#1591;&#1613; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;  &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1572;&#1606; &#1575;&#1604;&#1591;&#1575;&#1586;&#1580;&#1577; &#1604;&#1605;&#1583;&#1577; &#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1576;&#1591;&#1575;&#1591;&#1587; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; &#1575;&#1604;&#1591;&#1575;&#1586;&#1580;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1585;&#1608;&#1590; &#1578;&#1608;&#1585;&#1610;&#1583; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1571;&#1580;&#1585;&#1577;&#1548; &#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; &#1588;&#1585;&#1575;&#1593;&#1610;&#1548; &#1608;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1610;&#1575;&#1585;&#1577; &#1589;&#1575;&#1604;&#1608;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1573;&#1582;&#1608;&#1575;&#1606; &#1571;&#1588;&#1585;&#1601;&#1563; &#1605;&#1581;&#1605;&#1583; &#1585;&#1575;&#1601;&#1610; &#1603;&#1585;&#1605;&#1608;&#1587;&#1578;&#1575;&#1580;&#1610;&#1563; &#1608;&#1575;&#1604;&#1581;&#1580; &#1582;&#1604;&#1610;&#1604; &#1581;&#1575;&#1580;&#1610; &#1605;&#1585;&#1578;&#1590;&#1609; &#1583;&#1610;&#1608;&#1575;&#1606;&#1610; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;. .</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002bd#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002bd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002bd_en</identifier><location><shelfLocator>IOR/R/15/2/1094</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002bd/IOR_R_15_2_1094_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1094</recordIdentifer></recordInfo><titleInfo><title>'File 3/12 Supply of provisions to His Majesty's Navy - contract of. Tenders for the Navy.'</title></titleInfo><originInfo><dateIssued>1931/1950</dateIssued><dateCaptured>2014-10-14T11:35:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (92 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: this file has circled foliation numbers that begin on front cover and end on back cover.</extent></physicalDescription><abstract>Correspondence relating to the supply of fresh provisions for one year to the Royal Navy in the Persian Gulf. Letters relate mainly to tenders for potatoes, fresh provisions and fresh fruit but also include tenders for provision of taxis, one dhow, and other vehicles including a saloon car. Correspondents include the Political Agent, Bahrain; Senior Naval Officer Persian Gulf; Office of the Advisor to the Government of Bahrain; Ashraf Brothers; Mohamad Rafi Karmustaji; Haji Khalil Haji Murteza Dawani and Sons.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Royal Navy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Tenders</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002bd#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002bd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
