<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00016d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00016d_ar</identifier><location><shelfLocator>IOR/R/15/5/322</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00016d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00016d/IOR_R_15_5_322_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/322</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1635;/&#1636; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; (&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606;)"</title></titleInfo><originInfo><dateIssued>1948/1949</dateIssued><dateCaptured>2016-06-14T11:03:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1579;&#1604;&#1575;&#1579; &#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1575;&#1590;&#1581;&#1577;. &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1571;&#1606; &#1605;&#1586;&#1575;&#1610;&#1575; &#1608;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1602;&#1575;&#1574;&#1605;&#1611;&#1575; &#1593;&#1606;&#1583; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1578;&#1585;&#1581;&#1610;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00016d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00016d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00016d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00016d_en</identifier><location><shelfLocator>IOR/R/15/5/322</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00016d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00016d/IOR_R_15_5_322_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/322</recordIdentifer></recordInfo><titleInfo><title>'File 4/13 Kuwait-Iraq Relations (Extradition Rights)'</title></titleInfo><originInfo><dateIssued>1948/1949</dateIssued><dateCaptured>2016-06-14T11:03:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (76 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 78; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio.An additional foliation sequence is present in parallel throughout; these numbers are also written in pencil, but, where circled, are crossed through.</extent></physicalDescription><abstract>This file contains correspondence between Kuwaiti and Iraqi authorities regarding the extradition of criminals or cooperation on criminal cases. The majority of the papers pertain to three distinct cases. Of note is intermitted correspondence throughout the file on the advantages and disadvantages of official extradition legislation between Kuwait and Iraq, which did not exist when the file was compiled.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Deportation</topic></subject><subject><topic>Criminal law</topic></subject><subject><topic>Jurisdictional disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00016d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00016d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00016d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
