<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00022c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00022c_ar</identifier><location><shelfLocator>IOR/R/15/2/1821</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00022c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00022c/IOR_R_15_2_1821_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1821</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1641;-&#1633;&#1641;&#1637;&#1632; &#1608;&#1573;&#1606;&#1601;&#1575;&#1602; &#1604;&#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2015-11-18T13:56:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1581;&#1602;&#1578; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1637;&#1633;) &#1602;&#1583; &#1591;&#1605;&#1587;&#1578; &#1580;&#1586;&#1569;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; (&#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577;) &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1606;&#1588;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1573;&#1610;&#1585;&#1606;&#1587;&#1578; &#1576;&#1610;&#1601;&#1610;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;&#1548; &#1578;&#1591;&#1604;&#1576; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638;&#1548; &#1608;&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1593;&#1610;&#1606;&#1577; &#1606;&#1605;&#1575;&#1584;&#1580; (&#1589;&#1589;. &#1635;-&#1639;&#1548; &#1605;&#1593; &#1606;&#1587;&#1582; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1632;-&#1633;&#1636;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1606;&#1588;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1576;&#1610;&#1601;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1640;&#1548; &#1578;&#1615;&#1602;&#1585; &#1576;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1608;&#1578;&#1571;&#1582;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638;&#1548; &#1608;&#1578;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1601;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1640;-&#1633;&#1641;&#1636;&#1641;&#1548; &#1605;&#1593; &#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1615;&#1606;&#1602;&#1581; &#1604;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; (&#1589;&#1589;. &#1640;-&#1641;)&#1563;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1605;&#1580;&#1605;&#1593;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1604;&#1608;&#1603;&#1575;&#1604;&#1578;&#1610;&#1618; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1583;&#1576;&#1610;&#1548; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1633;&#1641;&#1636;&#1641;-&#1633;&#1641;&#1637;&#1632; (&#1589;&#1589;. &#1633;&#1638;-&#1634;&#1638;)&#1563;&#1578;&#1608;&#1580;&#1583; &#1606;&#1605;&#1575;&#1584;&#1580; &#1593;&#1610;&#1617;&#1606;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; (&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;) (&#1589;&#1589;. &#1635;&#1633;-&#1635;&#1639;)&#1563;&#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1581;&#1578;&#1609; &#1635;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640;&#1548; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585;&#1611;&#1575; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1641;-&#1637;&#1632;).&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1610;&#1607; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1608;&#1590;&#1610;&#1581; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1633; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1610;&#1615;&#1587;&#1575;&#1608;&#1610; &#1633;&#1635;.&#1634;&#1638; &#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1589;. &#1635;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00022c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00022c_en</identifier><location><shelfLocator>IOR/R/15/2/1821</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00022c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00022c/IOR_R_15_2_1821_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1821</recordIdentifer></recordInfo><titleInfo><title>&#8216;Foreign Office budget for the year 1949-50 and six monthly expenditure etc.&#8217;</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2015-11-18T13:56:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (50 folios)</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 52; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Condition: Water damage to the file notes (f 51) has obliterated a large portion of the handwritten notes on this folio.</extent></physicalDescription><abstract>The file comprises papers relating to the accounts (actual expenditure and estimated budget) of the Political Agencies at Bahrain and Sharjah:a copy of a circular written by Ernest Bevin, then Secretary of State for Foreign Affairs, dated 18 July 1946, requesting returns from overseas agencies of their expenditure for the period April to September 1946, and enclosing specimen forms (ff 3-7, with duplicates at ff 10-14);a copy of a second circular from Bevin, dated 30 April 1948, acknowledging the difficulties and delays in receiving accounts of expenditure for 1946, and stressing the need for accurate and prompt accounts for the period 1948-1949, with a revised form for returns enclosed (ff 8-9);compiled budget estimates for the Political Agency at Bahrain, and for the Sharjah and Dubai Agencies, for the financial year 1949-50 (ff 16-26);further specimen forms for annual returns of expenditure, listed under various subheadings (public information services, consular establishments, diplomatic establishments, commercial diplomatic establishments) (ff 31-37);the annual return of expenditure and receipts for the Political Agency in Bahrain for the period 1 April to 30 September 1948, with financial estimates for the subsequent eighteen months (ff 39-50).Financial figures are given in a mixture of British sterling and Indian rupees, with conversion rates indicated (for example, 1 pound sterling being equivalent to 13.26 rupees, f 39).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency</namePart></name></subject><subject><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart></name></subject><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Sharjah</geographic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Accounts</topic></subject><subject><topic>Foreign offices</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00022c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
