<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0003cb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0003cb_ar</identifier><location><shelfLocator>IOR/R/15/5/48</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0003cb/IOR_R_15_5_48_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/48</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1639;/&#1633;&#1635; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1890/1931</dateIssued><dateCaptured>2016-01-28T18:02:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;-&#1633;&#1640;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1571;&#1604;&#1594;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1581;&#1610;&#1579;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1610; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1581;&#1608;&#1575;&#1583;&#1579; &#1578;&#1607;&#1585;&#1610;&#1576; &#1604;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1581;&#1608;&#1604; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1563; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1563; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1607;&#1585;&#1576;&#1577;&#1563; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1583;&#1617;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1608;&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1633;&#1638;-&#1633;&#1641;&#1635;&#1633;&#1563; &#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1632; &#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1593;&#1585;&#1590; &#1606;&#1578;&#1575;&#1574;&#1580; &#1601;&#1581;&#1589; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1615;&#1605;&#1593;&#1578; &#1601;&#1610; &#1587;&#1606;&#1614;&#1578;&#1614;&#1610; &#1633;&#1641;&#1632;&#1635; &#1608;&#1633;&#1641;&#1632;&#1636;.&#1610;&#1608;&#1580;&#1583; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1578;&#1585;&#1575;&#1601;&#1602;&#1607;&#1575; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003cb#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003cb#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003cb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0003cb_en</identifier><location><shelfLocator>IOR/R/15/5/48</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0003cb/IOR_R_15_5_48_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/48</recordIdentifer></recordInfo><titleInfo><title>'File 13/7 Illicit Trade of Arms and Ammunition'</title></titleInfo><originInfo><dateIssued>1890/1931</dateIssued><dateCaptured>2016-01-28T18:02:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (184 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 186; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 1-185; these numbers are also written in pencil, and are sometimes circled. Where previously circled this has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns incidents of arms and ammunition smuggling in Kuwait.The file contains general correspondence on arms smuggling; statements and memoranda; lists of arms and ammunition smuggled; lists of Persian firms exporting arms and ammunition; list of Persian merchants of importance in Kuwait.The principal correspondents are: the Rulers of Kuwait: Shaikh Jaber II Al-Mubarak Al-Sabah, Shaikh Salim bin Mubarak Al Sabah, and Ahmad Al-Jaber Al-Sabah; the Customs Department at Koweit [Kuwait]; the Director of Customs at Bushire; the Political Residency in the Persian Gulf; the Political Agency at Muscat and the Political Agent at Kuwait.The documents in the file date between 1916 and 1931; there is an earlier memorandum at the beginning of the file, dated 1890 but presenting results of guns examinations gathered in 1903 and 1904.There are numerous letters and statements in Arabic within the file, mostly correspondence with the Ruler of Kuwait, sometimes with English translation.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Director of Customs, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Shaikh Hakim of Kuwait S&#257;lim al-Mub&#257;rak &#256;l &#7778;ab&#257;&#7717;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Shaikh Hakim of Kuwait J&#257;bir II al-Mub&#257;rak &#256;l &#7778;ab&#257;&#7717;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Smuggling</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003cb#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003cb#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003cb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
