<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197022.0x000109_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x000109_ar</identifier><location><shelfLocator>IOR/R/15/1/19, ff 128-133</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x000109</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0270.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 128-133</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T01:01:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1638; &#1571;&#1608;&#1585;&#1575;&#1602;.</extent></physicalDescription><abstract>&#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1608;&#1588;&#1603; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1594;&#1585;&#1590; &#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; "&#1575;&#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;" &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1571;&#1606; &#1578;&#1594;&#1575;&#1583;&#1585; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585; &#1608;&#1571;&#1606; &#1578;&#1604;&#1578;&#1602;&#1610; &#1601;&#1610; &#1602;&#1588;&#1605;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1587;&#1578;&#1603;&#1608;&#1606; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1606;&#1578; &#1603;&#1610;&#1585;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1587;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1608;&#1604;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1604;&#1610;&#1601;&#1585;&#1576;&#1608;&#1604;.&#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1588;&#1585;&#1610;&#1601; (&#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1608;&#1603;&#1586; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1572;&#1606; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1576;&#1607;&#1575; &#1601;&#1610; &#1602;&#1588;&#1605;.&#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1585;&#1601;&#1602;&#1578;&#1575;&#1606; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;. &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1576;&#1610;&#1575;&#1606;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1641;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; "&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;" &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1585;&#1610; &#1578;&#1580;&#1607;&#1610;&#1586;&#1607;&#1575; &#1604;&#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1587;&#1608;&#1601; &#1578;&#1576;&#1581;&#1585; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1582;&#1604;&#1575;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606;. &#1608;&#1578;&#1591;&#1604;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607; &#1601;&#1610; &#1578;&#1571;&#1605;&#1610;&#1606; &#1605;&#1572;&#1606; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1610;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577;.&#1634;. &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1576;&#1610;&#1575;&#1606;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1641;.&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1601;&#1615;&#1607;&#1616;&#1605; &#1571;&#1606; &#1605;&#1585;&#1603;&#1576; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1603;&#1610;&#1585;&#1604;&#1608;&#1605;&#1578;&#1608;&#1585;&#1591; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607;&#1575;
                           &#1603;&#1610;&#1585;&#1604;&#1608;&#1604;&#1575; &#1578;&#1605;&#1579;&#1604; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1611; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1578;&#1576;&#1610;&#1606; &#1593;&#1583;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1583; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1608;&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1576;&#1573;&#1606;&#1607; &#1580;&#1575;&#1585;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583; &#1581;&#1605;&#1604;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1573;&#1606;&#1607;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1578;&#1608;&#1590;&#1581; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1578;&#1585;&#1581;&#1610;&#1576; &#1576;&#1571;&#1610;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1581;&#1610;&#1579; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1610;&#1605;&#1606;&#1593; &#1571;&#1610;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x000109#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x000109_en</identifier><location><shelfLocator>IOR/R/15/1/19, ff 128-133</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x000109</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0270.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 128-133</recordIdentifer></recordInfo><titleInfo><title>Letter from William Newnham, Acting Chief Secretary to the Government, Bombay to Captain William Bruce, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T01:01:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>6 folios</extent></physicalDescription><abstract>The letter describes the force about to be dispatched from Bombay to the Persian Gulf for the purpose of attacking Ruselkhima [Ra's al-Khaymah], which the British consider to be the 'principle [principal] seat of the piratical power' in the Gulf. It is noted that the expedition is due to depart from Bombay by the end of the month and rendezvous at Kishmee [Qeshm]. It is stated that the land forces are to be placed under the command of General Sir William Grant Keir, and the naval forces under Captain Collier aboard HMS
                           Liverpool.It further notes that Brevet Captain Sheriff and Mr Jukes have been sent to Bombay, in order to acquire fresh provisions to be supplied to the expedition at Kishmee.Two letters are enclosed:1. A copy of a letter from Sir Evan Nepean, Baronet, Governor of Bombay to Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d, Imam of Muscat, dated 9 October 1819.The letter notes the Imam's current political difficulties in dealing with the 'piratical tribes' in the Gulf. It is also informing the Imam that the British Expedition being assembled to attack Ruselkhima (also spelt Roosekhyma) will sail from Bombay within the fortnight. It also requests his assistance with securing fresh provisions from Muscat, the assistance of any military forces he can provide, and outlines the measures he can take to assist with the disembarkation of artillery.2. A copy of a letter from Sir Evan Nepean, Baronet, Governor of Bombay to the Prince at Shiraze [Shiraz], dated 9 October 1819.The letter explains that the Lingua [Bandar-e-Lengeh] boat captured by HMS
                           Curlewis understood to have been engaged in piratical activity, therefore the actions of the
                           Curlewdo not constitute a violation of the treaties with Persia. It further notes that a number of reports of pirate activity do not appear to have been acted on by the Government in Shiraz.The prince is informed that a British expedition is being prepared to attack Ruselkhima and end piracy in the Gulf. It is further explained that any military assistance the Persians can provide will be welcome and will go some way to restoring Persian authority in the region; the British believe that this will prevent pirate activity in the future.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x000109#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
