<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023902057.0x00004e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023902057.0x00004e_ar</identifier><location><shelfLocator>Mss Eur F126/70, ff 42v-44</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023902057.0x00004e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000339/Mss Eur F126_70_0084.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/70, ff 42v-44</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1580;&#1576;&#1604; &#1571;&#1576;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1576;. &#1608;. &#1606;. &#1576;&#1608;&#1610;&#1586;</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2015-01-28T00:17:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1615;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1610;&#1606; &#1580;&#1610;&#1601;&#1585;&#1610;&#1586; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1601;&#1593; &#1579;&#1605;&#1606; &#1605;&#1586;&#1585;&#1593;&#1577; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1573;&#1583;&#1605;&#1608;&#1606;&#1578;&#1608;&#1606;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1601;&#1593; &#1579;&#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1585;&#1593;&#1577;&#1548; &#1605;&#1586;&#1585;&#1593;&#1577; &#1603;&#1608;&#1603;&#1608; &#1607;&#1608;&#1604;&#1548; &#1601;&#1610; &#1573;&#1583;&#1605;&#1608;&#1606;&#1578;&#1608;&#1606; &#1608;&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1608;&#1601; &#1578;&#1615;&#1594;&#1591;&#1610; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1608;&#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1587;&#1610;&#1583; &#1580;&#1610;&#1601;&#1585;&#1610;&#1586; &#1606;&#1592;&#1610;&#1585; &#1593;&#1585;&#1590;&#1607; &#1575;&#1604;&#1587;&#1582;&#1610; &#1576;&#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1601;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1606;&#1587;&#1582;&#1577; &#1604;&#1604;&#1587;&#1575;&#1583;&#1577; &#1576;&#1608;&#1610;&#1586; &#1601;&#1610; &#1581;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1610;&#1601;&#1585;&#1610;&#1586; &#1576;&#1581;&#1605;&#1604;&#1577; &#1580;&#1605;&#1593; &#1605;&#1581;&#1575;&#1585; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023902057.0x00004e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023902057.0x00004e_en</identifier><location><shelfLocator>Mss Eur F126/70, ff 42v-44</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023902057.0x00004e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000339/Mss Eur F126_70_0084.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/70, ff 42v-44</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Mount Aboo [&#256;bu] to Messrs B W N Powys</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2015-01-28T00:17:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Letter enclosing a copy of a letter to Gwyn Jefferys regarding payment for Pelly's Edmonton estate:Enclosed Letter regarding payment for the estate, Cuckoo Hall Farm, in Edmonton and outlining the various sources of the remittances that will cover the cost, and thanking Mr Jeffreys for his kind offer to cover the outstanding money in light of the circumstances. The enclosure also states that a copy is being sent to Messrs Powys in case Mr Jeffreys is on a shell expedition in foreign parts.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023902057.0x00004e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
