<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100042094982.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042094982.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1927</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042094982.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100042094982.0x000001/Delhi Arabic 1927_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1927</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1604;&#1605; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; - &#1585;&#1610;&#1575;&#1590;&#1610; &#1605;&#1607;&#1606;&#1583;&#1587;&#1548; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1771/1771</dateIssued><dateCaptured>2017-03-27T12:15:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1636;&#1640;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1571;&#1591;&#1585; &#1575;&#1604;&#1606;&#1589; &#1634;&#1632;&#1632; &#215; &#1633;&#1632;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1640; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;
                           &#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1589;&#1589;. &#1633;&#1592;-&#1636;&#1633;&#1592; &#1601;&#1610;&#1607;&#1575; &#1571;&#1615;&#1591;&#1615;&#1585; &#1606;&#1589;&#1608;&#1589; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1602;&#1605;&#1575;&#1588; &#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1604;&#1603;&#1606; &#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1589; &#1576;&#1587;&#1610;&#1591;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1581;&#1608;&#1575;&#1588;&#1610; &#1606;&#1589;&#1610;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1636;&#1633;&#1592;&#1548; &#1636;&#1640;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610; &#1575;&#1576;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1576;&#1606; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1548; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585;).    &#1607;&#1583;&#1601; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1607;&#1608; &#1578;&#1571;&#1604;&#1610;&#1601; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1580;&#1610;&#1586;&#1577; &#1578;&#1587;&#1605;&#1581; &#1604;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1601;&#1607;&#1605; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1603;&#1578;&#1575;&#1576; &#1584;&#1575;&#1578; &#1605;&#1587;&#1578;&#1608;&#1609; &#1571;&#1593;&#1604;&#1609;&#1548; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;
                           &#1576;&#1602;&#1604;&#1605; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;&#1548; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1639;&#1636;)&#1548; &#1608;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1601;&#1607;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1608;&#1588;&#1580;&#1610;&#1548; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1636;&#1639;&#1636;&#1548; &#1575;&#1606;&#1592;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1548; &#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;).  &#1571;&#1607;&#1583;&#1609; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1606;&#1589; &#1604;&#1575;&#1576;&#1606;&#1607;&#1548; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1636;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1611;&#1575; &#1608;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606; &#1608;&#1582;&#1575;&#1578;&#1605;&#1577;.
                           &#1608;&#1578;&#1606;&#1602;&#1587;&#1605; &#1603;&#1604;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1602;&#1587;&#1605;&#1612; &#1576;&#1583;&#1608;&#1585;&#1607; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;.
                           &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;. &#1606;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1634;-&#1636;&#1640; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1607;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1601;&#1604;&#1603;&#1610;&#1577; &#1576;&#1582;&#1591; &#1610;&#1583; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;.&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1637; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1633;&#1633;&#1640;&#1637;/ &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1639;&#1633; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1636;&#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1638;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1578;&#1605;&#1607;&#1610;&#1583; (&#1589;&#1589;. &#1633;&#1592;- &#1634;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;: (&#1589;&#1589;. &#1634;&#1592;- &#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;&#1548; (&#1589;&#1589;. &#1637;&#1608;-)&#1563;[
                              &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;]&#1548; (&#1589;&#1589;. &#1634;&#1639;&#1608;-&#1635;&#1641;&#1592;&#1567;)&#1563;&#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; [&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;] &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1548; (&#1589;&#1589;. &#1635;&#1641;&#1592;&#1567;-&#1636;&#1633;&#1592;)&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606;&#1575;&#1604;&#1605;&#1578;&#1601;&#1603;&#1585;&#1610;&#1606; &#1601;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1585;&#1608;&#1580;&#1611;&#1575; &#1608;&#1608;&#1590;&#1593; &#1601;&#1610;&#1607;&#1575;&#1587;&#1585;&#1575;&#1580;&#1611;&#1575; &#1605;&#1606;&#1610;&#1585;&#1611;&#1575; &#1582;&#1604;&#1602; &#1587;&#1576;&#1593; &#1587;&#1605;&#1608;&#1575;&#1578; &#1591;&#1576;&#1575;&#1602;&#1611;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1633;):... &#1601;&#1602;&#1583; &#1593;&#1604;&#1605;&#1573;&#1604;&#1609; &#1601;&#1604;&#1603; &#1575;&#1604;&#1586;&#1607;&#1585;&#1577; &#1579;&#1604;&#1579; &#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1581;&#1583; &#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1571;&#1604;&#1601; &#1608;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575;&#1574;&#1577; &#1579;&#1604;&#1579;&#1608;&#1606; &#1608;&#1587;&#1576;&#1593;&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608;&#1604;&#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1636;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1638;):&#1579;&#1605;&#1575;&#1605; &#1576;&#1610;&#1583; (&#1567;) &#1581;&#1576; &#1575;&#1604;&#1602;&#1585;&#1605;&#1575;&#1588;&#1575;&#1593;&#1578;&#1590;&#1575;&#1583; &#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1593;&#1592;&#1605; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1610;&#1603;&#1610; &#1575;&#1586; &#1571;&#1576;&#1606;&#1575;&#1569; &#1576;&#1606;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1605;&#1610;&#1585; &#1573;&#1605;&#1575;&#1605;&#1575;&#1604;&#1583;&#1610;&#1606; &#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1585;&#1607; &#1608;&#1571;&#1604;&#1602;&#1575;&#1607; &#1593;&#1604;&#1609;&#1585;&#1572;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1601;&#1610;&#1592;&#1604;&#1607; &#1602;&#1589;&#1585; &#1606;&#1587;&#1582;&#1611;&#1575; &#1603;&#1575;&#1605;&#1604;&#1611;&#1575;&#1634;&#1637; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1633;&#1633;&#1640;&#1637;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042094982.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042094982.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1927</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100042094982.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100042094982.0x000001/Delhi Arabic 1927_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1927</recordIdentifer></recordInfo><titleInfo><title>Sullam al-idr&#257;k f&#299; hay&#702;at al-afl&#257;k &#1587;&#1604;&#1605; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603;  Riy&#257;&#7693;&#299; Muhandis, Mu&#7717;ammad &#703;Al&#299; ibn Khayr All&#257;h &#1585;&#1610;&#1575;&#1590;&#1610; &#1605;&#1607;&#1606;&#1583;&#1587;&#1548; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1771/1771</dateIssued><dateCaptured>2017-03-27T12:15:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+48+i</extent><extent>Material: Eastern laid paperDimensions: 265 x 150 mm leaf [200 x 105 mm text frames]Foliation: India Office Library foliation stamped in black inkRuling: No ruling visible; 15 lines per page; vertical spacing 8 lines per 10 cmScript:
                           Nasta&#8217;l&#299;qInk: Black ink, with rubricated headings overlinings ad diagrams in redDecoration: ff. 1v-41v have text frames of black and red inkBinding: Purple cloth India Office bindingCondition: Extensive insect damage, but little damage to text blockMarginalia: Textual marginalia and diagramsSeals: ff. 1r, 41v and 48v</extent></physicalDescription><abstract>Treatise on cosmology by Mu&#7717;ammad &#8216;Al&#299; al-R&#299;y&#257;&#7693;&#299; ibn Khayr All&#257;h Kh&#257;n al-Muhandis ibn Lu&#7789;f All&#257;h Kh&#257;n al-Muhandis (&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610; &#1575;&#1576;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1576;&#1606; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;, fl. 18th century). The author's intention is to produce a condensed treatise (&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1580;&#1610;&#1586;&#1577;) that will allow Arabic-reading, beginner-level students access to the contents of the more advanced
                           Kit&#257;b al-tadhkirah f&#299; al-hay&#8217;ah(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;) by Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;, d. 1274), and of the Persian astronomical treastises of Ab&#363; al-Q&#257;sim &#8216;Al&#257;&#8217; al-D&#299;n &#8216;Al&#299; ibn Mu&#7717;ammad al-Q&#363;shj&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1608;&#1588;&#1580;&#1610;, d. 1474, see author's preface, ff. 1v-2r). The author dedicated the text to his son, Zayn al-&#8216;&#256;bid&#299;n (see f. 2r, line 14).The treatises contains a preface, introduction (&#1605;&#1602;&#1583;&#1605;&#1577;), two
                           maq&#257;lahs (&#1605;&#1602;&#1575;&#1604;&#1578;&#1575;&#1606;), and a conclusion (&#1582;&#1575;&#1578;&#1605;&#1577;). The two
                           maq&#257;lahs are each subdivided into chapters (&#1571;&#1576;&#1608;&#1575;&#1576;), some of which are further subdivided into parts (&#1601;&#1589;&#1608;&#1604;).The treatise contains numerous diagrams. Folios 42-48 are of a different paper and contain astronomical diagrams by a hand other than that of the scribe.The copy was completed on 25 Jum&#257;d&#225; I 1185/5 September 1771 (see colophon, f. 41v, line 6, transcribed below).Contents:Preface (ff. 1v-2v);Introduction: (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;, ff. 2v-5r);Maq&#257;lahOne: The Conditions of the Heavenly Bodies (&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;, ff. 5r-);[
                              Maq&#257;lahTwo] ([&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;], ff. 27r-39v?);Conclusion (&#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; [&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; in text], ff. 39v?-41v)Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606;&#1575;&#1604;&#1605;&#1578;&#1601;&#1603;&#1585;&#1610;&#1606; &#1601;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1585;&#1608;&#1580;&#1611;&#1575; &#1608;&#1608;&#1590;&#1593; &#1601;&#1610;&#1607;&#1575;&#1587;&#1585;&#1575;&#1580;&#1611;&#1575; &#1605;&#1606;&#1610;&#1585;&#1611;&#1575; &#1582;&#1604;&#1602; &#1587;&#1576;&#1593; &#1587;&#1605;&#1608;&#1575;&#1578; &#1591;&#1576;&#1575;&#1602;&#1611;&#1575; ...Ends (f. 41v, lines 9-11):... &#1601;&#1602;&#1583; &#1593;&#1604;&#1605;&#1573;&#1604;&#1609; &#1601;&#1604;&#1603; &#1575;&#1604;&#1586;&#1607;&#1585;&#1577; &#1579;&#1604;&#1579; &#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1581;&#1583; &#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1571;&#1604;&#1601; &#1608;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575;&#1574;&#1577; &#1579;&#1604;&#1579;&#1608;&#1606; &#1608;&#1587;&#1576;&#1593;&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608;&#1604;&#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; ...Colophon (f. 41v, lines 11-16):&#1579;&#1605;&#1575;&#1605; &#1576;&#1610;&#1583; (&#1567;) &#1581;&#1576; &#1575;&#1604;&#1602;&#1585;&#1605;&#1575;&#1588;&#1575;&#1593;&#1578;&#1590;&#1575;&#1583; &#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1593;&#1592;&#1605; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1610;&#1603;&#1610; &#1575;&#1586; &#1571;&#1576;&#1606;&#1575;&#1569; &#1576;&#1606;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1605;&#1610;&#1585; &#1573;&#1605;&#1575;&#1605;&#1575;&#1604;&#1583;&#1610;&#1606; &#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1585;&#1607; &#1608;&#1571;&#1604;&#1602;&#1575;&#1607; &#1593;&#1604;&#1609;&#1585;&#1572;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1601;&#1610;&#1592;&#1604;&#1607; &#1602;&#1589;&#1585; &#1606;&#1587;&#1582;&#1611;&#1575; &#1603;&#1575;&#1605;&#1604;&#1611;&#1575;25&#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; 1185</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100042094982.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
