<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003ca_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003ca_ar</identifier><location><shelfLocator>IOR/L/PS/18/B400</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003ca/IOR_L_PS_18_B400_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B400</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1602;&#1591;: &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1634;&#1640;"</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2016-02-19T19:42:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1636;&#1632;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1636;&#1640;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1605;&#1606; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1634;&#1640;. &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;:&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; - &#1578;&#1575;&#1585;&#1610;&#1582; &#1582;&#1604;&#1575;&#1601;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1575;&#1607;&#1583;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;&#1563; &#1608;&#1583;&#1608;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1563;&#1633;&#1641;&#1632;&#1640; &#1573;&#1604;&#1609; &#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635;: &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610;&#1589;&#1604; - &#1575;&#1604;&#1602;&#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1575;&#1593;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1593;&#1585;&#1588; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1640; - &#1588;&#1585;&#1608;&#1591; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1587;&#1593;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1581;&#1575;&#1603;&#1605;&#1611;&#1575;&#1563; &#1608;&#1593;&#1583;&#1605; &#1601;&#1593;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1601;&#1593;&#1617;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1603;&#1588;&#1585;&#1591; &#1604;&#1604;&#1602;&#1585;&#1590;&#1563; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1602;&#1585;&#1590;&#1563; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1608;&#1602;&#1585;&#1575;&#1585; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1605;&#1575;&#1604;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1576;&#1575;&#1590;&#1610;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; - &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1634;&#1633;&#1563;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1634;&#1640; - &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1575;&#1607;&#1583;&#1610;&#1577; &#1605;&#1593; &#1601;&#1585;&#1606;&#1587;&#1575;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1563;&#1571;&#1587;&#1574;&#1604;&#1577; &#1605;&#1578;&#1606;&#1608;&#1617;&#1593;&#1577; - &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1587;&#1606;&#1583;&#1605;&#1563; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1580;&#1608;&#1575;&#1583;&#1585;&#1563; &#1608;&#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1615;&#1604;&#1582;&#1589;&#1611;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1585;&#1576;&#1578; &#1593;&#1606;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1585;&#1606;&#1587;&#1575;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003ca#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003ca_en</identifier><location><shelfLocator>IOR/L/PS/18/B400</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003ca/IOR_L_PS_18_B400_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B400</recordIdentifer></recordInfo><titleInfo><title>'Muscat: 1908-1928'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2016-02-19T19:42:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>This file consists of a single document.</extent><extent>Foliation: the foliation sequence for this description commences at f 40, and terminates at f 48, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Document outlining the administration and history of Muscat from 1908-28. Covering:administration &#8211; Sultan of Oman succession history; treaty relations; internal administration by Council of Ministers; role of the Political Agent, Muscat; and the responsibility for expenditure;1908 to 4 October 1913: Sultan Faisal &#8211; the successful suppression of arms traffic from Muscat;internal history of Muscat from the accession of Sultan Taimur, 4 October 1913 to 1928 &#8211; conditions for recognition of Sayid Taimur as ruler by His Majesty's Government; inefficiency of internal administration; proposals by the Political Agent for active interference in internal affairs by the Government of India and His Majesty's Government; the programme of reform accepted by the Sultan as condition of a loan; the results of the reform and loan; negotiations with Omani tribes; financial situation and the decision to employ a British Financial Advisor;relations between the Sultan of Muscat and Oman and the Ibadhi Tribes of Oman &#8211; the Oman Rebellion, 1913-21;foreign relations of Muscat, 1908-28 &#8211; treaty relations with France; relations with the United States of America, Dutch Government, Germany, Persia, and Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d];miscellaneous questions &#8211; the Muscat Order in Council; proposal for the establishment of a British Naval Base in the Musandim [Musandam] Peninsula; cession of Gwadur; oil in Muscat.It also includes a summary, lists points referred to in connection with the Persian Gulf Sub-Committee, and states the view expressed by the Government of India.Written by John Gilbert Laithwaite of the India Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart></name></subject><subject><name type="corporate"><namePart>Financial Advisor to the Sultan of Muscat</namePart></name></subject><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><subject><name type="corporate"><namePart>Government of France, Third Republic</namePart></name></subject><name type="personal"><namePart>Sir Knight John Gilbert Laithwaite</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><subject><topic>Arms traffic</topic></subject><subject><topic>Administration</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003ca#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
