<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000018_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000018_ar</identifier><location><shelfLocator>IOR/R/15/5/77</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000018</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000018/IOR_R_15_5_77_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/77</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1634;/&#1634;&#1639; V &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1635;/ &#1633;&#1641;&#1634;&#1636;&#1548; &#1633;&#1641;&#1634;&#1636;/ &#1633;&#1641;&#1634;&#1637;&#1548; &#1633;&#1641;&#1634;&#1637;/ &#1633;&#1641;&#1634;&#1638;&#1548; &#1633;&#1641;&#1634;&#1638;/ &#1633;&#1641;&#1634;&#1639;&#1548; &#1633;&#1641;&#1634;&#1639;/ &#1633;&#1641;&#1634;&#1640;"</title></titleInfo><originInfo><dateIssued>1921/1928</dateIssued><dateCaptured>2016-04-20T09:57:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1635;&#1641;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1633;-&#1633;&#1641;&#1636;)&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1633;&#1641;&#1637;-&#1635;&#1641;&#1638;)&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1635;&#1641;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; &#1633; &#1608;&#1634;) &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1603;&#1604; &#1587;&#1606;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1633;&#1641;&#1634;&#1635;-&#1633;&#1641;&#1634;&#1636; &#1608;&#1581;&#1578;&#1609; &#1633;&#1641;&#1634;&#1639;-&#1633;&#1641;&#1634;&#1640; &#1590;&#1605;&#1606;&#1611;&#1575;.&#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1579;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1587; &#1603;&#1575;&#1585;&#1605;&#1575;&#1610;&#1603;&#1604; &#1605;&#1608;&#1585;) &#1602;&#1583;&#1617;&#1614;&#1605; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1587;&#1576;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1602;&#1576;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1603;&#1584;&#1604;&#1603;: &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1583;&#1604;&#1607;&#1610;&#1563; &#1603;&#1576;&#1610;&#1585; &#1605;&#1571;&#1605;&#1608;&#1585;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; (&#1604;&#1594;&#1575;&#1610;&#1577; &#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1636; &#1601;&#1602;&#1591;).&#1610;&#1602;&#1583;&#1605; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1605;&#1581;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; (&#1576;&#1575;&#1604;&#1580;&#1606;&#1610;&#1607; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;)&#1548; &#1578;&#1588;&#1605;&#1604; &#1588;&#1585;&#1581;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1593;&#1606; &#1571;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1571;&#1608; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1605;&#1604;&#1581;&#1608;&#1592; &#1601;&#1610; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1571;&#1608; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1587;&#1604;&#1593; &#1605;&#1593;&#1610;&#1606;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1605;&#1575; &#1610;&#1604;&#1610; &#1601;&#1610;&#1605;&#1575; &#1576;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1563; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577;&#1563; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;&#1563; &#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578;.&#1603;&#1584;&#1604;&#1603; &#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1580;&#1583;&#1575;&#1608;&#1604;&#1607; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; (&#1571;&#1610; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1593; &#1608;&#1602;&#1610;&#1605;&#1607;&#1575;) &#1604;&#1604;&#1587;&#1606;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1578;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1578;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1615;&#1608;&#1585;&#1583;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1589;&#1615;&#1583;&#1617;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575;.&#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1576;&#1575;&#1610;&#1606;&#1575;&#1578; &#1608;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1608;&#1603;&#1604;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1605;&#1606; &#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000018#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000018#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000018#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000018#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000018_en</identifier><location><shelfLocator>IOR/R/15/5/77</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000018</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000018/IOR_R_15_5_77_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/77</recordIdentifer></recordInfo><titleInfo><title>'File 27/12 V TRADE REPORT 1923/24 1924/25 1925/26 1926/27 1927/28'</title></titleInfo><originInfo><dateIssued>1921/1928</dateIssued><dateCaptured>2016-04-20T09:57:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>2 volumes (392 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volumes.</extent><extent>Foliation: this file consists of two physical volumes. The foliation sequence commences at the front cover of volume one (ff 1-194) and terminates at the inside back cover of volume two (ff 195-396); these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.An additional foliation sequence is present in parallel between ff 4-394; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>These two volumes (parts 1 and 2) contain the Kuwait trade reports for each financial year from 1923-1924 up to and including 1927-1928.As documented in the volumes, advanced copies of the reports are submitted by the Political Agent, Kuwait (Major James Carmichael More), to the Persian Gulf Political Residency, Bushire, for comments, before being submitted to the Residency again, as well as to the following recipients: the Foreign Office, London; the Government of India's Foreign and Political Department, Delhi; the Chief Collector of Customs, Karachi (until the end of 1924 only).Each report gives an overview of trade for that year, including summaries of the total imports and exports (in sterling), which include brief explanations for any marked increase or decrease in the imports or exports of particular goods. Also included in the reports are brief summaries of the following in relation to Kuwait: geographical extent and size of population; currency; weights and measures; custom administration; freight, shipping and navigation; rainfall; public health; currency exchange.Each report also includes in its tables of statistics the corresponding data (i.e. quantities and values of goods) for the two preceding financial years, as well as the countries from/to which the principal articles were imported/exported.In addition to the reports the volumes contain the following:correspondence between the Political Agent and the Secretary to the Political Resident in the Persian Gulf, regarding discrepancies and clerical errors in the trade statistics;correspondence between the Political Agent and the Ruler of Kuwait, Shaikh Ahmad al-Jabir as Subah [Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;], regarding the former's requests for schedules of imports and exports statistics;correspondence between the Political Agency and agents of the Persian Gulf Steam Navigation Company Limited and the Mesopotamia Persia Corporation Limited, regarding rates of freight and details of imports and exports.The Arabic material in these volumes consists of several items of correspondence, most of which are between the Political Agent and the Ruler of Kuwait. The French material consists of one item of correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of Sind, Collector of Customs, Karachi</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000018#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000018#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000018#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000018#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
