<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023431847.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431847.0x000002_ar</identifier><location><shelfLocator>Mss Eur F126/66, ff 2-5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431847.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003cd/Mss Eur F126_66_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/66, ff 2-5</recordIdentifer></recordInfo><titleInfo><title>&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1576;&#1578; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-05-30T12:28:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1603;&#1605;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1603;&#1578;&#1610;&#1576;&#1575;&#1611;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577;&#1563; &#1608;&#1604;&#1603;&#1606; &#1610;&#1605;&#1603;&#1606; &#1601;&#1590;&#1617; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1576;&#1581;&#1610;&#1579; &#1578;&#1592;&#1607;&#1585; &#1603;&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591;.</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1604;&#1610;" &#1608;&#1607;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1604;&#1606;&#1583;&#1606;&#1610;&#1577; &#1578;&#1587;&#1575;&#1569;&#1604; &#1571;&#1581;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1570;&#1587;&#1610;&#1575; &#1608; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1605;&#1581;&#1585;&#1585;
                           &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1587;&#1576;&#1578; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1573;&#1607;&#1575;&#1606;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1603;&#1578;&#1576; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1576;&#1610;&#1604;&#1610; &#1608;&#1588;&#1582;&#1589;&#1610;&#1578;&#1607; &#1608;&#1589;&#1604;&#1575;&#1581;&#1610;&#1578;&#1607; &#1604;&#1604;&#1571;&#1583;&#1608;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1608;&#1604;&#1575;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1602;&#1575;&#1604; &#1589;&#1581;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431847.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431847.0x000002_en</identifier><location><shelfLocator>Mss Eur F126/66, ff 2-5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023431847.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003cd/Mss Eur F126_66_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/66, ff 2-5</recordIdentifer></recordInfo><titleInfo><title>Pages from
                              Bombay Saturday ReviewNewspaper</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-05-30T12:28:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Foliation: The article has been foliated in the top right corner of each folio as though it was a booklet, with the foliation for folio 5 appearing on the reverse of the folio owing to the way in which the article has been presented in the newspaper; however the item can also be fully folded out which would give only 1 folio.</extent></physicalDescription><abstract>The pages from the paper contain an article entitled 'The Persian Gulf and Colonel Pelly' and refer to an article in a London newspaper in which a correspondent questioned Pelly's suitability for dealing with Asia and which the editor of the
                           Bombay Saturday Reviewhas taken great offence at and writes in defence of Pelly, his character and his suitability for the roles he undertakes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Newspaper article</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023431847.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
