<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x000184_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000184_ar</identifier><location><shelfLocator>IOR/L/PS/20/C149</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000184</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000184/IOR_L_PS_20_C149_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C149</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; (&#1633;) &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1606;&#1607;&#1585; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1593;&#1606; (&#1634;) &#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1576;&#1610;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606;&#1548; &#1601;&#1575;&#1585;&#1587;&#1548; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-21T00:24:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1605;&#1602;&#1587;&#1605;&#1575;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1610;&#1604;&#1610;&#1607;&#1605;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;.</extent><extent>&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1605;&#1593; &#1580;&#1610;&#1576; &#1605;&#1585;&#1601;&#1602; &#1576;&#1594;&#1604;&#1575;&#1601;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1587;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1591;&#1608;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1610;&#1606; &#1571;&#1593;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1576;&#1610;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606;&#1548; &#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;&#1548; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;".&#1578;&#1578;&#1604;&#1582;&#1589; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;)
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1577; &#1606;&#1607;&#1585; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;(&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1639;)&#1563;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1612; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:(&#1571;) &#1608;&#1589;&#1601; &#1593;&#1575;&#1605; &#1604;&#1604;&#1606;&#1607;&#1585;.(&#1576;) &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;.(&#1580;) &#1593;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;.(&#1583;) &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580;&#1586; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;.(&#1607;&#1600;) &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578;.(&#1608;) &#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606;.(&#1586;) &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;.(&#1581;) &#1582;&#1575;&#1578;&#1605;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1580;&#1610;&#1576; &#1605;&#1606;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;-&#1634;&#1641;).&#1634;)
                           "&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;"(&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1633;&#1640;)&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1612; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1633;) &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1634;) &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.&#1635;) &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;.&#1636;) &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;.&#1637;) &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;.&#1638;) &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;.&#1639;) &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.&#1640;) &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1641;) &#1578;&#1580;&#1575;&#1585;&#1575;&#1578; &#1608;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;.&#1633;&#1632;) &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;.&#1633;&#1633;) &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606;.&#1633;&#1634;) &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1593;.&#1633;&#1635;) &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.&#1633;&#1636;) &#1573;&#1610;&#1580;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;.&#1633;&#1637;) &#1582;&#1575;&#1578;&#1605;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610; &#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575; &#1576;&#1585;&#1611;&#1575; &#1608;&#1576;&#1581;&#1585;&#1611;&#1575;"&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1576;&#1610;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606;&#1548; &#1601;&#1575;&#1585;&#1587;&#1548; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;&#1548; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;-&#1633;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585;&#1548; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000184#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000184_en</identifier><location><shelfLocator>IOR/L/PS/20/C149</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000184</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000184/IOR_L_PS_20_C149_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C149</recordIdentifer></recordInfo><titleInfo><title>'Reports on (1) the Conservancy of the Shatt-el-Arab river from the Port of Basra to the Persian Gulf and on (2) the Development of the Port of Basra. By Sir George Buchanan Kt., C.I.E'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-21T00:24:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (29 folios)</extent><extent>Two thematic reports followed by a number of maps and charts that are referred to in the first report.</extent><extent>A bound volume with a pocket attached to its inside rear cover containing nine fold-out maps.There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio with text, on number 1, and ends on the last of the various maps that are inserted at the back of the volume, on number 29.</extent></physicalDescription><abstract>This file contains two printed reports written by Sir George Buchanan, Director of Port Administration and Conservancy, Indian Expeditionary Force "D".The details of the reports are as follows:1)
                           'Report on the Conservancy of the Shatt-El-Arab River from the Port of Basra to the Persian Gulf'(folios 1-7);This report is separated into the following sub-headings:(a) General Description of the River.(b) Physical Characteristics.(c) Obstructions to Navigation.(d) Removal of the Outer Bar.(e) Lighting and Buoying.(f) Pilotage.(g) Financial.(h) Conclusion.A number of charts and plans referred to in the report are contained in a seperate pocket at the rear of the folder (folios 21-29).2)
                           'Report on the Development of the Port of Basra'(folios 8-18)This report is separated into the following sub-headings:1) Suitability of Basra as the Principal Port of Mesopotamia and the Persian Gulf.2) Trade Prospects.3) Administration.4) Works and Equipment.5) Import Trade.6) Export Trade.7) Inland Vessels' Trade.8) Trade with Southern Persia.9) Miscellaneous private trades and industries.10) Finance.11) Charges on Vessels.12) Dues on Goods.13) Inland Vessels' Trade.14) Land Rents.15) Conclusion.This report includes an appendix entitled 'A brief note on the future development of the Port of Basra and its communications by land and water, by Sir George Buchanan, Kt., C.I.E., Director of Port Administration and Conservancy, Indian Expeditionary Force, "D" (folios 16-18).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Director-General of Port Administration and River Conservancy, Basra</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Shatt-el-Arab</geographic></subject><subject><geographic>Basra</geographic></subject><subject><topic>Harbours</topic></subject><subject><topic>River navigation</topic></subject><subject><topic>maritime transport</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000184#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
