<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023524708.0x00000b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023524708.0x00000b_ar</identifier><location><shelfLocator>Mss Eur F126/2, ff 27-31</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023524708.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037a/Mss Eur F126_2_0053.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/2, ff 27-31</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-05-30T17:04:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1585;&#1610;&#1585; &#1578;&#1605; &#1573;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605; &#1576;&#1587;&#1576;&#1576; "&#1575;&#1604;&#1582;&#1578;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;".&#1610;&#1587;&#1578;&#1601;&#1587;&#1585; &#1601;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1610;&#1604;&#1610; &#1608;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1576;&#1571;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1575;&#1586;&#1605;&#1577; &#1593;&#1604;&#1609; "&#1578;&#1585;&#1603; &#1603;&#1604; &#1588;&#1610;&#1569; &#1610;&#1606;&#1580;&#1585;&#1601;" &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1604;&#1603;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1576;&#1582;&#1575;&#1585;&#1609;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1615;&#1590;&#1605;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1585;&#1610;&#1585;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1603;&#1575;&#1579;&#1585;&#1610;&#1606; &#1601;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1577; &#1601;&#1610; &#1634;&#1634; &#1588;&#1575;&#1585;&#1593; &#1576;&#1585;&#1606;&#1587;&#1610;&#1587; &#1580;&#1575;&#1585;&#1583;&#1606;&#1586; &#1601;&#1610; &#1587;&#1575;&#1608;&#1579; &#1603;&#1610;&#1606;&#1587;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1576;&#1604;&#1606;&#1583;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1632;&#1548; &#1576;&#1588;&#1571;&#1606; &#1602;&#1590;&#1575;&#1569; &#1593;&#1575;&#1574;&#1604;&#1577; &#1601;&#1585;&#1610;&#1585; &#1604;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1587;&#1608;&#1610;&#1611;&#1575; &#1608;&#1573;&#1589;&#1575;&#1576;&#1578;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1576;&#1575;&#1604;&#1581;&#1605;&#1609; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1578;&#1610;&#1586;&#1605;&#1610;&#1577;. &#1578;&#1615;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1582;&#1576;&#1575;&#1585;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569;&#1563; &#1593;&#1606; &#1571;&#1587;&#1601;&#1575;&#1585; &#1583;&#1610;&#1601;&#1610;&#1583; &#1604;&#1610;&#1601;&#1610;&#1606;&#1580;&#1587;&#1578;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1605;&#1606;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1638;&#1640;. &#1608;&#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1610;&#1578;&#1605; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1575;&#1576;&#1610;&#1585; &#1603;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023524708.0x00000b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023524708.0x00000b_en</identifier><location><shelfLocator>Mss Eur F126/2, ff 27-31</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023524708.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037a/Mss Eur F126_2_0053.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/2, ff 27-31</recordIdentifer></recordInfo><titleInfo><title>Sir Bartle Frere, India Office to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-05-30T17:04:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent></physicalDescription><abstract>Letter enclosing a letter from Lady Frere that had been returned to them owing to 'an informality with the stamping'.The letter asks for news of Pelly and of matters in the Gulf and expresses Frere's opinion that the Foreign Office is determined to 'let everything drift' not only in the Gulf but also Muscat, Tehran and Bokhara [Bukhara].Enclosed letter from Lady Frere:Letter from Lady Catherine Frere, 22 Princes Gardens, South Kensington, London to Lewis Pelly, 7 January 1870 regarding the Frere family being together for Christmas and the New Year and her recent attack of Rheumatic Fever. The letter also gives news of the children; of David Livingstone's recent travels; and a letter received from him by Sir Bartle in July 1868. The letter concludes with the rumours that Lord Napier may be named Chief in Council of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023524708.0x00000b#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
