<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000392_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000392_ar</identifier><location><shelfLocator>Mss Eur F126/7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000392</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000392/Mss Eur F126_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/7</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;</title></titleInfo><originInfo><dateIssued>1870/1883</dateIssued><dateCaptured>2015-02-26T00:03:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">urd</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1633;&#1640; &#1605;&#1575;&#1583;&#1577; (&#1634;&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1608;&#1615;&#1590;&#1593;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1581;&#1575;&#1591;&#1575;&#1611; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1571;&#1615;&#1593;&#1610;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1605; &#1588;&#1591;&#1576; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1593;&#1583; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1585;&#1578;&#1576;&#1591; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1579;&#1604;&#1575;&#1579; &#1601;&#1578;&#1585;&#1575;&#1578; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;: &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1603;&#1608;&#1603;&#1610;&#1604; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;] &#1608;&#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1639;&#1632;-&#1633;&#1640;&#1639;&#1639;&#1563; &#1608;&#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1601;&#1610; &#1633;&#1640;&#1639;&#1639; &#1608;&#1586;&#1608;&#1575;&#1580;&#1607; &#1605;&#1606; &#1575;&#1610;&#1605;&#1610; &#1607;&#1606;&#1585;&#1610;&#1578;&#1575; &#1604;&#1608;&#1583;&#1585; &#1601;&#1610; &#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1640;&#1563; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1571;&#1606; &#1610;&#1578;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1608;&#1592;&#1610;&#1601;&#1607; &#1605;&#1593; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1639;&#1640;-&#1633;&#1640;&#1640;&#1635;.&#1571;&#1603;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1639;&#1632;-&#1633;&#1640;&#1639;&#1639; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1581;&#1578;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1638;&#1563; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1608;&#1604;&#1608;&#1610;&#1585; &#1604;&#1610;&#1578;&#1608;&#1606;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1604;&#1610;&#1578;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1638;)&#1563; &#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;]. &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1602;&#1575;&#1604;&#1577; &#1581;&#1575;&#1603;&#1605; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607;&#1607;&#1575;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1617;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1579;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1576;&#1585;&#1578;&#1607; &#1601;&#1610; &#1633;&#1640;&#1639;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1610;&#1593;&#1608;&#1583; &#1576;&#1610;&#1604;&#1610; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1585;&#1601;&#1602;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1604;&#1610;&#1578;&#1608;&#1606; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1604;&#1576;&#1610;&#1604;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1601;&#1610; &#1589;&#1581;&#1601;
                           &#1576;&#1575;&#1604; &#1605;&#1575;&#1604; &#1580;&#1575;&#1586;&#1610;&#1578;&#1548;
                           &#1583;&#1610;&#1604;&#1610; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1608;
                           &#1605;&#1575;&#1606;&#1588;&#1587;&#1578;&#1585; &#1580;&#1575;&#1585;&#1583;&#1610;&#1575;&#1606;&#1581;&#1610;&#1579; &#1578;&#1605; &#1606;&#1588;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601; &#1576;&#1593;&#1583; &#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1601;&#1610; &#1633;&#1640;&#1639;&#1639;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1580;&#1608;&#1585;&#1580; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1605;&#1608;&#1604;&#1587;&#1608;&#1585;&#1579; &#1576;&#1610;&#1585;&#1583;&#1608;&#1608;&#1583; &#1581;&#1608;&#1604; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1588;&#1585;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1604;&#1610;&#1578;&#1608;&#1606;&#1548; &#1605;&#1585;&#1603;&#1610;&#1586; &#1587;&#1575;&#1604;&#1610;&#1587;&#1576;&#1585;&#1610; (&#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1575;&#1587;&#1603;&#1608;&#1610;&#1606; &#1587;&#1610;&#1587;&#1610;&#1604;&#1548; &#1605;&#1585;&#1603;&#1610;&#1586; &#1587;&#1575;&#1604;&#1610;&#1587;&#1576;&#1585;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1608;&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1583;&#1610;&#1585;&#1576;&#1610; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1587;&#1578;&#1575;&#1606;&#1604;&#1610;&#1548; &#1573;&#1610;&#1585;&#1604; &#1583;&#1610;&#1585;&#1576;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585;) &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1639;&#1640;-&#1633;&#1640;&#1640;&#1635; &#1581;&#1610;&#1579; &#1610;&#1615;&#1581;&#1575;&#1608;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1608;&#1592;&#1610;&#1601;&#1577; &#1573;&#1605;&#1617;&#1575; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1608; &#1605;&#1593; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1576;&#1608;&#1604;&#1608;&#1610;&#1585;- &#1604;&#1610;&#1578;&#1608;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1570;&#1585;&#1579;&#1585; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1587;&#1610;&#1587;&#1610;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1575;&#1610;&#1605;&#1610; &#1607;&#1606;&#1585;&#1610;&#1578;&#1575; &#1576;&#1610;&#1604;&#1610;</namePart></name></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575;</geographic></subject><subject><geographic>&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000392#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000392#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000392#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000392#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000392#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000392#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000392_en</identifier><location><shelfLocator>Mss Eur F126/7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000392</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000392/Mss Eur F126_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/7</recordIdentifer></recordInfo><titleInfo><title>Letters to Lewis Pelly from Individuals in Britain and India</title></titleInfo><originInfo><dateIssued>1870/1883</dateIssued><dateCaptured>2015-02-26T00:03:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">urd</languageTerm></language><physicalDescription><extent>1 file, 118 items (287 folios)</extent><extent>The correspondence has been arranged in chronological order by date, with enclosures to items placed directly after the letter they were enclosed with.</extent><extent>Foliation: The contents of the file have been foliated using an encircled pencil number in the top right hand corner of the recto of each folio. Some of the correspondence has been renumbered and the numbers no longer in use have been crossed through.</extent></physicalDescription><abstract>The correspondence relates to three main periods of Lewis Pelly's life: his work in India as Agent to the Governor-General, Rajpootana [R&#257;jasth&#257;n] and subsequently at Baroda 1870-1877; his return to England in 1877 and marriage to Amy Henrietta Lowder, 1 August 1878; and his desire for re-employment with the India Office 1878-1883.The 1870-1877 correspondence is primarily from the Viceroy of India (Thomas George Baring, 2nd Baron Northbrook to April 1876; Edward Bulwer-Lytton, 2nd Baron Lytton from April 1876); the Viceroy's private secretary; and Maharajas, local chiefs and colleagues in Rajpootana. Subjects discussed include the deposition of the Gaekwar of Baroda; the Indian frontier and policy towards it; and Pelly's ailing health which eventually forces him to return to England in 1875.Pelly subsequently returns to India, accompanying Lord Lytton on a negotiating mission with the Amir of Afghanistan, and the correspondence from this period consists primarily of instructions to Pelly in regard to the negotiations.Other correspondents include journalists for the
                           Pall Mall Gazette,
                           Daily Telegraph, and
                           Manchester Guardianas Pelly had numerous letters and articles published in newspapers following his return to England in 1877; correspondence with George Christopher Molesworth Birdwood on both Indian affairs and publishing matters; and correspondence with Lord Lytton, the Marquess of Salisbury (Robert Gascoyne-Cecil, 3rd Marquess of Salisbury) and Lord Derby (Edward Stanley, 15th Earl of Derby) 1878-1883 in which he attempts to secure employment either in India or with the India Office in London.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>1st Earl of Lytton Edward Robert Bulwer- Lytton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>1st Earl of Northbrook Thomas George Baring</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>3rd Marquess of Salisbury Robert Arthur Talbot Cecil Gascoyne-</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Amy Henrietta Pelly</namePart></name></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Rajputana</geographic></subject><subject><geographic>Baroda State</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000392#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000392#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000392#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000392#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000392#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000392#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
