<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00027d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00027d_ar</identifier><location><shelfLocator>IOR/L/PS/12/2099</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00027d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00027d/IOR_L_PS_12_2099_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2099</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;/ &#1635;&#1635; "&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1563; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;."</title></titleInfo><originInfo><dateIssued>1928/1940</dateIssued><dateCaptured>2017-04-26T10:42:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1641;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1605;&#1608;&#1585; &#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1585;&#1617;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1577;/&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1633;&#1641;&#1634;&#1640;-&#1633;&#1641;&#1634;&#1641;) &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1610;&#1605; &#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1593;&#1610;&#1610;&#1606; &#1604;&#1580;&#1606;&#1577; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1578;&#1608;&#1586;&#1610;&#1593; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1583;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;.&#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610; &#1608;&#1608;&#1592;&#1575;&#1574;&#1601;&#1607;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1583;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;. &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1582;&#1575;&#1608;&#1601; &#1585;&#1601;&#1593;&#1607;&#1575; &#1605;&#1605;&#1579;&#1604;&#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1589;&#1583;&#1602;&#1575;&#1578; &#1604;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1615;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1601;&#1610; &#1633;&#1641;&#1635;&#1632; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1634;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610; &#1571;&#1608; "&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;" &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1638;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1604;&#1575;&#1581;&#1602;&#1577; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1608; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1605;&#1604;&#1603;&#1610; &#1610;&#1608;&#1590;&#1581; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1587;&#1605; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1593;&#1583;&#1577; &#1604;&#1608;&#1575;&#1574;&#1581; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1604;&#1573;&#1587;&#1593;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1637;.&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610; &#1576;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1607;&#1610;&#1608; &#1587;&#1578;&#1608;&#1606;&#1607;&#1610;&#1608;&#1610;&#1585; &#1576;&#1610;&#1585;&#1583;)&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1587;&#1610;&#1587;&#1610;&#1604; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1607;&#1608;&#1576; &#1580;&#1604;&#1548; &#1571;&#1604;&#1576;&#1585;&#1578; &#1587;&#1576;&#1606;&#1587;&#1585; &#1603;&#1575;&#1604;&#1601;&#1585;&#1578;&#1548; &#1570;&#1604;&#1575;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1578;&#1585;&#1608;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;)&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1608;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;)&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1605;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1587;&#1575;&#1578;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00027d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00027d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00027d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00027d_en</identifier><location><shelfLocator>IOR/L/PS/12/2099</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00027d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00027d/IOR_L_PS_12_2099_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2099</recordIdentifer></recordInfo><titleInfo><title>Coll 6/33 'Hejaz-Nejd: Internal Administration and Constitution; Various Laws.'</title></titleInfo><originInfo><dateIssued>1928/1940</dateIssued><dateCaptured>2017-04-26T10:42:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (193 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 194; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-193; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file concerns matters relating to the administration of the Kingdom of the Hejaz and Nejd (later Saudi Arabia). It contains correspondence discussing laws and regulations passed by the Hejazi/Saudi Government.The early part of the file (1928-1929) contains copies of translations of various royal decrees regarding the following:The appointment of a commission to oversee the distribution and administration of charities in the Hejaz.The registration of companies in the kingdom.The composition and functions of the Legislative Council.This part of the file contains a significant amount of correspondence from local government officials in British India, which discusses how the regulations on the distribution and administration of charities in the Hejaz might affect Indian Muslims. It includes concerns raised by representatives of Indian Muslims in Bombay and Karachi that the Wahabi interpretation of Sharia law on the subject of charities does not coincide with Sunni and Shia interpretations.Later correspondence discusses the reorganisation of the administration of the Hejaz in 1930 and the new designation of Ibn Saud's dominions as the Kingdom of Saudi Arabia in September 1932. This part of the file includes the following:A copy of a translation of the Hejazi constitution or 'fundamental rules' of 1926, together with copies of translations of subsequent regulations and notifications amending or superseding certain articles of the constitution.A copy of a translation of a royal decree marking the change of name of the Kingdom of the Hejaz and Nejd to the Kingdom of Saudi Arabia.Details of various Saudi Government regulations, such as those regarding the registration of companies in Saudi Arabia and those relating to the governance of foreign residents in the country.Reports of the formation of the Saudi National First Aid Society in 1935.Details regarding the reorganisation of Saudi Arabia's Legislative Council.The file's principal correspondents are the following: the British Agent and Consul, Jedda (Hugh Stonehewer Bird); His Majesty's Charg&#233; d&#8217;Affaires to Jedda (Cecil Gervase Hope Gill, Albert Spencer Calvert, and Alan Charles Trott successively); His Majesty's Minister at Jedda (Sir Andrew Ryan, succeeded by Sir Reader William Bullard); officials of the Board of Trade, the Foreign Office, and the Government of India's Foreign and Political Department.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of Hejaz and Najd</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Decrees</topic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Agent and Consul General, Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Board of Trade</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Saudi Arabia, &#256;l Sa'&#363;d dynasty</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Kingdom of Nejd and Hejaz</geographic></subject><subject><geographic>Saudi Arabia</geographic></subject><subject><topic>Regulations</topic></subject><subject><topic>Charities</topic></subject><subject><topic>Constitutions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00027d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00027d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00027d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
