<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00004c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00004c_ar</identifier><location><shelfLocator>IOR/R/15/1/103</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00004c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00004c/IOR_R_15_1_103_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/103</recordIdentifer></recordInfo><titleInfo><title>"&#1601;&#1607;&#1585;&#1587; &#1602;&#1583;&#1610;&#1605; &#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605; &#1633;&#1636;&#1635; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;" &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1636;&#1635; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1844/1844</dateIssued><dateCaptured>2014-11-06T14:42:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1639;&#1640;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1601;&#1585;&#1583;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1639; &#1608;&#1605;&#1591;&#1608;&#1610;&#1577; &#1601;&#1610; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1637;&#1638; &#1608; &#1633;&#1637;&#1640;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;. &#1578;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1601;&#1575;&#1585;&#1594;&#1578;&#1575;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1607;&#1605;&#1575; &#1605;&#1585;&#1602;&#1617;&#1605;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1606; &#1634; &#1608; &#1635;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1593;&#1604;&#1609; &#1605;&#1604;&#1589;&#1602; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1637;&#1634;&#1637;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1571;&#1615;&#1590;&#1610;&#1601; &#1575;&#1604;&#1581;&#1585;&#1601; &#1571; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1638;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1571;&#1615;&#1590;&#1610;&#1601; &#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1638;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1573;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1635;&#1632;&#1638; &#1608; &#1635;&#1632;&#1639;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1603;&#1587;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1578;&#1575;&#1604;&#1601;&#1548; &#1608;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1601;&#1602;&#1608;&#1583; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1589;&#1602; &#1605;&#1615;&#1605;&#1614;&#1586;&#1617;&#1602;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1575;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1605;&#1586;&#1617;&#1602;&#1578;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1605;&#1586;&#1610;&#1602; &#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1639;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1573;&#1604;&#1609; &#1580;. &#1576;. &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1601;&#1610; &#1633;&#1640;&#1636;&#1636;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1608; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1571;&#1608; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1607;&#1610; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1571;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578;. &#1580;&#1605;&#1610;&#1593; &#1606;&#1587;&#1582; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1610; &#1589;&#1608;&#1585; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1589;&#1608;&#1604; &#1571;&#1608; &#1606;&#1587;&#1582; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1633;&#1640;&#1636;&#1636;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1575;&#1604;&#1585;&#1602; &#1608;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1587;&#1603;&#1575;&#1606; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1581;&#1610;&#1579; &#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1606;&#1608;&#1578;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;. &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;. &#1607;&#1600;. &#1604;&#1610;&#1578;&#1588;&#1601;&#1610;&#1604;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;
                              &#1573;&#1605;&#1610;&#1604;&#1610;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1590;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1602;&#1583;&#1605; &#1604;&#1607;&#1605; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1576;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1610;&#1575;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1548; &#1633;&#1632;-&#1633;&#1633; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1576;&#1588;&#1571;&#1606; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1576;&#1606;&#1575;&#1569; &#1581;&#1589;&#1608;&#1606; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1601;&#1610; &#1578;&#1615;&#1607;&#1605; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1590;&#1583; &#1581;&#1575;&#1580;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1608;&#1571;&#1605;&#1608;&#1585; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1548; &#1633;&#1636;&#1548; &#1634;&#1636;-&#1634;&#1640; &#1608;&#1571;&#1582;&#1585;&#1609;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1580;. &#1576;. &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1573;&#1585;&#1601;&#1575;&#1602; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1583;&#1593;&#1605;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;-&#1640;&#1548; &#1633;&#1640;-&#1634;&#1632; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1580;. &#1576;. &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1588;&#1571;&#1606; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1578;&#1581;&#1591;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                              &#1605;&#1575;&#1585;&#1610; &#1605;&#1608;&#1604;&#1575;&#1576;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1580;&#1606;&#1581;&#1578; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1636;&#1635;&#1548; &#1608;&#1573;&#1585;&#1601;&#1575;&#1602; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1580;&#1607; &#1585;&#1608;&#1610;&#1576;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1588;&#1575;&#1607;&#1583; &#1581;&#1608;&#1604; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;. &#1601;&#1610;&#1588;&#1585;&#1548; &#1585;&#1576;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1605;&#1575;&#1585;&#1610; &#1605;&#1608;&#1604;&#1575;&#1576;&#1610;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1633;-&#1634;&#1634; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1582;&#1575;&#1585;&#1580;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1575;&#1585;&#1610; &#1605;&#1608;&#1604;&#1575;&#1576;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00004c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00004c_en</identifier><location><shelfLocator>IOR/R/15/1/103</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00004c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00004c/IOR_R_15_1_103_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/103</recordIdentifer></recordInfo><titleInfo><title>'Old index Book No 143 From January To Dec' Vol 143 Letters outward</title></titleInfo><originInfo><dateIssued>1844/1844</dateIssued><dateCaptured>2014-11-06T14:42:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (275 folios)</extent><extent>Foliation: numbered 1 to 278, from the front to the back of the volume. A single loose item of correspondence has been numbered folio 157 and is folded into the spine between folios 156 and 158. The front cover of the volume is numbered folio 1. Two blank folios at the front of the volume are numbered folios 2 and 3. The numbering is written in pencil on the recto, in the top right corner and encircled. On the front cover, the folio number is written on the book label. The eight blank folios at the back of the volume are unnumbered.Pagination: numbered 1 to 525, from the front to the back of the volume. These numbers are written in ink, in the top right or left hand corner respectively. The letter A has been added to the number 306, in pencil. The number 306B has been added in pencil to the single loose item of correspondence folded into the spine between pages 306 and 307.Condition: the volume has a broken spine, damaged front cover, missing back cover and a torn label on the front cover. The two blank folios at the front of the volume are torn. There is also a tear in the margin of folio 147.</extent></physicalDescription><abstract>The volume contains copies of letters sent by Captain Samuel Hennell, British Political Resident in the Persian Gulf at Bushire, mainly to J P Willoughby, Secretary to the Government of Bombay, in 1844.The letters from the British Political Resident in the Persian Gulf to the British Government of Bombay often contain or enclose separately, copies of other pertinent correspondence received or sent by the Resident. These are mostly regular intelligence reports from the British Government Native Agents at Bahrain, Muscat and elsewhere and occasional letters from or to local Arab rulers about military conflict, maritime treaty infractions and dispute resolution. All copies of the Resident&#8217;s Arabic correspondence with native agents, ruling sheikhs and others are in the form of English translations, there are no Arabic originals or copies in the volume.The correspondence in the volume discusses events in the Persian Gulf in 1844, predominantly in relation to slavery, piracy, conflicts between the rulers and inhabitants of the Trucial Coast Sheikdoms, especially civil war in Bahrain and the implications for British foreign policy, relations and interests in the region. Typical contents include:Letters from the British Political Resident in the Persian Gulf to Captain Nott, Senior Indian Naval Officer in the Persian Gulf, Lieutenant A Macdonald, Mr W H Litchfield commanding the Honourable Company schooner
                              Emilyand other British officers in the Persian Gulf Squadron, providing them with cruising instructions for their regular patrols of both the Arabian and Persian coasts of the Gulf (folios 4, 10-11 and others);Letters from the British Political Resident in the Persian Gulf to Colonel Justin Sheil, British Charg&#233; d&#8217;Affaires at the Court of the Shah of Persia, about the building of new fortifications at Bushire by the Persian Government, investigations into the charges of maladministration made by local Persian authorities against Hajee Yacoob, the British Government Native Agent in charge of the British coal depot on Karrack [Kharg] Island and other matters relating to British relations with Persia (folios 5, 14, 24-28 and others);Letters from the British Political Resident in the Persian Gulf to J P Willoughby, Secretary to the Government of Bombay about his adherence to the British policy of non-interference in the civil war in Bahrain and enclosing English translations of his correspondence with ex-Sheikh Abdoollah bin Ahmed of Bahrain, requesting the help of the British Government to repossess Bahrain and Syed Soweynee, Governor of Muscat, requesting the approval of the British Government for his support to Sheikh Mahomed bin Khuleefa, the new defacto ruler of Bahrein (folios 5-8, 18-20 and others);Letters from the British Political Resident in the Persian Gulf to J P Willoughby, Secretary to the Government of Bombay about the results of further investigations into the suspicious circumstances surrounding the wrecked British merchant brig
                              Mary Mallaby, which ran aground at Bunder Abbass [Bandar Abbass] in July 1843 and enclosing English translations of letters from Khojah Reuben, British Government Native Agent at Muscat, reporting inquiries made of a witness to the behaviour of Mr W Fisher, the master of the
                              Mary Mallaby(folios 21-22 and others).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Governor of Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Native Coal Agent at Karrack</namePart></name></subject><subject><name type="corporate"><namePart>Mary Mallaby, Merchant ship</namePart></name></subject><subject><name type="personal"><namePart>Shaikh 'Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah</namePart></name></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Naval operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00004c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
