<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000257_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000257_ar</identifier><location><shelfLocator>IOR/R/15/1/625</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000257</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000257/IOR_R_15_1_625_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/625</recordIdentifer></recordInfo><titleInfo><title>"(F 69) &#1575;&#1604;&#1605;&#1604;&#1601; 82/26 &#1571;.&#1576;.&#1608;.&#1603; - &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1605;&#1587;&#1602;&#1591;&#8206;"</title></titleInfo><originInfo><dateIssued>1925/1928</dateIssued><dateCaptured>2014-05-16T15:07:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1604;&#1601; (&#1639;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1585;&#1602;&#1605; &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1608;&#1633;&#1580; &#1608;&#1633;&#1583;&#1563; &#1634;-&#1635;&#1563; &#1636;&#1608; &#1636;&#1571;&#1563; &#1637;-&#1639;&#1563; &#1640; &#1608; &#1640;&#1571;&#1563; &#1641;-&#1633;&#1639;&#1563; &#1633;&#1640;&#1548; &#1633;&#1640;&#1571;&#1548; &#1633;&#1640;&#1576; &#1608;&#1633;&#1640;&#1580;&#1563; &#1633;&#1641;-&#1635;&#1638;&#1563; &#1635;&#1639; &#1608; &#1635;&#1639;&#1571;&#1563; &#1635;&#1640;-&#1638;&#1632;&#1563; &#1638;&#1633; &#1608; &#1638;&#1633;&#1571; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1638;&#1638;&#1548; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1585;&#1602;&#1605; &#1605;&#1581;&#1583;&#1583; &#1604;&#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1571;.&#1576;.&#1608;.&#1603;) &#1576;&#1588;&#1571;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1587;&#1581; &#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1548; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1604;&#1583;&#1609; &#1588;&#1585;&#1603;&#1577; &#1583;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601;&#1548; &#1601;&#1610; &#1592;&#1601;&#1575;&#1585; &#1608;&#1605;&#1589;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1593;&#1605;&#1575;&#1606;&#1548; &#1608;&#1580;&#1608;&#1575;&#1583;&#1585; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1636;-&#1636;&#1637;) &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1580;&#1593;&#1604;&#1575;&#1606;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1570;&#1604; &#1581;&#1605;&#1608;&#1583;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;:"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1589;&#1594;&#1585;&#1577; &#1578;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1615;&#1585;&#1603;&#1617;&#1576; &#1604;&#1608;&#1581;&#1577; &#1605;&#1587;&#1581; &#1605;&#1587;&#1578;&#1608;&#1610;&#1577; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1576;&#1608;&#1589;&#1604;&#1577; &#1605;&#1606;&#1588;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1575; &#1576;&#1610;&#1606; &#1580;&#1576;&#1604; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1608;&#1589;&#1581;&#1575;&#1585; &#1608;&#1593;&#1576;&#1585;&#1610; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1593; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606;" (&#1589;. &#1633;&#1640;&#1571;)&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1606;&#1581;&#1608; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; (&#1589;. &#1633;&#1640;&#1576; )&#1563;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1587;&#1578;&#1582;&#1604;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1583;&#1583; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1637;" &#1578;&#1592;&#1607;&#1585; &#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1605;&#1575;&#1606; &#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; (&#1589;. &#1633;&#1640;&#1580;)&#1563;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1617;&#1606; &#1587;&#1575;&#1581;&#1604; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1593;&#1605;&#1575;&#1606;" (&#1589;. &#1635;&#1638;&#1571;) &#1585;&#1587;&#1605;&#1607;&#1575; &#1605;&#1587;&#1578;&#1585; &#1576;&#1575;&#1608;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1583;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000257#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000257#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000257#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000257_en</identifier><location><shelfLocator>IOR/R/15/1/625</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000257</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000257/IOR_R_15_1_625_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/625</recordIdentifer></recordInfo><titleInfo><title>'(F 69) File 82/26 A.P.O.C. - Muscat Oil Concession'</title></titleInfo><originInfo><dateIssued>1925/1928</dateIssued><dateCaptured>2014-05-16T15:07:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (77 folios)</extent><extent>The documents in the volume are mostly arranged in chronological order.</extent><extent>The foliation is written in pencil and can be found in the top right corner of the recto side of each folio.The numbering commences at the first folio with 1, 1A, 1B, 1C and 1D; 2-3; 4 and 4A; 5-7; 8 and 8A; 9-17; 18, 18A, 18B and 18C; 19-36; 37 and 37A; 38-60; 61 and 61A and then it carries on until 66, which is the last number given to the last folio.</extent></physicalDescription><abstract>The volume contains correspondence, telegrams and notes of meetings between the Political Agent at Muscat and the Political Resident at Bahrain and Anglo-Persian Oil Company (APOC) representatives regarding geologic surveys of Dhofar, Massirah and Batinah, Muskat, in Oman, and Gwadar, in Pakistan, carried on by geologists employed by D'Arcy Exploration Company. The volume contains an extract from the account of the expedition to Muscat (folios 44-45) and some letters to and from the Am&#299;r of Ja&#8216;l&#257;n, Mu&#7717;ammad bin N&#257;&#7779;ir &#256;l &#7716;am&#363;dah.There are some maps within the file:Reduction to show Relationships of the Combined Plane Table and Prismatic Compass Sketch Map of the Country between JEBEL RODHAH, SOHAR AND IBRI, OMAN, ARABIA, with the Oman peninsula (f. 18A);Sketch map of the Omani and Emirati coast from Muscat northbound (f. 18B);Map extracted from Geographical Journal Sep. 1925' showing Oman and Trucial States (f. 18C);'Map showing coast and ports of Oman' (f. 36A), drawn by Mr Bower.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>D'Arcy Exploration Company Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Geological surveys</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000257#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000257#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000257#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
