<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000c4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000c4_ar</identifier><location><shelfLocator>IOR/R/15/2/293</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000c4/IOR_R_15_2_293_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/293</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/33 &#1575;&#1604;&#1591;&#1604;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590;&#1610;&#1577; &#1604;&#1602;&#1575;&#1584;&#1601;&#1575;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1608;&#1602; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2014-07-02T00:06:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;/&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1607;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;).</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1608;&#1602; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; ) &#1601;&#1610; &#1588;&#1607;&#1585; &#1610;&#1608;&#1606;&#1610;&#1608; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1641;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;)&#1548; &#1608;&#1593;&#1583;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1576;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1576;&#1602;&#1604;&#1605; &#1580;. &#1573;&#1610;. &#1604;&#1608;&#1610;&#1587;&#1548; &#1590;&#1575;&#1576;&#1591; &#1573;&#1585;&#1578;&#1576;&#1575;&#1591; &#1580;&#1608;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;-&#1633;&#1636;). &#1608;&#1607;&#1606;&#1575;&#1603; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1581;&#1608;&#1604; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1602;&#1589;&#1601; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1571;&#1608; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1605;&#1606; &#1587;&#1578;&#1577; &#1633;&#1641;&#1636;&#1641; &#1571;&#1610;&#1590;&#1575;&#1611;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000c4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000c4_en</identifier><location><shelfLocator>IOR/R/15/2/293</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000c4/IOR_R_15_2_293_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/293</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/33 Demonstration flights over Trucial Coast by R.A.F. bombers from Air Head Quarters Iraq&#8217;</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2014-07-02T00:06:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (17 folios)</extent><extent>The file is arranged in approximate chronological order, from the earliest items at the front of the file to the latest at the end. Circled index numbers written using blue/red crayon can be found throughout the file, and refer to the office notes at the end of the file (folio 17).</extent><extent>Foliation: foliation sequence begins on the front cover and ends on the last folio; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. The following foliation anomalies occur: 1, and 1A.</extent></physicalDescription><abstract>The file&#8217;s correspondence and other papers concern a demonstration by Royal Air Force [RAF] aircraft, which took place over the Trucial Coast (including Abu Dhabi, Dubai and Sharjah) in June 1949. The correspondents in the file include the Political Resident at Bahrain (Lieutenant-Colonel William Rupert Hay), and various RAF officials from Air Headquarters in Habbaniyah in Iraq. A report of the demonstration, written by GE Lewis, Air Staff Liaison Officer, is included in the file (folios 13-14). Proposals for a bombing demonstation outside Sharjah for October or November 1949 are also discussed by officials.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000c4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
