<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x000192_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x000192_ar</identifier><location><shelfLocator>IOR/L/PS/12/1149</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x000192</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x000192/IOR_L_PS_12_1149_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1149</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1575;&#1585;&#1580;&#1610; &#1636;&#1633;&#1639;&#1633;/ &#1636;&#1638; "&#1605;&#1587;&#1578;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1608;&#1579;"</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2017-09-19T11:17:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1610;&#1606;&#1617;&#1610;&#1580;&#1586; (&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1548; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;) &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1603; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1603;&#1575;&#1608;&#1604; (&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1591;&#1585;&#1581;&#1607;&#1575; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1608;&#1579; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1585;&#1608;&#1579; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1601;&#1587;&#1607; &#1603;&#1605;&#1575; &#1578;&#1572;&#1603;&#1583; &#1571;&#1606;&#1607; &#1587;&#1610;&#1615;&#1605;&#1606;&#1581; &#1604;&#1607; &#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1591;&#1604;&#1576;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x000192#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x000192_en</identifier><location><shelfLocator>IOR/L/PS/12/1149</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x000192</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x000192/IOR_L_PS_12_1149_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1149</recordIdentifer></recordInfo><titleInfo><title>Ext 4171/46 'Mr Andrew Roth'</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2017-09-19T11:17:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (1 folio)</extent><extent>Foliation: the foliation sequence (used for referencing) commencesat the front cover with 1, and terminates at the inside back cover with 3;these numbers are written in pencil, are circled, and are located in the topright corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains a letter from John Frederick Gennings (Commissioner of Labour, Government of Bombay) to Frank Richard Cowell (Foreign Office) regarding enquiries made by foreign correspondent Andrew Roth regarding British Indian relations. The correspondence refers to an article written by Roth in 1941 on the same subject and confirms he will be granted permission to travel to India and access to the information he has requested.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Colonial conflicts</topic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x000192#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
