<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000012_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000012_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 107v-108v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000012</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0227.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 107v-108v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1580;&#1608;&#1606; &#1587;&#1610;&#1576;&#1575;&#1587;&#1578;&#1610;&#1575;&#1606; &#1606;&#1575;&#1578;&#1585;&#1548; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:48:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>* &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1640;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583; &#1571;&#1606;&#1607; &#1607;&#1606;&#1575;&#1603; &#1582;&#1591;&#1571; &#1605;&#1575;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1607;&#1608; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1639;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1607;&#1605;&#1607; &#1576;&#1605;&#1606;&#1581; &#1604;&#1602;&#1576; &#1587;&#1601;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1580;&#1604; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1610;&#1615;&#1583;&#1593;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1585;&#1603;&#1608;&#1604;&#1586;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1607; &#1576;&#1571;&#1610; &#1588;&#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1578;&#1607;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1575;&#1611; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1586;&#1610;&#1601;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1573;&#1603;&#1578;&#1587;&#1575;&#1576; &#1585;&#1590;&#1609; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000012#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000012_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 107v-108v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000012</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0227.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 107v-108v</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bowyear, East India Company Resident at Bushire, and his assistant John Sebastian Natter, to Henry Moore, East India Company Agent at Bussora [Basra]</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:48:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>* The letter is dated 12 April 1768, but this is almost certainly a mistake and should read 12 April 1767.The letter is an attack on the conduct of former Resident, Benjamin Jervis, accusing him of granting the title of ambassador to an Englishman in Schirass [Shiraz], Edward Hercules, despite the fact that he was not connected to the Company in any way. He is also accused of trading under false names. Reports that the son of Sheikh Soliman has been in Shiraz trying to gain favour with the Caun [Karim Khan] are also given.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000012#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
