<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000102_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000102_ar</identifier><location><shelfLocator>IOR/R/15/1/285</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000102</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000102/IOR_R_15_1_285_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/285</recordIdentifer></recordInfo><titleInfo><title>"14/225 I B 37 &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1583;&#1576;&#1610; &#1608;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1934/1936</dateIssued><dateCaptured>2016-04-20T18:23:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; (&#1640;&#1632;&#1548; &#1641;&#1632;-&#1641;&#1637;&#1548; &#1641;&#1640;-&#1633;&#1632;&#1634;&#1548; &#1633;&#1635;&#1633;-&#1633;&#1635;&#1639;&#1548; &#1633;&#1635;&#1641;-&#1633;&#1636;&#1632;&#1548; &#1633;&#1636;&#1635;-&#1633;&#1636;&#1639;&#1548; &#1633;&#1637;&#1633;-&#1633;&#1637;&#1641;).</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1583;&#1576;&#1610; &#1576;&#1587;&#1576;&#1576; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1576;&#1606;&#1575;&#1569; &#1593;&#1605;&#1608;&#1605;&#1578;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606; &#1585;&#1575;&#1588;&#1583; &#1608;&#1576;&#1591;&#1610; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607;&#1605;&#1575; &#1604;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1587;&#1604;&#1591;&#1578;&#1607;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1606;&#1587;&#1576; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605;. &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1608;&#1606; &#1578;&#1582;&#1604;&#1610;&#1607;&#1575; &#1593;&#1605;&#1575; &#1571;&#1593;&#1604;&#1606;&#1578;&#1607; &#1605;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1571;&#1608;&#1587;&#1593;&#1548; &#1608;&#1603;&#1610;&#1601; &#1571;&#1579;&#1585; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1573;&#1606;&#1588;&#1575;&#1572;&#1607; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1606;&#1575;&#1602;&#1588; &#1603;&#1610;&#1601; &#1583;&#1601;&#1593; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1583;&#1608;&#1604;&#1575;&#1611; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1607;&#1610;&#1576;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1605;&#1575; &#1610;&#1578;&#1591;&#1604;&#1576; &#1590;&#1605;&#1575;&#1606; &#1571;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1575;&#1585;&#1588;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1576;&#1608;&#1585;&#1606;&#1610;&#1578;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000102#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000102_en</identifier><location><shelfLocator>IOR/R/15/1/285</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000102</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000102/IOR_R_15_1_285_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/285</recordIdentifer></recordInfo><titleInfo><title>'14/225 I B 37 Unrest at Dubai and Trucial Coast Policy'</title></titleInfo><originInfo><dateIssued>1934/1936</dateIssued><dateCaptured>2016-04-20T18:23:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (169 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The sequence consists of (80, 90-95, 98-102, 131-137, 139-140, 143-147, 151-159).</extent></physicalDescription><abstract>Correspondence dealing with the unrest at Dubai due to the attempts on the life of Shaikh Sa'id bin Maktum by his cousins Shaikhs Rashid and Buti and their efforts to usurp him. The file includes a genealogical map of the family of Shaikh Sa'id bin Maktoum. Letters discuss how the British government can support the Shaikh without abandoning a declared policy of non-interference in internal matters. Correspondents include the Senior Naval Officer, Persian Gulf; British Naval Commander-in-Chief, East Indies Station; Foreign Secretary to the Government of India; Political Agent, Bahrain.The second topic of the file is Trucial Coast policy in broader terms, and how the presence of the recently established air route affected this. A memorandum discusses how with the advent of oil, other nations such as the United States of America and Japan were taking an interest in the Gulf. Furthermore, correspondence notes the increase in Ibn Saud's prestige requiring the need to ensure the safety of the air route. Correspondents include Air Vice-Marshall C.S. Burnett, Commanding Officer, British Forces in Iraq; Trenchard Craven Fowle, Political Resident Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000102#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
