<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00010f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00010f_ar</identifier><location><shelfLocator>IOR/L/PS/18/C121</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00010f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00010f/IOR_L_PS_18_C121_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C121</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1587;&#1606;&#1578;&#1610;&#1618; &#1633;&#1641;&#1632;&#1638; &#1608;&#1633;&#1641;&#1632;&#1639;"</title></titleInfo><originInfo><dateIssued>1907/1907</dateIssued><dateCaptured>2015-09-03T21:21:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;. &#1638;&#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1641;&#1636;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; (&#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;) &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1632;&#1638; &#1608; &#1633;&#1641;&#1632;&#1639;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583;:&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610; &#1580;&#1585;&#1575;&#1578; &#1601;&#1575;&#1606; &#1585;&#1608;&#1580;&#1610;&#1606; &#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1603;&#1575;&#1585;&#1608;&#1606; &#1604;&#1604;&#1585;&#1610;&#1548; &#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1563;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1634;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1638;&#1548; &#1608;&#1607;&#1580;&#1608;&#1605; &#1605;&#1606;&#1601;&#1589;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1601;&#1610; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;&#1563;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1608;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;.&#1603;&#1605;&#1575; &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;:&#1578;&#1576;&#1575;&#1583;&#1604; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1604;&#1575;&#1603; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1605;&#1588;&#1607;&#1583;-&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606;-&#1605;&#1588;&#1607;&#1583; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;&#1563;&#1605;&#1602;&#1578;&#1585;&#1581; &#1576;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1605;&#1606; &#1633;&#1641;&#1634;&#1637;&#1563;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1587;&#1604;&#1603; &#1605;&#1586;&#1583;&#1608;&#1580; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1588;&#1575;&#1607;&#1585;&#1608;&#1583;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1573;&#1578;&#1605;&#1575;&#1605; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1605;&#1575;&#1604;&#1610; &#1601;&#1585;&#1606;&#1587;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1578;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1576;&#1606;&#1603; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563;&#1602;&#1585;&#1590; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1639;&#1592;)&#1548; &#1608;&#1587;&#1615;&#1604;&#1601;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1593;&#1602;&#1576; &#1578;&#1608;&#1604;&#1610; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1605;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1633;&#1592;-&#1641;&#1636;) &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; (&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;) &#1578;&#1608;&#1590;&#1617;&#1581; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1633;&#1592;-&#1641;&#1632;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1589; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1632;-&#1641;&#1635;&#1592;&#1548; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1581;&#1602; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1636;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1606;&#1610;&#1603;&#1608;&#1604;&#1587;&#1608;&#1606;&#1548; &#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;&#1563; &#1608;&#1571;&#1604;&#1610;&#1603;&#1587;&#1606;&#1583;&#1585; &#1573;&#1610;&#1586;&#1601;&#1608;&#1604;&#1587;&#1603;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.&#1608;&#1602;&#1617;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1573;&#1585;&#1587;&#1603;&#1575;&#1610;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1608;&#1590;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00010f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00010f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00010f_en</identifier><location><shelfLocator>IOR/L/PS/18/C121</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00010f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00010f/IOR_L_PS_18_C121_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C121</recordIdentifer></recordInfo><titleInfo><title>'Memorandum respecting Current Events in Persia for the Years 1906 and 1907'</title></titleInfo><originInfo><dateIssued>1907/1907</dateIssued><dateCaptured>2015-09-03T21:21:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (34 folios)</extent><extent>Foliation: the foliation sequence commences at f 61, and terminates at f 94, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the item also contains an original pagination sequence.</extent></physicalDescription><abstract>The memorandum concerns events in Persia, and diplomatic exchanges (predominantly between Britain and Russia) related to Persia, during 1906 and 1907. More specifically it covers the following topics:proposals by the Dutch engineer Graadt Van Roggen for a Karun irrigation scheme, and objections from the Persian Government to the Seistan [S&#299;st&#257;n] Water Award;an attack on HM Consulate at Seistan on 28 March 1906, and a separate attack on Colonel Douglas and Captain Lorimer in Luristan [Lorest&#257;n];proposals for an increase in the Consular Guard at Ahwaz, Isphanan [E&#351;fah&#257;n], and Shiraz.It also provides information on recent developments in the Persian telegraphic network:a proposed exchange of control of the Meshed [Mashhad]-Seistan and Tehran-Meshed telegraph wires between Britain and Russia;a proposal to secure the renewal of the Indo-European Telegraph's Persian Concession from 1925;proposals to extend the Seistan telegraph to the Indian frontier and install a duplicate wire from Tehran to Shahrud.The following financial topics are also included:efforts to effect the appointment of a French financial adviser to the Persian Government;a concession obtained for the establishment of a German bank at Tehran;a proposed Anglo-Russian loan to the Persian Government (the text of which can be found on folio 77v), and a further proposed advance upon the accession of a new Shah.The appendix (folios 81v-94) contains transcripts of papers (aide-m&#233;moires, correspondence, draft agreements and conventions) illustrating the development of the Anglo-Russian agreement on Persia, see folios 81v-90. It also contains a copy of the text of the Anglo-Russian Agreement on folios 90-93v, and a declaration respecting the Persian Gulf on folio 94. The correspondents include: Sir Edward Grey, Foreign Secretary; Sir Arthur Nicolson, Ambassador to Russia; and Alexander Izvolsky, Russia's Foreign Minister. The appendix is made up of a combination of English and French language material.The memorandum is signed by William Erskine of the Foreign Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Russia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Minister of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Loans</topic></subject><subject><topic>Telegraphy</topic></subject><subject><topic>Finance</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Irrigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00010f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00010f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
