<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00035b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00035b_ar</identifier><location><shelfLocator>IOR/L/PS/18/B353</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00035b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00035b/IOR_L_PS_18_B353_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B353</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-11-07T00:11:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1641;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1632;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1636;&#1639; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1571;&#1593;&#1583;&#1607;&#1575; &#1603;&#1604;&#1575; &#1605;&#1606; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1605;&#1575;&#1585;&#1587; &#1608;&#1580;&#1608;&#1606; &#1573;&#1601;&#1604;&#1610;&#1606; &#1588;&#1603;&#1576;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632; &#1608;&#1634;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1583;&#1601;&#1593; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1604;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]&#1548; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583; [&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1578;&#1593;&#1576; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583;] &#1608;&#1588;&#1585;&#1610;&#1601; &#1605;&#1603;&#1577; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1548; &#1608;&#1575;&#1576;&#1606;&#1607; &#1601;&#1610;&#1589;&#1604; [&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;]&#1548; &#1608;&#1571;&#1605;&#1610;&#1585; &#1593;&#1587;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1604;&#1605;&#1603;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00035b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00035b_en</identifier><location><shelfLocator>IOR/L/PS/18/B353</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00035b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00035b/IOR_L_PS_18_B353_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B353</recordIdentifer></recordInfo><titleInfo><title>'Arabia. Question of Future Policy, Subsidies to Chiefs, &amp;c'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-11-07T00:11:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>Foliation: The foliation for this description commences at folio 149 and terminates at folio 150, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 7-147 of the volume; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This printed report consists of two notes prepared by Richard Marrs and John Evelyn Shuckburgh of the Political Department of the India Office on 19 October 1920 and 29 October 1920 respectively. These notes concern British policy, including the payment of subsidies and grants-in-aid, towards political leaders in the Arabian Peninsula, including Ibn Sa'ud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d], Ibn Rashid [&#8216;Abdull&#257;h bin Mut&#8216;ib &#256;l Rash&#299;d], and the Sharif of Mecca, Hussain [&#7716;usayn bin &#8216;Al&#299; al-H&#257;shim&#299;], and his son Faisal [Fay&#7779;al bin &#7716;usayn al-H&#257;shim&#299;], and the Idrisi amir of Asir.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office, Secretary to the Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>India Office, Assistant Secretary to the Political and Secret Department,</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Grand Sharif of Mecca</namePart></name></subject><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><subject><geographic>Arabian Peninsula</geographic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Subsidies</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00035b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
