<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002da_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002da_ar</identifier><location><shelfLocator>IOR/R/15/1/753</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002da/IOR_R_15_1_753_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/753</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1593;&#1585;&#1576;&#1610;/&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1585;&#1602;&#1605; &#1639;"</title></titleInfo><originInfo><dateIssued>1897/1903</dateIssued><dateCaptured>2014-07-17T00:08:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1638;&#1640;&#1571;&#1548; &#1641;&#1635;&#1571;&#1548; &#1633;&#1633;&#1632;&#1571;&#1548; &#1633;&#1634;&#1635;&#1571;&#1548; &#1633;&#1634;&#1637;&#1571;&#1548; &#1633;&#1637;&#1641;&#1571;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577;: &#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; (&#1589;&#1589;. &#1633;&#1633;&#1633;&#1548; &#1633;&#1639;&#1634;) &#1608;&#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1586;&#1602; &#1605;&#1605;&#1575; &#1578;&#1587;&#1576;&#1617;&#1576; &#1601;&#1610; &#1601;&#1602;&#1583;&#1575;&#1606; &#1606;&#1589; (&#1589;&#1589;. &#1635;&#1548; &#1633;&#1636;&#1633;).</extent></physicalDescription><abstract>&#1578;&#1578;&#1603;&#1608;&#1617;&#1606; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1548; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1576;&#1610;&#1606; &#1634;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1639; &#1608; &#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1635;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1575;&#1583;&#1577;&#1611; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1608;&#1571;&#1589;&#1608;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1615;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1585;&#1586;&#1610;&#1606; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1633;&#1637;&#1640;&#1548; &#1634;&#1636;&#1633;) &#1608;&#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;&#1548; &#1589;. &#1634;&#1634;&#1634;). &#1605;&#1615;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633; &#1589;&#1608;&#1585; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1578;&#1605; &#1578;&#1587;&#1604;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1589;. &#1633;&#1633;&#1639;-&#1633;&#1633;&#1641;) &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1640;-&#1633;&#1636;&#1632; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1637;). &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1604;&#1587;&#1606;&#1577;&#1548; &#1605;&#1579;&#1604; "&#1585;&#1602;&#1605; &#1635;&#1633;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632;" (&#1589;. &#1634;&#1634;)&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; (&#1605;&#1579;&#1604;&#1548; &#1589;. &#1633;&#1639;&#1633;). &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; (&#1605;&#1579;&#1604;&#1548; &#1589;. &#1636;&#1636;) &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;. &#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1575;&#1604;&#1581;&#1576;&#1585; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1605;&#1579;&#1604;&#1548; &#1589;. &#1633;&#1635;&#1639;&#1592;).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1605;&#1608;&#1605;&#1611;&#1575; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1615;&#1603;&#1617;&#1575;&#1605; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1602;&#1608;&#1575;&#1585;&#1576; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1583;&#1604;&#1605;&#1608;&#1603;&#1563;  &#1608;&#1590;&#1593; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; ("&#1575;&#1604;&#1576;&#1575;&#1606;&#1610;&#1575;&#1606;") &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1608;&#1608;&#1601;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1633;&#1641;&#1632;&#1633; (&#1589;&#1589;. &#1633;&#1633;&#1638;-&#1633;&#1633;&#1641;)&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1608;&#1580;&#1608;&#1583; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;
                           &#1662;&#1585;&#1587;&#1662;&#1608;&#1604;&#1740;&#1587;&#1563; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1575;&#1604;&#1571;&#1608;&#1576;&#1574;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1588;&#1610;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1575;&#1604;&#1580;&#1583;&#1585;&#1610;&#1548; &#1589;. &#1635;)&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1593; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563; &#1580;&#1586;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1580;&#1586;&#1585; &#1594;&#1575;&#1594;&#1577;&#1548; &#1583;&#1604;&#1605;&#1575; &#1589;&#1585;&#1610;&#1548; &#1589;&#1610;&#1585; &#1576;&#1608; &#1606;&#1593;&#1610;&#1585;&#1548; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;&#1548; &#1591;&#1606;&#1576;&#1563; &#1580;&#1605;&#1593; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1602;&#1590;&#1575;&#1610;&#1575; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1593;&#1604;&#1609; &#1576;&#1610;&#1593; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1584;&#1610; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1636;)&#1548; &#1581;&#1592;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1591;&#1575;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1580;&#1607;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1610;&#1603;&#1610;&#1603;&#1575;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1610;&#1604;&#1575;&#1606; &#1601;&#1610; &#1633;&#1641;&#1632;&#1635; (&#1589;. &#1634;&#1637;&#1634;) &#1608;&#1575;&#1604;&#1594;&#1591;&#1575;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589;&#1589;. &#1634;&#1636;&#1632;-&#1634;&#1636;&#1633; &#1608; &#1634;&#1639;&#1636;-&#1634;&#1639;&#1637;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1585;&#1590; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1601;&#1610; &#1633;&#1640;&#1641;&#1641; &#1608; &#1633;&#1641;&#1632;&#1635; (&#1589;&#1589;. &#1635;&#1633;&#1548; &#1634;&#1639;&#1638;)&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1581;&#1588;&#1585; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1563; &#1571;&#1605;&#1608;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578; (&#1589;&#1589;. &#1640;&#1640;--&#1640;&#1641;)&#1563; &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1633;&#1640;&#1641;&#1641; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577; (&#1589;. &#1639;&#1632;)&#1563; &#1602;&#1590;&#1575;&#1610;&#1575; &#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578;&#1563; &#1605;&#1602;&#1578;&#1604; &#1589;&#1575;&#1581;&#1576; &#1605;&#1578;&#1580;&#1585; &#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1563; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; (&#1589;. &#1636;&#1639;)&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1586;&#1608;&#1585;&#1575;&#1569;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;&#1548; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; (&#1633;&#1641;&#1632;&#1634;)&#1563; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002da#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002da#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002da#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002da_en</identifier><location><shelfLocator>IOR/R/15/1/753</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002da/IOR_R_15_1_753_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/753</recordIdentifer></recordInfo><titleInfo><title>'Arabic/English File No. 7'</title></titleInfo><originInfo><dateIssued>1897/1903</dateIssued><dateCaptured>2014-07-17T00:08:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (287 folios)</extent><extent>Foliation: File foliated from cover to cover with pencil number enclosed in circle in top right of recto of each folio. Foliation anomalies: ff. 68A, 93A, 110A, 123A, 125A, 159A.Physical Condition: Water damage (ff. 111, 172) and tear damage causing missing text (ff. 3, 141).</extent></physicalDescription><abstract>The majority of correspondence in the file consists of letters and instructions, with enclosures, in Arabic and English, between 27 March 1897 to 3 December 1903, from the Political Residency in the Persian Gulf at Bushire to Kh&#257;n Bah&#257;dur &#8216;Abd al-La&#7789;&#299;f bin &#8216;Abd al-Ra&#7717;m&#257;n, Residency Agent on the Trucial Coast at Sharjah. Enclosures typically include copies and originals of letters to and from various Persian Gulf ruling families, Persian officials and notable merchants (for example, ff. 158, 241), and from British native agents (for example, the native agent at Lingah, f. 222). Letter No 39 of 1901 encloses facsimiles of English telegrams in received at Bushire from the Secretary for the Government of India Home Department (ff. 117-119) and folios 138-140 are copies of Persian letters from the Residency to the Residency Agent at Bandar &#8216;Abb&#257;s.The Arabic or Persian text of the letters is handwritten and appears on the left hand of the folio, while the English text occasionally appears typed (for example, f. 5). The letters are numbered according to the year, for example, &#8216;No. 315 of 1900&#8217; (f. 22), although some letters appear unnumbered (for example, f. 171). Some letters are written on black-edged paper (for example, f. 44) indicating mourning for Queen Victoria. The subject of the letter occasionally appears in pencil or pen in Arabic on the verso side letter (for example, f. 137v).The correspondence within the file deals generally with commercial and consular matters and the relations of the rulers of the Trucial Coast shaikhdoms with one another and the British. Subjects covered in the file include: attacks on boats, including those of Ahmed bin Delmuk [A&#7717;mad bin Dalm&#363;k]; status, claims and petitions of British Indian subjects (banyans) and others on the Trucial Coast; announcements of the birthday of Queen Victoria and her death in 1901 (ff. 116-119) ; relations with the Persian government and the presence and movements of the Persian gunboat
                           Persepolis; quarantine and epidemics (for example, smallpox, f. 3); French relations with Muscat and the Trucial Coast; Persian Gulf islands, including Gh&#257;ghah, Dalm&#257;, Sir&#299;, &#7778;ir B&#363; Nu&#8216;ayr, Ab&#363; M&#363;s&#225;, &#7788;anb; gathering trade statistics of Sharjah; pearling issues, including a dispute over the sale of a pearl of great value (f. 174), a ban on Arab divers proceeding to Marichichikaddi in the north-west coast of Ceylon in 1903 (f. 252) and runaway divers from Kuwait (ff. 240-241 and 274-275); Resident and Residency staff visits to Persian Gulf shaikhs; illness of the Residency Agent at Sharjah, in 1899 and 1903 (ff. 31 and 276); relations between shaikhs of Dubai and Abu Dhabi, Shaikh Makt&#363;m bin &#7716;ashar &#256;l Makt&#363;m and Shaikh Z&#257;yid bin Khal&#299;fah &#256;l Nahy&#257;n; administrative issues of Sharjah Residency Agent, including salary and allowance (ff. 88-89); 1899 uprising in Lingah (f. 70); various slavery cases and notifications; murder of a Persian shopkeeper in Umm al-Qaywayn; death of Shaikh Humeid bin Abdullah [&#7716;umayd bin &#8216;Abdull&#257;h &#256;l Q&#257;sim&#299;], chief of Ras al-Khaymah (f. 47); relations between the Trucial Coast shaikhs and the Sultan of Muscat; issues relating to Zowra [al-Zawr&#257;&#8217;]; relations between the Shaikh of Sharjah and the Shaikh of Fujeira, Hamed bin Abdulla [&#7716;amad bin &#8216;Abdull&#257;h &#256;l Sharq&#299;] (1902); and importation and smuggling of arms and ammunition into the Trucial Coast.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002da#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002da#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002da#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
