<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000300_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000300_ar</identifier><location><shelfLocator>IOR/R/15/2/33</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000300</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000300/IOR_R_15_2_33_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/33</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; E 8 &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III &#1576;&#1606; &#1587;&#1593;&#1608;&#1583;"</title></titleInfo><originInfo><dateIssued>1916/1918</dateIssued><dateCaptured>2014-05-03T00:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605;&#1610;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1613; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1604;&#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1563; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1604;&#1608;&#1610; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1563; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1602;&#1589;&#1610;&#1576;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;)&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1608;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1608;&#1603;&#1610;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1548; &#1634;&#1632;&#1548; &#1633;&#1632;&#1638;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1548; &#1636;&#1633;&#1548; &#1637;&#1632;-&#1637;&#1636;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1593;&#1602;&#1576; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1633;&#1636;). &#1608;&#1610;&#1608;&#1580;&#1583; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1601;&#1589;&#1604; &#1571;&#1593;&#1583;&#1607; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634;&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1638;-&#1633;&#1634;&#1637;). &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1639;&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1604;&#1576;&#1593;&#1579;&#1577; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1601;&#1610;&#1604;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1633;&#1639;-&#1633;&#1641;&#1633;&#1640; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1634; &#1608;&#1605;&#1575; &#1610;&#1604;&#1610;&#1607;&#1575;).&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1607;&#1606;&#1575;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1588;&#1578;&#1609; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1608;&#1604; &#1589;&#1585;&#1575;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1605;&#1593; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1605;&#1606; &#1581;&#1575;&#1574;&#1604;&#1548; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1602;&#1576;&#1610;&#1604;&#1578;&#1610; &#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1588;&#1605;&#1617;&#1614;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1640;-&#1641;&#1635;). &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1588;&#1610;&#1582; &#1602;&#1591;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1602;&#1575;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1576;&#1573;&#1593;&#1583;&#1575;&#1605; &#1571;&#1581;&#1583; &#1585;&#1580;&#1575;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1638;-&#1633;&#1635;&#1639;&#1548; &#1633;&#1638;&#1637;-&#1633;&#1638;&#1638;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1602;&#1576; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1607;&#1580;&#1605;&#1575;&#1578; &#1606;&#1601;&#1617;&#1584;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1587;&#1576;&#1610;&#1593; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1581;&#1583;&#1608;&#1583; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1635;). &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1640;&#1548; &#1607;&#1606;&#1575;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1582;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1577; &#1576;&#1593;&#1583; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1610;&#1606; &#1604;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1582;&#1585;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1637;).&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1603;&#1608;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1633;-&#1638;&#1640;&#1548; &#1639;&#1641;&#1548; &#1641;&#1637;-&#1641;&#1639;) &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1576;&#1594;&#1583;&#1575;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1635;-&#1633;&#1633;&#1636;). &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1576;&#1608;&#1604; &#1608;&#1610;&#1604;&#1576;&#1585;&#1601;&#1608;&#1585;&#1587; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1610;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1593;&#1602;&#1576; &#1578;&#1601;&#1588;&#1610; &#1608;&#1576;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1601;&#1604;&#1608;&#1606;&#1586;&#1575; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1637;-&#1633;&#1639;&#1638;&#1548; &#1633;&#1639;&#1641;-&#1633;&#1640;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000300#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000300#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000300#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000300_en</identifier><location><shelfLocator>IOR/R/15/2/33</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000300</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000300/IOR_R_15_2_33_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/33</recordIdentifer></recordInfo><titleInfo><title>'File E 8 Vol III. Bin Sa'ud'</title></titleInfo><originInfo><dateIssued>1916/1918</dateIssued><dateCaptured>2014-05-03T00:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (269 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: This file has two foliation numbers in the top right hand corner of each folio. The primary number is uncircled and begins on the first page of text. The secondary number is also uncircled, and appears on the top right hand corner of the recto and the top left hand corner of the verso of the folio where there is text.</extent></physicalDescription><abstract>This file contains correspondence between British officials at Bahrain and Basrah, Baghdad Bushire and Kuwait, as well as with &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d); 'Abdull&#257;h bin Jil&#363;w&#299;, Amir of Hasa; Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;, ruler of Qatar; and &#8216;Abd al-&#8216;Az&#299;z al-Qu&#7779;ayb&#299;, Ibn Sa&#8216;&#363;d's agent at Bahrain.The file mainly concerns British relations with Ibn Sa&#8216;&#363;d, including: procedures in the Bahrain Political Agent's court for Ibn Sa&#8216;&#363;d's subjects (folio 3); the provision of arms, ammunition and subsidy payments to Ibn Sa&#8216;&#363;d via his Bahrain agent (for example, folios 7, 20 and 106), including delivery receipts (folios 32, 41 and 50-54); and correspondence following Ibn Sa&#8216;&#363;d's November 1916 visit to Kuwait to meet the Political Resident (folios 11-14). Included within the file is a detailed report prepared by Arnold Talbot Wilson, Chief Political Officer of the Arab Bureau in Iraq, dated 12 January 1917, entitled 'Relations with Ibn Sa'ud' (folios 116-125). In 1917 there is correspondence concerning preparations for St John Philby's 1917-1918 mission to Ibn Sa&#8216;&#363;d at Riyadh (folio 222 onwards).In addition, there are details throughout the file concerning Ibn Sa&#8216;&#363;d's ongoing conflict with Ibn Rash&#299;d of &#7716;&#257;&#8217;il, and the support given to the latter by the Turks and the &#256;l &#8216;Ajm&#257;n and Shammar tribes (folios 88-93). There are details regarding relations between Ibn Sa&#8216;&#363;d and Shaikh &#8216;Abdull&#257;h of Qatar following the beheading of an &#256;l &#8216;Ajm&#257;n tribesman by the Amir of Hasa (folios 136-137, 165-166), as well as relations with Kuwait following the death of Shaikh J&#257;bir al-Mub&#257;rak &#256;l &#7778;ab&#257;&#7717; in February 1917, including reports of attacks by "Sbei" [Subay&#8216;] tribesmen near to the Najd-Kuwait border in February 1918 (folio 243). In May 1918, there is a report of the beginning the Khurmah Dispute between Ibn Sa&#8216;&#257;d and Sharif &#7716;usayn of Mecca following the Hashemite occupation of W&#257;d&#299; al-Khurmah (folio 265).In addition, various correspondence with Ibn Sa&#8216;&#363;d provides updates on the progress of the First World War, both in Europe and the Mesopotamian campaign, for example the Battle of Kut (folios 61-68, 79 and 95-97) and the British occupation of Baghdad (folios 113-114). Also included within the file is a number of correspondence from and to Dr Paul Wilberforce Harrison of the Arabian Mission who was providing medical assistance at Riyadh following an influenza epidemic in August 1917 (folios 175-176 and 179-182).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000300#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000300#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000300#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
