<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024144711.0x000051_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024144711.0x000051_ar</identifier><location><shelfLocator>IOR/R/15/1/13, ff 50-53</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024144711.0x000051</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e1/IOR_R_15_1_13_0112.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/13, ff 50-53</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1578;&#1610;&#1601;&#1606; &#1576;&#1575;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-03-04T00:51:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1571;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1582;&#1575;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610; &#1604;&#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1633;&#1633; &#1605;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;.&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1633;&#1633; &#1605;&#1606; &#1580;&#1608;&#1606; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1575;&#1585;&#1583;&#1606;.&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1633;&#1633; &#1605;&#1606; &#1580;&#1608;&#1606; &#1603;&#1575;&#1610;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1633;&#1633; &#1605;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1608;&#1575;&#1585;&#1583;&#1606;.&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1633; &#1605;&#1606; &#1607;&#1610;&#1608; &#1580;&#1608;&#1585;&#1580; &#1605;&#1575;&#1603;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1576;&#1606;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1594;&#1585;&#1601; &#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1608;&#1585;&#1575;&#1583;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024144711.0x000051#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024144711.0x000051_en</identifier><location><shelfLocator>IOR/R/15/1/13, ff 50-53</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024144711.0x000051</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e1/IOR_R_15_1_13_0112.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/13, ff 50-53</recordIdentifer></recordInfo><titleInfo><title>Letter from Stephen Babington, Deputy Secretary to the Government, Bombay, to Lieutenant William Bruce, Acting Resident, Bushire</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-03-04T00:51:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Letter concerns an application from Aga Mahomed Ismail Khan regarding the payment of his late father's pension. Includes various enclosures:A copy of a letter, dated 12 May 1811, from Francis Warden, Chief Secretary to the Government at Bombay, to Neil Benjamin Edmonstone, Chief Secretary to the Governor General at Fort William.A copy of a letter, dated 10 May 1811, from John Elphinston, Accountant General, Bombay, to Warden.A copy of a letter, dated 1 April 1811, from John Kaye, Deputy Accountant General, to the Sub-Treasurer at Bombay.A copy of a letter, dated 7 June 1811, from Edmonstone to Warden.A copy of a letter, dated 13 September 1811, from Hugh George Macklin, Advocate General, Chambers Court House, to Warden.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024144711.0x000051#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
