<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000012_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000012_ar</identifier><location><shelfLocator>IOR/R/15/1/45</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000012</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000012/IOR_R_15_1_45_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/45</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605;:  &#1637;&#1635; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-11-07T12:43:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1640; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1639;&#1632; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1639;&#1632;&#1571;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1578;&#1604;&#1601; &#1587;&#1576;&#1617;&#1576;&#1578;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1605;&#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601; &#1604;&#1605; &#1610;&#1581;&#1580;&#1576; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;) &#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;) &#1605;&#1608;&#1580;&#1607;&#1577; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;)&#1563; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1580;&#1608;&#1606; &#1608;&#1610;&#1583;&#1610;&#1585;&#1576;&#1610;&#1585;&#1606;)&#1563; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585;)&#1563; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1604;&#1583;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;)&#1563; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1608;&#1603;&#1585;).&#1610;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1563; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1601;&#1578;&#1585;&#1577;&#1563; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1639;&#1548; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1576;&#1593;&#1583; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587; (&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;) &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1593;&#1586;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1581;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;.&#1610;&#1578;&#1606;&#1575;&#1579;&#1585; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1589;&#1608;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604; &#1608;&#1575;&#1604;&#1578;&#1585;&#1581;&#1575;&#1604;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1578;&#1585;&#1589;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1578;&#1587;&#1604;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1575;&#1574;&#1587;&#1577; &#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604; &#1576;&#1593;&#1583; &#1634;&#1632;&#1632; &#1610;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1608;&#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1605;&#1610;&#1604;&#1610;&#1618;&#1606; &#1605;&#1606; &#1571;&#1602;&#1585;&#1576; &#1605;&#1589;&#1583;&#1585; &#1604;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1593;&#1584;&#1576;&#1577; (&#1589;&#1589;.&#1634;&#1632;-&#1634;&#1633;).&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1578;&#1608;&#1575;&#1601;&#1585; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1589;&#1610;&#1583; &#1608;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577;.&#1602;&#1610;&#1575;&#1605; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1548; &#1608;&#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591;&#1548; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1610;&#1575;&#1605; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1583;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1601;&#1607;&#1617;&#1605;&#1607;&#1605;&#1575; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1610;&#1585; &#1580;&#1585;&#1575;&#1606;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1632; &#1608;&#1605;&#1583;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;.&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1589;&#1585;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1606;&#1602;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1589;. &#1641;&#1640;&#1592;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1571;&#1587;&#1575;&#1602;&#1601;&#1577; &#1575;&#1604;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1580;&#1604;&#1601;&#1575; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1610;&#1606;&#1575;&#1578;&#1587;&#1575;&#1603;&#1610;&#1606; &#1578;&#1610;&#1585; &#1587;&#1578;&#1610;&#1601;&#1606;&#1587;&#1548; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1578;&#1604;&#1602;&#1610;&#1581; &#1580;&#1583;&#1585;&#1610; &#1575;&#1604;&#1576;&#1602;&#1585; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1605;&#1606; &#1580;&#1604;&#1601;&#1575;&#1548; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1578;&#1604;&#1602;&#1610;&#1581; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1634;&#1639; [&#1589;. &#1633;&#1632;&#1635;]&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1610;&#1608; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1605;&#1606;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1573;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; [&#1589;&#1589;. &#1633;&#1632;&#1637;&#1592;-&#1633;&#1632;&#1640;].&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1608;&#1575;&#1610;&#1575; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576; &#1601;&#1610; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1581;&#1588;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604;&#1611;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1585;&#1590; [&#1589;&#1589;. &#1633;&#1634;&#1634;&#1592;-&#1633;&#1634;&#1639;].&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1640; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><name type="personal"><namePart>&#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1606;&#1575;&#1589;&#1585; &#1582;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000012#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000012_en</identifier><location><shelfLocator>IOR/R/15/1/45</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000012</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000012/IOR_R_15_1_45_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/45</recordIdentifer></recordInfo><titleInfo><title>Book No: 53 Letters Outward</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-11-07T12:43:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (130 folios)</extent><extent>The correspondence has been arranged chronologically.</extent><extent>Foliation: The foliation sequence, which should be used for referencing, is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the last folio of writing, on number 128. Foliation errors: f.70 is followed by f.70A. Pagination: There is a pagination sequence, which is written in ink in the top right corners of the rectos and in the top left corners of the versos.Condition: There are signs of insect damage throughout the volume, which have left small holes on most of the folios. None of the damage obscures the contents of the correspondence.</extent></physicalDescription><abstract>The correspondence in this volume consists of letters from the Resident at Bushire (Lieutenant-Colonel Ephraim Gerrish Stannus; Captain David Wilson) and the Assistant Resident at Bushire (Samuel Hennell) mainly to the Secretary to the Government of Bombay (William Newnham); The Accountant General at Bombay (John Wedderburn); The Shaikh of Bushire (Shaikh Nassir [Nasir]); the Envoy to the Court of Persia (John Macdonald); and the Senior Marine Officer in the Gulf of Persia (Captain Walker).The main subject of the correspondence concerns relations between the Residency and authorities in Bushire following threats made by Shaikh Hossein [Shaikh &#7716;usayn] to attack the Residency; the decision by the Resident, Lieutenant-Colonel Ephraim Gerrish Stannus, to withdraw from Bushire for a time; and the Residency's re-establishment in Bushire in late March 1827, under the command of the new Resident, Captain David Wilson, following the Prince Governor of Fars (&#7716;usayn Ali Mirza) decision to agree to the removal of Shaikh Hossein [Shaikh &#7716;usayn] in order to resolve the situation.Interspersed throughout the volume are financial accounts for the Residency, relating particularly to payments for the return of soldiers to India, disbursements for the British Mission in Tehran and accounts of expenditure accrued by the Resident whilst on tour or in camp.other items of interest within the volume include:A Letter from Stannus to the Secretary to Government at Bombay observing that the recent offensive against the Residency had highlighted the helpless state of the location of the Residency, particularly as it was within 200 yards of the Towns towers, and 2 miles from the nearest fresh water (ff 20-21).The movements of the vessels in the Persian Gulf Squadron around the Gulf, including ensuring the availability of a British vessel to patrol the pearl banks during fishing season and for the Resident's annual tour.The seizure by the Imam of Muscat of the former Shaikh of Bushire Abdool Russool, and his eventual releaseRelations between Tannoon [Tahnun bin Shakbut[, Shaik of Aboothabee [Shaikh of Abu Dhabi] and Sultan ben Suggar [Sultan bin Saqr], Shaikh of Sharga [Shaikh of Sharjah] including their attacks on each others towns, and their ongoing attempts at peace, as well as their understanding of Sir William Keir Grant's Treaty with the Arab Tribes, January 1820 and how it affects such actions.The seizure by Persian authorities of a number of Jews in Bushire, including the Residency Shroff (banker) and attempts to take them to Shiraz (f 98v).A letter from the Arch-Bishop of Persian and Indian Armenians in Julfa requesting the appointment of Menatsaken Ter Stephens, a vaccinator of Cow Pox in Baghdad, and formerly from Julfa to undertake vaccination work in Isfahan, July 1827 [f. 103]Correspondence with the Imam of Muscat (Sa&#8216;id bin Sul&#7789;&#257;n) regarding the Sultan's attempts to claim Mombassa and the island of Seuee [Siyu] and his attempts to prevent French vessels from acquiring slaves along the East African coastline [ff 105v-108].Correspondence with Captain Robert Taylor, Political Agent at Bussorah [Basra] regarding the Imam of Muscat's intentions of aiding the Chaub's [Bani Ka'b] in attacking Bussorah, and his having amassed a fleet at Muscat for that intention [ff 122v-127].The last letter, on folio 128 is incomplete.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of Bombay, Accountant General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Civil Auditor</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant Resident, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><name type="personal"><namePart>Shaikh &#7716;usayn Kh&#257;n</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Shaikh N&#257;&#7779;ir Kh&#257;n</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Military operations</topic></subject><subject><topic>Financial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000012#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
