<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000005_ar</identifier><location><shelfLocator>IOR/L/PS/18/B443</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000005/IOR_L_PS_18_B443_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B443</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;"</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2014-10-01T10:21:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1605;&#1585;&#1602;&#1605; &#1634;-&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1636;). &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:I &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1563;II &#1573;&#1602;&#1604;&#1610;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;: &#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563;III &#1605;&#1591;&#1575;&#1585; &#1580;&#1608;&#1575;&#1583;&#1585;: &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583;&#1607;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1604;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604; (I) &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1608;(II) &#1605;&#1589;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; (&#1605;&#1593;&#1583;&#1604;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;)&#1563; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1578;&#1581;&#1604;&#1610;&#1602;&#1607;&#1575; &#1601;&#1610; &#1587;&#1605;&#1575;&#1569; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1605;&#1575;&#1606;&#1548; &#1608;&#1589;&#1608;&#1585; &#1605;&#1606; &#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1608;&#1602; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1587;&#1606;&#1583;&#1605; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000005#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000005_en</identifier><location><shelfLocator>IOR/L/PS/18/B443</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000005/IOR_L_PS_18_B443_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B443</recordIdentifer></recordInfo><titleInfo><title>'MUSCAT CIVIL AIR AGREEMENT.'</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2014-10-01T10:21:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>Foliation: the foliation sequence commences at 1 on the first folio and terminates at 5 on the last folio. The numbers are written in pencil, are circled, and appear in the top right hand corner of the recto page of each folio. This is the system used to determine the sequence of pages.Pagination: the file also has an original printed pagination sequence, numbered 2-7 (folios 1-4). The numbers appear in the top centre of each page.</extent></physicalDescription><abstract>Printed memorandum. The memorandum contains:I Heads of agreement between the British Government and the Sultan of Muscat and Oman, Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d];II Territory of Muscat and Oman: air navigation regulations for civil aircraft made by the Sultan of Muscat and Oman;III Gwadur [Gwadar] Aerodrome: conditions laid down with the approval of the Sultan of Muscat and Oman to govern the use of the Aerodrome.The memorandum is accompanied by schedules of (I) landing fees and (II) charges for attendance and facilities (revised, folio 5); and three appendices containing forms of special authorisation for aircraft to land in and fly over Muscat and Oman, and transcriptions of documents issued by the Sultan of Muscat and Oman relating to flights over the Musandam Peninsula and arrangements for the use of aerodromes by military aircraft.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Muscat</geographic></subject><subject><geographic>Oman</geographic></subject><subject><topic>Civil aviation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000005#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
