<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000338_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000338_ar</identifier><location><shelfLocator>IOR/L/PS/18/B350</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000338</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000338/IOR_L_PS_18_B350_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B350</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1602;&#1605; II"</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-11-07T00:11:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1635;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1637;&#1635;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; "&#1587;&#1585;&#1610; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;" &#1608;&#1607;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1608;&#1604;&#1610; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1585;&#1575;&#1610;&#1548; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1610;&#1585;&#1603;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1583;&#1608;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;"&#1548; "&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;"&#1548; "&#1575;&#1578;&#1581;&#1575;&#1583; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610; &#1608;&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1608;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;"&#1548; "&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610;&#1577;"&#1548; "&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593;"&#1600; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604; &#1608;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; "&#1580;&#1583;&#1608;&#1604; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610;&#1577; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;" &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1633;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; "&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1608;&#1604;&#1610; &#1593;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578;" IOR/L/PS/18/B348.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1575;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1585;&#1575;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;</geographic></subject><subject><geographic>&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000338#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000338_en</identifier><location><shelfLocator>IOR/L/PS/18/B350</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000338</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000338/IOR_L_PS_18_B350_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B350</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamia. Causes of unrest. Report No. II'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-11-07T00:11:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>Foliation: The foliation for this sequence commences at folio 135, and terminates at folio 143, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 7-153; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This undated printed memorandum, marked 'Very Secret', is the second part of a preliminary report by Major Norman Napier Evelyn Bray, Special Intelligence Officer attached to the Political Department, India Office. This part focuses primarily on the role of Bolsehvist policy in regards to the Iraqi revolt. The report is divided into the following sections: 'Soviet Union', 'Germany', 'Union of C.U.P. [Committee of Union and Progress, i.e. &#304;ttihat ve Terakki Cemiyeti] Turkish Nationalists and Arabs and Formation of Asiatic Islamic Federation', 'Bolshevik Negotiations', and 'Appreciation of the Situation', which includes notes on Bolshevist policy with regards to Afghanistan, Persia, Anatolia, Armenia and Mesopotamia. A 'Chart illustrating German-Bolshevic-Asiatic Intrigue' appears on folio 141. The first part of the report is 'Mesopotamia. Preliminary Report on Causes of Unrest', IOR/L/PS/18/B348.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Committee for Union and Progress</namePart></name></subject><name type="personal"><namePart>Norman Napier Evelyn Bray</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><geographic>Soviet Union</geographic></subject><subject><geographic>Germany</geographic></subject><subject><topic>Rebellions</topic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000338#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
