<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000110_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000110_ar</identifier><location><shelfLocator>Mss Eur F111/362</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000110</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000110/Mss Eur F111_362_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/362</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1606;&#1608;&#1588;&#1603;&#1610; &#1608;&#1580;&#1575;&#1594;&#1610; &#1608;&#1587;&#1606;&#1580;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1897/1897</dateIssued><dateCaptured>2019-02-02T23:43:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#8206;&#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1601;&#1585;&#1575;&#1606;&#1603; &#1603;&#1608;&#1603; &#1608;&#1610;&#1576; &#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1575;&#1594;&#1610;. &#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1548; &#1633;&#1640;&#1641;&#1639;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1571;&#1605;&#1610;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1606;&#1608;&#1588;&#1603;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1581;&#1610;&#1606;&#1574;&#1584; &#1583;&#1575;&#1582;&#1604; &#1571;&#1585;&#1575;&#1590;&#1613; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1606;&#1575;&#1589;&#1585; &#1570;&#1576;&#1575;&#1583; [&#1606;&#1589;&#1585;&#1578; &#1571;&#1576;&#1575;&#1583;] &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1606;&#1578;&#1580; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1608;&#1610;&#1585; &#1606;&#1601;&#1587;&#1607; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1633;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1639;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1585; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1603;&#1608;&#1610;&#1578;&#1607;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1641;&#1639;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1605; &#1578;&#1604;&#1582;&#1610;&#1589; &#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: I. &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1608;&#1588;&#1603;&#1610; &#1608;&#1580;&#1575;&#1594;&#1610; &#1608;&#1571;&#1585;&#1575;&#1590;&#1610; &#1587;&#1606;&#1580;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1641;)&#1563; II. &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1603;&#1608;&#1610;&#1578;&#1607;-&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1633;&#1635;)&#1563; III. &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1606;&#1608;&#1588;&#1603;&#1610; &#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1641;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1635;&#1637;). &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1548; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1581;&#1610;&#1579; &#1578;&#1578;&#1604;&#1575;&#1602;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;-&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1606;&#1575;&#1589;&#1585; &#1570;&#1576;&#1575;&#1583;</geographic></subject><subject><geographic>&#1603;&#1608;&#1610;&#1578;&#1607;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1606;&#1608;&#1588;&#1603;&#1610;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000110#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000110_en</identifier><location><shelfLocator>Mss Eur F111/362</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000110</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000110/Mss Eur F111_362_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/362</recordIdentifer></recordInfo><titleInfo><title>'Report on the Baluch-Persian Caravan Route and Nushki, Chagai and Western Sinjerani Districts'</title></titleInfo><originInfo><dateIssued>1897/1897</dateIssued><dateCaptured>2019-02-02T23:43:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (34 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 36; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Report by Lieutenant Frank Cooke Webb Ware, Political Assistant, Chagai. Printed in Karachi at The Commissioner's Press, 1897. The report concerns the proposal to secure the trade route between Nushki, in what was at the time British territory, and Nasirabad [Nosratabad] in the Seistan [Sistan] region of Persia. The report is partly the result of a journey along the route undertaken by Ware himself between 27 January and 18 March 1897.The report opens with a letter from Ware to the Agent to the Governor General in Baluchistan, Quetta, dated 15 July 1897, in which the main points of the report are summarised. The report itself consists of three appendices, as follows: I Administration and local Trade of Nushki, Chagai, and Western Sinjerani country (folios 5-9); II Quetta-Seistan Trade Route (folios 10-13); III Nushki Trade Returns for months February to June 1897 (folios 15-35). Information on the history, government, economy, geography, and tribes of the region is given.Folio 14 is a map of the area where the Afghan-Persian, Afghan-British, and Baluch-Persian boundaries converge.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Assistant</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Nasirabad</geographic></subject><subject><geographic>Quetta</geographic></subject><subject><geographic>Seistan</geographic></subject><subject><geographic>Nushki</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Trade routes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000110#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
