<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100032671578.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032671578.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/416/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032671578.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000137/IOR_L_PS_10_416_00164.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/416/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1636;&#1632;&#1636;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; "&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2016-05-04T14:05:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1641; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1608;&#1585;&#1602;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1593;&#1602;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1587;&#1601;&#1610;&#1585;&#1610;&#1617; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1610;&#1606; &#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578;. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1583; &#1593;&#1576;&#1585; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578;&#1548; &#1571;&#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1576;&#1591;&#1607;&#1585;&#1575;&#1606;&#1563;&#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1601;&#1585;&#1606;&#1587;&#1575; &#1571;&#1606; &#1578;&#1604;&#1593;&#1576; &#1583;&#1608;&#1585;&#1611;&#1575; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;&#1563;&#1578;&#1603;&#1608;&#1610;&#1606; &#1604;&#1580;&#1606;&#1577; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1605;&#1587;&#1575;&#1585;&#1563;&#1605;&#1606;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1575;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; (&#1575;&#1604;&#1605;&#1587;&#1575;&#1585;) &#1575;&#1604;&#1605;&#1615;&#1581;&#1578;&#1605;&#1604; &#1604;&#1604;&#1582;&#1591;: &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; -- &#1588;&#1610;&#1585;&#1575;&#1586; -- &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1603;&#1585;&#1605;&#1575;&#1606; -- &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;&#1563; &#1610;&#1586;&#1583; -- &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577;&#1563;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1581;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1584;&#1575; &#1581;&#1589;&#1604;&#1578; &#1585;&#1608;&#1587;&#1610;&#1575; &#1593;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604; &#1576;&#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1604;&#1571;&#1610; &#1606;&#1602;&#1591;&#1577; &#1588;&#1585;&#1602; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563;&#1591;&#1604;&#1576; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;
                           &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1635;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1639;&#1548; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1576;&#1578;(&#1589;&#1589; &#1633;&#1641;&#1632;-&#1633;&#1641;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032671578.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032671578.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032671578.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/416/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100032671578.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000137/IOR_L_PS_10_416_00164.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/416/1</recordIdentifer></recordInfo><titleInfo><title>File 4045/1913 'Pt 1 Trans-Persian Railway'</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2016-05-04T14:05:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 item (173 folios)</extent><extent>Papers are arranged in rough chronological order from the rear to the front of the volume. Folio 79 is a collection header sheet, giving the subject heading and a list of correspondence references found within the volume part.</extent></physicalDescription><abstract>Correspondence and memoranda regarding the Soci&#233;t&#233; Internationale d'&#201;tudes du Chemin de Fer Transpersan's proposed bid for an option to construct a railway in Persia.The volume contains communications received from the French and Russian Ambassadors to the UK, the British Ambassador to Russia, and the French, Russian and English representatives of the Soci&#233;t&#233; d'&#201;tudes. It also contains internal communications between the Viceroy of India, the Foreign Office, the War Office, the India Office, and HM Legation in Teheran [Tehran].Topics discussed:whether to present the option request through the Soci&#233;t&#233; d'&#201;tudes, or through the representatives to Teheran;whether France should play a formal role in negotiations;the establishment of an Anglo-Russian Commission to study the proposed alignment of track;granting concessions to third parties for port and terminal facilities in the south of Persia;potential alignment (routes) of the track: Ispahan -- Shiraz -- Bundar Abbas; Kerman -- Chahbar; Yezd -- Bundar Abbas [E&#351;fah&#257;n -- Sh&#299;r&#257;z -- Bandar-e 'Abb&#257;s; Kerm&#257;n -- Ch&#257;bah&#257;r; Yazd -- Bandar-e 'Abb&#257;s];Anglo-Russian relations;the potential impact on the military defence of India, should Russia have rail access to any point to the east of Bundar Abbas;the application for a mining concession by the Persian Mining Syndicate.The file also contains a copy of the
                           Convention signed on August 31, 1907, between Great Britain and Russia, containing Arrangements on the subject of Persia, Afghanistan, and Thibet(ff 190-95).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032671578.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032671578.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
