<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100030967198.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030967198.0x000001_ar</identifier><location><shelfLocator>Or 6489</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030967198.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100030967198.0x000001/Or 6489_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6489</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1605;&#1587;&#1610;&#1581;&#1610;&#1548; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;</title></titleInfo><originInfo><dateIssued>1694/1694</dateIssued><dateCaptured>2016-05-31T10:50:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563;  &#1589;&#1589;. i+&#1635;&#1639;&#1640;&#8207;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1632; &#215; &#1633;&#1635;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1638;&#1637; &#215; &#1639;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; (&#1575;&#1606;&#1592;&#1585; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1589;&#1589;. &#1633;-&#1636;&#1548; &#1635;&#1638;&#1641;-&#1635;&#1639;&#1640;)&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1576;&#1610; &#1587;&#1607;&#1604; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1636;&#1632;&#1633;\&#1633;&#1632;&#1633;&#1632;)&#1548; &#1571;&#1581;&#1583; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1571;&#1576;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1593;&#1575;&#1588; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1640;&#1632;-&#1633;&#1632;&#1635;&#1639;).&#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1633;&#1632;&#1632; &#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1610; &#1589;&#1589;. &#1636;&#1608;-&#1638;&#1592;.&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1589;. &#1635;&#1639;&#1638;&#1592; &#1608;&#1605;&#1604;&#1581;&#1602; &#1576;&#1607; &#1606;&#1589; &#1602;&#1589;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577;" (&#1589;&#1589;. &#1635;&#1639;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1637;-&#1635;&#1639;&#1640;&#1608;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; "&#1578;&#1605; &#1576;&#1604;&#1594; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;" &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; (&#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1589;. &#1638;&#1592; [&#1576;&#1583;&#1608;&#1606; &#1603;&#1604;&#1605;&#1577; "&#1578;&#1605;"]). &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (&#1589;. &#1635;&#1639;&#1638;&#1592;)&#1548; &#1581;&#1610;&#1579; &#1578;&#1615;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1578;&#1584;&#1610;&#1610;&#1604; &#1571;&#1591;&#1608;&#1604; &#1610;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: "&#1578;&#1605; &#1576;&#1604;&#1594; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1583;&#1605;&#1593; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1582; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1591; &#1601;&#1610; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1633;&#1633;&#1632;&#1637; [&#1605;&#1575;&#1610;&#1608;-&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1638;&#1641;&#1636;]". &#1605;&#1593; &#1571;&#1606; &#1608;&#1592;&#1610;&#1601;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1605;&#1605;&#1575; &#1602;&#1583; &#1610;&#1601;&#1587;&#1585; &#1575;&#1604;&#1588;&#1603;&#1608;&#1609; &#1605;&#1606; "&#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1582; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1591;". &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1604;&#1610;&#1587; &#1604;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;. &#1605;&#1607;&#1605;&#1575; &#1610;&#1603;&#1606; &#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1575;&#1578; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1588;&#1608;&#1575;&#1604; &#1633;&#1633;&#1632;&#1637;/&#1605;&#1575;&#1610;&#1608;-&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1638;&#1641;&#1636;&#1548; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;.&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1608;&#1570;&#1604;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576;&#1606;&#1575; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576; &#1608;&#1602;&#1589;&#1583;&#1606;&#1575; &#1601;&#1610;&#1607; &#1571;&#1606; &#1606;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1605;&#1575; &#1610;&#1580;&#1576;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576; &#1605;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1583;&#1582;&#1604;&#1611;&#1575; &#1573;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1589;. &#1635;&#1639;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):... &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; &#1575;&#1604;&#1585;&#1591;&#1576;&#1577; &#1608;&#1578;&#1583;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1571;&#1588;&#1610;&#1575;&#1569; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1571;&#1608;&#1589;&#1576;&#1607; &#1601;&#1610; &#1581;&#1604;&#1602;&#1607;&#1602;&#1607;&#1585;&#1611;&#1575; &#1608;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1571;&#1582;&#1584; &#1610;&#1601;&#1586;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1610;&#1581;&#1602;&#1606; &#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1604;&#1576;&#1606; &#1608;&#1605;&#1575; &#1604;&#1588;&#1593;&#1610;&#1585;&#1608;&#1583;&#1607;&#1606; &#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1611;&#1575; &#1608;&#1570;&#1582;&#1585;&#1611;&#1575; &#1608;&#1592;&#1575;&#1607;&#1585;&#1611;&#1575;&#1608;&#1576;&#1575;&#1591;&#1606;&#1611;&#1575;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; (&#1589;. &#1635;&#1639;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1639;):&#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577;&#1575;&#1602;&#1581;&#1608;&#1575;&#1606; &#1606;&#1608;&#1585;&#1577; &#1575;&#1587;&#1575;&#1585;&#1608;&#1606; &#1593;&#1610;&#1583;&#1575;&#1606; &#1583;&#1602;&#1575;&#1602; &#1573;&#1604;&#1609; &#1594;&#1576;&#1585;&#1577; &#1608;&#1587;&#1608;&#1575;&#1583; &#1575;&#1602;&#1575;&#1602;&#1610;&#1575;&#1593;&#1589;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1585;&#1592; &#1575;&#1601;&#1587;&#1606;&#1578;&#1610;&#1606; &#1581;&#1588;&#1610;&#1588;&#1577; &#1610;&#1588;&#1576;&#1607; &#1607;&#1588;&#1610;&#1605;&#1607;&#1575; &#1586;&#1594;&#1576; &#1575;&#1604;&#1601;&#1585;&#1575;&#1582;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; (&#1589;. &#1635;&#1639;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1633;&#1632;):... &#1582;&#1608;&#1604;&#1606;&#1580;&#1575;&#1606; &#1602;&#1591;&#1575;&#1593;&#1582;&#1588;&#1576;&#1610;&#1577; &#1584;&#1585;&#1575;&#1585;&#1610;&#1581; &#1581;&#1610;&#1608;&#1575;&#1606; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1584;&#1576;&#1575;&#1576; &#1584;&#1606;&#1576; &#1575;&#1604;&#1582;&#1610;&#1604; &#1606;&#1576;&#1578;&#1584;&#1608; &#1582;&#1589;&#1604; &#1603;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1610;&#1607; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583;&#1585; &#1588;&#1576;&#1585; &#1608;&#1571;&#1586;&#1610;&#1583;&#1594;&#1575;&#1585;&#1610;&#1602;&#1608;&#1606; &#1571;&#1589;&#1604; &#1606;&#1576;&#1578; &#1607;&#1605;&#1588; &#1571;&#1576;&#1610;&#1590; &#1578;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1605;&#1587;&#1610;&#1581;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030967198.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030967198.0x000001_en</identifier><location><shelfLocator>Or 6489</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100030967198.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100030967198.0x000001/Or 6489_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6489</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-mi&#8217;ah f&#299; al-&#7779;in&#257;&#8216;ah al-&#7789;ibb&#299;yah &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;  Masi&#772;h&#803;i&#772;, &#699;I&#772;sa&#769; ibn Yah&#803;ya&#769; &#1605;&#1587;&#1610;&#1581;&#1610;&#1548; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;</title></titleInfo><originInfo><dateIssued>1694/1694</dateIssued><dateCaptured>2016-05-31T10:50:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+378+i</extent><extent>Material: Eastern laid paperDimensions: 240 x 130 mm leaf [165 x 70 mm written]Foliation: Eastern Arabic foliation in black ink; British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 23 lines per page; vertical spacing 14 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and overlinings in redBinding: British Museum red half-leather bindingCondition: Minor water damage; some folios mutilated and repaired (see especially ff. 1-4 and 369-78)Marginalia: Notes and corrections by more than one hand</extent></physicalDescription><abstract>Medical encyclopedia by Ab&#363; Sahl &#8216;&#298;s&#225; ibn Ya&#7717;y&#225; al-Mas&#299;&#7717;&#299; al-Jurj&#257;n&#299; (&#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610;, d. 401/1010), one of the teachers of Avicenna (Ab&#363; &#8216;Al&#299; ibn S&#299;n&#257;, &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1610;&#1606;&#1575;, ca 980-1037).The work is divided into 100 books (&#1603;&#1578;&#1575;&#1576;), a list of which is found on ff. 4r-6v.The text finishes at f. 376v and appended to it is a short text called the 'Explanation of what the author Ab&#363; Sahl al-Mas&#299;&#7717;&#299; said about simple medicines' (&#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577;; ff. 376v, line 5-378r).A marginal note reading '&#1578;&#1605; &#1576;&#1604;&#1594; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;' is found at the end of many books and elsewhere (beginning on f. 6v [without &#1578;&#1605;]). The final such note is found at the end of the main text (f. 376v), where it forms part of a longer inscription which reads as follows: 'Finished and completed with praise to God the Most High, with much weeping over a copy that is full of errors, in the month of Shaww&#257;l 1105/May-June 1694' (&#1578;&#1605; &#1576;&#1604;&#1594; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1583;&#1605;&#1593; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1582; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1591; &#1601;&#1610; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; 1105). Although the function of these notes is not specified, they are probably collation notes, which would explain the complaint about a 'copy full of errors'. The hand of the notes, however, does not appear to be that of the main scribe. However these notes are to be interpreted, the date in the final note, Shaww&#257;l 1105/May-June 1694, may be taken as a terminus ad quem for the production of this copy.Main Text Begins (f. 1v, lines 2-6):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1608;&#1570;&#1604;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576;&#1606;&#1575; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576; &#1608;&#1602;&#1589;&#1583;&#1606;&#1575; &#1601;&#1610;&#1607; &#1571;&#1606; &#1606;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1605;&#1575; &#1610;&#1580;&#1576;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576; &#1605;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1583;&#1582;&#1604;&#1611;&#1575; &#1573;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;Main Text Ends (f. 376v, lines 1-4):... &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; &#1575;&#1604;&#1585;&#1591;&#1576;&#1577; &#1608;&#1578;&#1583;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1571;&#1588;&#1610;&#1575;&#1569; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1571;&#1608;&#1589;&#1576;&#1607; &#1601;&#1610; &#1581;&#1604;&#1602;&#1607;&#1602;&#1607;&#1585;&#1611;&#1575; &#1608;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1571;&#1582;&#1584; &#1610;&#1601;&#1586;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1610;&#1581;&#1602;&#1606; &#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1604;&#1576;&#1606; &#1608;&#1605;&#1575; &#1604;&#1588;&#1593;&#1610;&#1585;&#1608;&#1583;&#1607;&#1606; &#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1611;&#1575; &#1608;&#1570;&#1582;&#1585;&#1611;&#1575; &#1608;&#1592;&#1575;&#1607;&#1585;&#1611;&#1575;&#1608;&#1576;&#1575;&#1591;&#1606;&#1611;&#1575;Appended Text Begins (f. 376v, lines 5-7):&#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577;&#1575;&#1602;&#1581;&#1608;&#1575;&#1606; &#1606;&#1608;&#1585;&#1577; &#1575;&#1587;&#1575;&#1585;&#1608;&#1606; &#1593;&#1610;&#1583;&#1575;&#1606; &#1583;&#1602;&#1575;&#1602; &#1573;&#1604;&#1609; &#1594;&#1576;&#1585;&#1577; &#1608;&#1587;&#1608;&#1575;&#1583; &#1575;&#1602;&#1575;&#1602;&#1610;&#1575;&#1593;&#1589;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1585;&#1592; &#1575;&#1601;&#1587;&#1606;&#1578;&#1610;&#1606; &#1581;&#1588;&#1610;&#1588;&#1577; &#1610;&#1588;&#1576;&#1607; &#1607;&#1588;&#1610;&#1605;&#1607;&#1575; &#1586;&#1594;&#1576; &#1575;&#1604;&#1601;&#1585;&#1575;&#1582;Appended Text Ends (f. 378r, lines 7-10):... &#1582;&#1608;&#1604;&#1606;&#1580;&#1575;&#1606; &#1602;&#1591;&#1575;&#1593;&#1582;&#1588;&#1576;&#1610;&#1577; &#1584;&#1585;&#1575;&#1585;&#1610;&#1581; &#1581;&#1610;&#1608;&#1575;&#1606; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1584;&#1576;&#1575;&#1576; &#1584;&#1606;&#1576; &#1575;&#1604;&#1582;&#1610;&#1604; &#1606;&#1576;&#1578;&#1584;&#1608; &#1582;&#1589;&#1604; &#1603;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1610;&#1607; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583;&#1585; &#1588;&#1576;&#1585; &#1608;&#1571;&#1586;&#1610;&#1583;&#1594;&#1575;&#1585;&#1610;&#1602;&#1608;&#1606; &#1571;&#1589;&#1604; &#1606;&#1576;&#1578; &#1607;&#1605;&#1588; &#1571;&#1576;&#1610;&#1590; &#1578;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>&#8216;&#298;s&#225; ibn Ya&#7717;y&#225; Mas&#299;&#7717;&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100030967198.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
