<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023882889.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023882889.0x000002_ar</identifier><location><shelfLocator>Mss Eur F126/33, ff 11-12</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023882889.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003ac/Mss Eur F126_33_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/33, ff 11-12</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;. &#1582;&#1575;&#1605;&#1603;&#1608;&#1601; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1860/1860</dateIssued><dateCaptured>2014-07-26T01:02:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1585;&#1608;&#1587; &#1604;&#1607;&#1585;&#1575;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1575; &#1602;&#1615;&#1583;&#1616;&#1605; &#1605;&#1606; &#1578;&#1576;&#1585;&#1593;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;. &#1582;&#1575;&#1605;&#1603;&#1608;&#1601;&#1548; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1576;&#1593; &#1576;&#1610;&#1604;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578;.&#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1603;&#1608;&#1601;&#1548; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1576;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577;&#1563; &#1603;&#1604;&#1575; &#1605;&#1606; &#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1607;&#1585;&#1575;&#1577; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585; &#1608;&#1571;&#1605;&#1610;&#1585; &#1607;&#1585;&#1575;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;.&#1578;&#1578;&#1582;&#1584; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1591;&#1576;&#1548; &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023882889.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023882889.0x000002_en</identifier><location><shelfLocator>Mss Eur F126/33, ff 11-12</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023882889.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003ac/Mss Eur F126_33_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/33, ff 11-12</recordIdentifer></recordInfo><titleInfo><title>Notes by Lewis Pelly on Mr M Khamkoff's mission in Afghanistan</title></titleInfo><originInfo><dateIssued>1860/1860</dateIssued><dateCaptured>2014-07-26T01:02:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Draft notes written by Lewis Pelly on the effects of the visit of Russian Officers to Herat, including the financial donations made, and the mission of M Khamkoff, a Russian whose route Pelly followed for a time.Mr Khamkoff's mission is discussed in detail in the notes, along with Pelly's own comments on each part of the mission; and both the Russian Government's intentions towards Herat and the Persian Government's attempts to use Sultan Ahmed Khan of Candahar [Kandah&#257;r] and the Ameer [Amir] of Herat for their own benefits.The notes are in draft form and contain numerous crossings through, corrections, and additional notes and paragraphs in the margins.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023882889.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
