<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x00028b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x00028b_ar</identifier><location><shelfLocator>IOR/V/23/58, No 274</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x00028b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x00028b/IOR_V_23_58_ No 274_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/58, No 274</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1640;&#1641;-&#1633;&#1640;&#1641;&#1632;"</title></titleInfo><originInfo><dateIssued>1890/1890</dateIssued><dateCaptured>2014-10-31T02:23:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602;&#1613; &#1605;&#1615;&#1580;&#1583;&#1608;&#1604;&#1613; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1641;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1585;&#1580; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1640; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1641;-&#1633;&#1641;&#1632;&#1632;&#1548; &#1608;&#1606;&#1615;&#1588;&#1585; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1610;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1632;-&#1634;&#1632;&#1635;) &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;. &#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606;-&#1605;&#1587;&#1602;&#1591;&#1548;&#1578;&#1587;&#1580;&#1604; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606;&#1611;&#1575; &#1608;&#1581;&#1575;&#1603;&#1605;&#1611;&#1575; &#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1587;&#1602;&#1591;.&#1634;. &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1610;&#1602;&#1583;&#1605; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1604;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;&#1577; &#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1581;&#1585; &#1605;&#1606; &#1605;&#1608;&#1575;&#1606;&#1574; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;.&#1635;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548;&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1571;&#1606; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1576;&#1610;&#1604;&#1578;&#1610; &#1606;&#1593;&#1610;&#1605; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1605;&#1606; &#1602;&#1591;&#1585; &#1602;&#1583; &#1575;&#1587;&#1578;&#1602;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1636;. &#1602;&#1591;&#1585;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1579;&#1575;&#1606;&#1610; &#1608;&#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;.&#1637;. &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548;&#1610;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; "&#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;" &#1610;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1593;&#1604;&#1609; &#1606;&#1580;&#1583; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1610;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1588;&#1591;&#1577; &#1604;&#1605;&#1578;&#1589;&#1585;&#1601; (&#1581;&#1575;&#1603;&#1605;) &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;. &#1603;&#1605;&#1575; &#1610;&#1587;&#1580;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;.&#1638;. &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548;&#1610;&#1608;&#1580;&#1586; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1610;&#1584;&#1603;&#1585; &#1608;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1606;&#1608;&#1602;&#1588; &#1576;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1580;".&#1639;. &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548;&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1601;&#1588;&#1610; &#1608;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;.&#1640;. &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1602;&#1587;&#1608;&#1577; &#1608;&#1587;&#1608;&#1569; &#1587;&#1604;&#1608;&#1603; &#1581;&#1575;&#1603;&#1605; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1582;&#1575;&#1606;.&#1641;. &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1610;&#1587;&#1580;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605; &#1573;&#1593;&#1578;&#1575;&#1602;&#1607;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1632;&#1636;-&#1634;&#1632;&#1640;):&#1571;) &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1576;) &#1580;&#1583;&#1608;&#1604; &#1602;&#1576;&#1575;&#1574;&#1604; "&#1575;&#1604;&#1604;&#1573;&#1610;&#1575;&#1578;" &#1605;&#1606; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1601;&#1575;&#1585;&#1587; &#1608;&#1608;&#1587;&#1591;&#1607;&#1575;&#1563;&#1580;) &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1548; &#1578;. &#1601;. &#1601;&#1585;&#1610;&#1606;&#1588; &#1605;&#1608;&#1604;&#1610;&#1606;&#1563;&#1583;) &#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548;&#1605;&#1604;&#1582;&#1589; &#1604;&#1588;&#1572;&#1608;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1641;-&#1634;&#1633;&#1632;) &#1573;&#1593;&#1583;&#1575;&#1583; &#1571;&#1578;&#1605;&#1575;&#1585;&#1610;&#1605; &#1587;&#1575;&#1583;&#1575;&#1588;&#1610;&#1601; &#1580;&#1575;&#1610;&#1575;&#1603;&#1575;&#1585;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1576;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;&#1548;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1633;-&#1634;&#1633;&#1634;) &#1581;&#1608;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1641;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1635;-&#1634;&#1634;&#1633;): &#1571;) &#1587;&#1604;&#1587;&#1604;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;&#1548;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1641;-&#1633;&#1640;&#1641;&#1632;&#1548; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1634;-&#1634;&#1634;&#1639;) &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1571;&#1578;&#1605;&#1575;&#1585;&#1610;&#1605; &#1587;&#1575;&#1583;&#1575;&#1588;&#1610;&#1601; &#1580;&#1575;&#1610;&#1575;&#1603;&#1575;&#1585;&#1548; &#1585;&#1575;&#1574;&#1583; &#1580;&#1585;&#1575;&#1581;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1606;/&#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1578;. &#1601;. &#1601;&#1585;&#1610;&#1606;&#1588; &#1605;&#1608;&#1604;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x00028b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x00028b_en</identifier><location><shelfLocator>IOR/V/23/58, No 274</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x00028b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x00028b/IOR_V_23_58_ No 274_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/58, No 274</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration report of the Persian Gulf Political Residency and Muscat Political Agency for 1889-90&#8217;</title></titleInfo><originInfo><dateIssued>1890/1890</dateIssued><dateCaptured>2014-10-31T02:23:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (30 folios)</extent><extent>The report is arranged into a number of sections and subsections, with statistic data in tabular format directly following written sections. There is a contents page at the front of the report (folio 199) which list the report's contents.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio, on number 198, and ends on the last folio, on number 227.Pagination: The volume contains an original typed pagination sequence.</extent></physicalDescription><abstract>Administration Report of the Persian Gulf Residency and Muscat Political Agency for 1899-1900, published by the Office of the Superintendent of Government Printing, India (Calcutta), forming part of Selections from the Records of the Government of India, Foreign Department, and based on reports sent to Government by the Political Resident in the Persian Gulf and the Political Agent at Muscat.The report is divided up into a number of sections and subsections, as follows:Part 1, is a General Summary (folios 200-203) written by the Political Resident in the Persian Gulf, Edward Charles Ross and divided up as follows:1. Oman-Muscat State,records recognition of His Highness Seyyid Feysal-bin-Turki as Sultan and ruler of the Muscat State by the Government of India.2. Oman-Pirate Coast, gives summary of relations between the various ruling families on the coast and contains a list of the estimated numbers of pearl-fishing boats sailing from Pirate Coast ports.3. El Bahrain,contains summary of events in Bahrain including reports that a number of members of the Naeem and Salateh tribes from El-Katr [Qatar] have settled in Bahrain.4. El Katr, includes details of feud between Shaikh Jasim-bin-Mohammed Bin Thani and the Chief of Abu Dhabi and reports on relations between Katr [Qatar] and the Turkish authorities.5. Nejd and El Hasa,reports that Emir Mohammed "Ibn Rashid" exercises authority over all of Nejd and comments on the energetic administration of the Muteserrif (Governor) of El-Hasa. Also records robberies from a number of boats in Kateef (Al Qatif) harbour.6. Fars and Persian Coast, summarises political developments in the region and mentions a summer cholera epidemic that is discussed in greater detail in Appendix C.7. Persian Arabistan,summary of political and trading developments in the region, also mentions Cholera epidemic in Mohammerah [Khorramshahr].8. Persian Baluchistan, summary of political developments in the region, notes the cruelty and misconduct of the Governor of Baluchistan, Abul Fath Khan.9. Slave Traffic,summary of the status of slave traffic in the region, records details of some slaves manumitted by the Residency.Part 1 contains the following appendices (folios 204-208):A) Genealogical Table of Chief Arab Families of Persian Arabistan;B) Table of Eliyat tribes of South-Western and Central Persia;C) Notes on Cholera in Persia, by Surgeon-Major T. Ffrench Mullen;D) Meteorological Tables.Part 2,is a resume of Muscat Affairs (folios 209-210) written by Atmarim Sadashiv Jayakar, Surgeon-Major, In Charge Political Agency, Muscat. The resume provides a summary of political and military developments in Muscat throughout the year.Part 3,is a Report (folios 211-212) on the Trade of South Persia and the Persian Gulf for the Year 1889, written by the Political Resident in the Persian Gulf, Edward Charles Ross. Part 3 contains the following appendix (folios 213-221): A) Series of Tabular Statistics tables related to trade in the region.Part 4,is a Muscat Trade Report for the Year 1889-90, the report (folios 222-227), written by Atmarim Sadashiv Jayakar, Surgeon-Major, In Charge Political Agency, Muscat, contains a number of detailed tables related to trade to/from Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Thomas Ffrench Mullen</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x00028b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
