<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000062_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000062_ar</identifier><location><shelfLocator>IOR/R/15/1/125</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000062</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000062/IOR_R_15_1_125_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/125</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605;. &#1633;&#1639;&#1634; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1633; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1633;"</title></titleInfo><originInfo><dateIssued>1849/1852</dateIssued><dateCaptured>2014-10-21T00:22:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1606; (&#1635;&#1632;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607; &#1602;&#1615;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1610;&#1587;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548;&#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1579;&#1605; &#1634;-&#1633;&#1632;&#1632;&#1563; &#1633;&#1632;&#1633;&#1571;&#1548; &#1633;&#1632;&#1633;&#1576; &#1579;&#1605; &#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1585;&#1602;&#1605; &#1633;&#1636;&#1640;&#1548; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1585;&#1602;&#1605; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1641; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1585;&#1602;&#1605; &#1635;&#1632;&#1632;&#1548; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1585;&#1602;&#1605; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;&#1610;&#1606;. &#1633;-&#1634;&#1635;&#1632;&#1563; &#1634;&#1635;&#1632;&#1571;-&#1636;&#1635;&#1637;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;&#1575;&#1606; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1606;&#1587;&#1582; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606;&#1607;&#1575;&#1563; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604; &#1605;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1583;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000062#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000062_en</identifier><location><shelfLocator>IOR/R/15/1/125</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000062</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000062/IOR_R_15_1_125_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/125</recordIdentifer></recordInfo><titleInfo><title>'Book No. 172 From January 1851 to September 1851'</title></titleInfo><originInfo><dateIssued>1849/1852</dateIssued><dateCaptured>2014-10-21T00:22:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 volumes (306 folios)</extent><extent>This was once a single volume that has since been split into two parts. The letters are not in chronological order.</extent><extent>Foliation: the foliation is in pencil, in the top right corner of each folio. The numbering in the first volume starts on the first folio of writing with 1,1A,1B,1C,1D; then 2-100; 101A, 101B and then it carries on until 148, which is the last number given to the last folio of the first volume. The second volume starts on the first folio of writing with 149 and carries on until 300, which is the last number given to the last folio of the volume.Pagination: there is also an original pagination sequence across both volumes: 1-230; 230A-435.</extent></physicalDescription><abstract>The volumes consists of original correspondence sent to and copies of letters sent from the Bushire Residency; the principal correspondents being Samuel Hennell, Resident in the Persian Gulf, the Secretaries to the Government at Bombay and Her Majesty's Consul at Muscat.The main subjects covered are the relations with and between the rulers in the Arabian Coast, mostly in Guttur [Qatar] and Bahrain, and piracy.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><geographic>Guttur</geographic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000062#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
