<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x000104_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000104_ar</identifier><location><shelfLocator>IOR/R/15/1/12, ff 128-130</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000104</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0263.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 128-130</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-01-06T00:43:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1587;&#1583;&#1610;&#1583; &#1583;&#1601;&#1593;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610;&#1548; &#1608;&#1585;&#1601;&#1590;&#1607; &#1602;&#1576;&#1608;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1583;&#1601;&#1593;&#1577; &#1576;&#1593;&#1605;&#1604;&#1577; "&#1588;&#1607;&#1575;&#1585; &#1587;&#1610;&#1603;&#1575;"&#1548; &#1604;&#1583;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1605;&#1585;&#1587;&#1608;&#1605;&#1611;&#1575; &#1605;&#1604;&#1603;&#1610;&#1611;&#1575; &#1610;&#1602;&#1590;&#1610; &#1576;&#1605;&#1606;&#1593; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577;&#1563; &#1603;&#1605;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1602;&#1583; &#1580;&#1585;&#1609; &#1578;&#1581;&#1585;&#1610;&#1601;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1608;&#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1575;&#1593;&#1610;&#1607;&#1605; &#1604;&#1583;&#1593;&#1605; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605;.  &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1602;&#1583; &#1581;&#1575;&#1608;&#1604; &#1573;&#1602;&#1606;&#1575;&#1593;&#1607; &#1576;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577;&#1548; &#1608;&#1571;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1610;&#1576;&#1581;&#1579; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1593;&#1583;&#1605; &#1602;&#1576;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1615;&#1602;&#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1602;&#1583; &#1571;&#1605;&#1585; &#1576;&#1573;&#1607;&#1604;&#1575;&#1603; "&#1580;&#1605;&#1610;&#1593; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1575;&#1577; &#1604;&#1603; [&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610;]"&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1605;&#1606;&#1593;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000104#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000104_en</identifier><location><shelfLocator>IOR/R/15/1/12, ff 128-130</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000104</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0263.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 128-130</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant Robert Taylor, in charge at the Bushire Residency to Sir Gore Ouseley, Baronet</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-01-06T00:43:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>The letter concerns a payment to be made to Meerza Mahadee, and his refusal to accept the part of the payment in Chihar Sicca (also spelt Chiahar Sica), having produced a royal order forbidding the acceptance of the currency; it notes the Lieutenant's suspicions that the order in question has been altered by Meerza Mahadee and others to promote their own interests. It explains that the Lieutenant has attempted to convince him to accept the currency, and that Meerza Mahadee is currently conferring with the Governor of Bushire on the matter. It is explained that if acceptance of this currency continues to be an obstacle, it will no longer be possible to accept it from the merchants at Bushire.It also notes the Prince at Sheraz, Hossain Ali Meerza [&#7716;usayn &#8216;Al&#299; Mirz&#257;], has ordered the destruction of 'the whole of this years vintage purchased for you [Sir Gore Ouseley]', which the Lieutenant is attempting to prevent.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000104#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
