<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x000191_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000191_ar</identifier><location><shelfLocator>IOR/L/PS/12/2859</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000191</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000191/IOR_L_PS_12_2859_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2859</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1641;/&#1633;&#1639; "&#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576;: &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1563; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1921/1947</dateIssued><dateCaptured>2017-08-10T22:24:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1576;&#1593;&#1583; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1641;&#1634;&#1633; &#1576;&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;] &#1576;&#1593;&#1583; &#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;.&#1603;&#1605;&#1575;  &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1641;&#1635;&#1634; &#1576;&#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1604;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1593;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1605;&#1579;&#1604;&#1610;&#1607;.&#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1641;&#1635;&#1635; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1611;&#1575; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; (&#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606;) &#1590;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;.&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1641;&#1635;&#1640;-&#1633;&#1641;&#1635;&#1641; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1605;&#1579;&#1610;&#1604; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1578;&#1582;&#1608;&#1610;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1580;&#1583;&#1610;&#1583; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585;&#1607;&#1575;.&#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1641;&#1636;&#1632; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1585;&#1587;&#1608;&#1605; &#1578;&#1615;&#1601;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1581;&#1608;&#1586;&#1578;&#1607;&#1605; &#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1641;&#1636;&#1639; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000191#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000191#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000191#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000191_en</identifier><location><shelfLocator>IOR/L/PS/12/2859</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000191</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000191/IOR_L_PS_12_2859_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2859</recordIdentifer></recordInfo><titleInfo><title>Coll 17/9 'Termination of Mandate: protection of Iraqi interests abroad; renunciation of capitulations'</title></titleInfo><originInfo><dateIssued>1921/1947</dateIssued><dateCaptured>2017-08-10T22:24:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (92 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file.</extent></physicalDescription><abstract>Correspondence regarding the administration of rights following the termination of the British Mandate for Iraq and the protection of Iraqi subjects abroad. The principal correspondents are the Foreign Office, the India Office, HM Embassy at Baghdad, and the Political Resident in the Persian Gulf.Correspondence dated 1921 concerns the proposed registration of British subjects in Mesopotamia [Iraq] following the coming into force of the Turkish Treaty of Peace and the Mandate.Correspondence dated 1932 concerns the renunciation of capitulatory rights of foreign states in Iraq, and pledges undertaken by HMG to protect the rights of Iraqi subjects in foreign countries until such time as Iraq has appointed her own representatives.Correspondence dated 1933 concerns a petition made by an Iraqi subject (Muhammad Hassan) against the Russian and Afghan authorities.Correspondence dated 1938-1939 concerns the representation and protection of Iraqi subjects in Muscat, and the proposals that the Political Agent at Bahrain be authorised to renew and obtain Iraqi passports.Correspondence dated 1940 concerns the issue of charging fees for Saudi citizens obtaining Iraqi visas.Correspondence dated 1947 concerns changes in regulations and rights following Indian independence.The file includes a divider which gives a list of correspondence references found in the file by year. This is placed at the end of the correspondence (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Embassy in Iraq, Baghdad</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Legal status</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000191#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000191#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000191#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
