<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x000160_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000160_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/40</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000160</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000160/IOR_L_MIL_17_15_40_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/40</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1605;&#1575;&#1610;&#1608;&#1548; &#1633;&#1641;&#1636;&#1638;"</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2016-06-20T22:00:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;.&#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;.
                           &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;:&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; - &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1608;&#1589;&#1601; &#1593;&#1575;&#1605; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1601; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1581;&#1587;&#1576; &#1602;&#1587;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1563;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; - &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1608;&#1576;&#1581;&#1610;&#1585;&#1577; &#1571;&#1585;&#1608;&#1605;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;&#1563; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1563; &#1571;&#1587;&#1575;&#1604;&#1608;&#1563; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1576;&#1606;&#1583;&#1585; &#1588;&#1575;&#1576;&#1608;&#1585;&#1563; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1580;&#1575;&#1576;&#1607;&#1575;&#1585;&#1548; &#1607;&#1606;&#1580;&#1575;&#1605;&#1548; &#1580;&#1575;&#1587;&#1603;&#1548; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1604;&#1606;&#1580;&#1577;&#1548; &#1571;&#1587;&#1578;&#1575;&#1585;&#1575;&#1548; &#1576;&#1575;&#1576;&#1604;&#1587;&#1585;&#1548; &#1576;&#1606;&#1583;&#1585; &#1588;&#1575;&#1607;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1571;&#1576;&#1575;&#1583;&#1548; &#1606;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1607;&#1604;&#1608;&#1610;&#1548; &#1588;&#1607;&#1587;&#1608;&#1575;&#1585;&#1548; &#1576;&#1606;&#1583;&#1585; &#1711;&#1604;&#1605;&#1575;&#1606;&#1582;&#1575;&#1606;&#1607;&#1548; &#1581;&#1610;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583;&#1548; &#1608;&#1563;&#1588;&#1585;&#1601;&#1582;&#1575;&#1606;&#1607;&#1563;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1591;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;: &#1605;&#1604;&#1582;&#1589; - &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1571;&#1581;&#1608;&#1575;&#1590; &#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1571;&#1581;&#1608;&#1575;&#1590; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1548; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1601;&#1581;&#1605;&#1548; &#1608;&#1605;&#1589;&#1575;&#1606;&#1593; &#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1576;&#1581;&#1610;&#1585;&#1577; &#1571;&#1585;&#1608;&#1605;&#1610;&#1577;</geographic></subject><subject><geographic>&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000160#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000160_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/40</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000160</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000160/IOR_L_MIL_17_15_40_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/40</recordIdentifer></recordInfo><titleInfo><title>'Persia Intelligence Report. May, 1946'</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2016-06-20T22:00:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (38 folios)</extent><extent>This file consists of a single report.A contents page is included on folio 3.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 40; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file consists of a copy of
                           Persia Intelligence Report Part Vproduced by Naval Intelligence Division, Admiralty, May 1946.It is divided into three sections covering:the Persian Coast &#8211; providing figures of coastal distances, and a coast report consisting of a general description of the Persian Gulf and Caspian Sea, with more detailed descriptions broken down by section of the southern coast of Persia from Iraq to Baluchistan;the Persian Ports &#8211; information on individual Persian Gulf, Caspian Sea, and Lake Urmia ports. These include the following: &#256;b&#257;d&#257;n; Ahw&#257;z [Ahv&#257;z]; Asal&#363;; Bandar Abb&#257;s; Bandar Sh&#257;p&#363;r; Bushire; Ch&#257;hb&#257;r, Henjam [Henj&#257;n], J&#257;sk, Khorramshahr, Lingeh [Bandar-e-Lengeh], Astara, Babolsar, Bandar Shah, Mahmudabad, Naushah, Pahlevi, Shahsawar, Gurmeh Khaneh, Haiderabad [Hyder&#257;b&#257;d], and Sharif Khaneh;base facilities and maintenance of fleets in the Persian Gulf and Caspian Sea: summary &#8211; consisting of naval dockyards and bases, principal commercial dockyards and repair bases, oil storage and coal depots, and arsenals and war material factories.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Admiralty War Staff, Naval Intelligence Division</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Lake Urmia </geographic></subject><subject><geographic>Caspian Sea</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Naval bases</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Coast</topic></subject><subject><topic>Harbours</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000160#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
