<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00001e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00001e_ar</identifier><location><shelfLocator>IOR/L/PS/18/B468</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00001e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00001e/IOR_L_PS_18_B468_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B468</recordIdentifer></recordInfo><titleInfo><title>&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1633;&#1641;&#1633;&#1636;. &#1602;&#1590;&#1610;&#1577; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606; &#1608;&#1585;&#1571;&#1610; &#1578;. &#1608;. &#1607;&#1600;. &#1573;&#1606;&#1587;&#1603;&#1610;&#1576; &#1608; &#1576;. &#1576;. &#1605;&#1610;&#1585;&#1610;&#1605;&#1575;&#1606;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1610;&#1606;&#1548; &#1634;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1635; &#1608;&#1578;&#1588;&#1605;&#1604; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1605;&#1604;&#1582;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; [&#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1617;&#1582;]</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2014-10-09T09:57:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1602;&#1587;&#1605;&#1612; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;&#1563; "&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1633;&#1641;&#1633;&#1636;" &#1608; "&#1605;&#1604;&#1582;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;".</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1608;&#1605;&#1605;&#1610;&#1617;&#1586;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1641;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1593;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1633;&#1641;&#1633;&#1636; &#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1581;&#1605;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1605; &#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1604;&#1604;&#1605;&#1608;&#1602;&#1601; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1600; &#1578;. &#1608;. &#1581;. &#1573;&#1606;&#1587;&#1603;&#1610;&#1576;&#1548; &#1608;&#1601;. &#1576;. &#1605;&#1610;&#1585;&#1610;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1575;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602; &#1610;&#1590;&#1605; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1617;&#1582; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1635;&#1637;) &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;" &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1611;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1611;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585; (&#1601;&#1575;&#1603;&#1607;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1586;&#1575;&#1585;&#1593;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00001e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00001e_en</identifier><location><shelfLocator>IOR/L/PS/18/B468</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00001e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00001e/IOR_L_PS_18_B468_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B468</recordIdentifer></recordInfo><titleInfo><title>The Date Gardens in Iraq of the Sheikhs of Koweit [Kuwait] and Mohammerah. Scope of undertakings given by HM Government in 1914. Case for the opinion of the Law Officers of the Crown and Opinion thereon T W H Inskip and F B Merriman, Law Officers' Department, 29 Mar 1933. inc The date gardens in Iraq of the Sheikhs of Koweit and Mohammerah. Historical summary [undated]</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2014-10-09T09:57:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (35 folios)</extent><extent>The file is divided into two sections; the 'Scope of undertakings given by HM Government in 1914' and a 'Historical Summary'.</extent><extent>Foliation: The foliation sequence commences at the first folio of the former and terminates at the last folio of the latter; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: Each section of the file also contains an original and distinct pagination sequence.</extent></physicalDescription><abstract>This file contains a British Government report (folios 1-19) regarding promises made by the British in 1914 to the rulers of Kuwait and Mohammerah concerning their ownership of date gardens in Iraq.The report contains a description of the situation and the legal opinion of T W H Inskip and F B Merriman, Law Officers of the Crown. The report includes an appendix containing copies of a number of relevant memorandums and letters.The file also contains an undated report (folios 20-35) entitled 'The Date Gardens in Iraq of the Sheikhs of Koweit and Mohammerah' that provides a detailed historical summary of the case.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Emir of Mohammerah</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><subject><geographic>Iraq</geographic></subject><subject><topic>Land ownership</topic></subject><subject><topic>Dates (fruit)</topic></subject><subject><topic>Plantations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00001e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
