<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001673.0x0003d5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001673.0x0003d5_ar</identifier><location><shelfLocator>IOR/F/4/186/3886</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001673.0x0003d5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001673.0x0003d5/IOR_F_4_186_3886_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/F/4/186/3886</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1593;&#1578;&#1605;&#1583;&#1577; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1593;&#1610;&#1576;  &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1610;&#1603;&#1578;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1805/1806</dateIssued><dateCaptured>2019-05-25T01:35:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1637;&#1640; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1640;&#1639;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1578;&#1587;&#1604;&#1605;&#1607;&#1575; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1593;&#1610;&#1576; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1582;&#1610;&#1604;&#1608;]&#1548; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; "&#1607;&#1610;&#1603;&#1578;&#1608;&#1585;"
                           &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610; &#1571;&#1581;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1575;&#1606;&#1587;&#1578;&#1610; &#1608;&#1576;&#1575;&#1587;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1606;&#1582;&#1610;&#1604;&#1608;</namePart></name></subject><subject><name type="corporate"><namePart>&#1607;&#1610;&#1603;&#1578;&#1608;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001673.0x0003d5#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001673.0x0003d5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001673.0x0003d5_en</identifier><location><shelfLocator>IOR/F/4/186/3886</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001673.0x0003d5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001673.0x0003d5/IOR_F_4_186_3886_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/F/4/186/3886</recordIdentifer></recordInfo><titleInfo><title>'Respecting the measures adopted to procure restitution of the property seized on hoard the Hector by the Sheik of Busheab in the Persian Gulph'</title></titleInfo><originInfo><dateIssued>1805/1806</dateIssued><dateCaptured>2019-05-25T01:35:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (30 folios)</extent><extent>The contents of the item have been arranged chronologically from the front to the rear.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at f 58, and terminates at f 87, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the bottom right corner of the recto side of each folio.Pagination: the file also contains an original pagination.</extent></physicalDescription><abstract>This item consists of extracts from political letters received from the Government of Bombay by the Court of Directors, containing enclosures regarding the measures taken to secure the return of East India Company property that was seized from the country ship
                           Hectorin the Persian Gulf by the Shaikh of Busheab [Shaikh of Nakh&#299;l&#363;].The enclosures, which discuss the Company's claim for restitution and negotiations for the return of the vessel, mainly consist of the following: letters received at Bombay from Samuel Manesty, Resident at Bussora [Basra]; letters from Lieutenant Charles Pasley of the Persian Mission to Neil Benjamin Edmonstone, Secretary to the Government in the Secret, Political and Foreign Departments, Fort William; correspondence between Manesty and Pasley.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>Resident, Bussora</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Shaikh of Nakh&#299;l&#363;</namePart></name></subject><subject><name type="corporate"><namePart>Hector, Bombay Country Ship</namePart></name></subject><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Persia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>Bushire</geographic></subject><subject><geographic>Bussora</geographic></subject><subject><topic>Foreign relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001673.0x0003d5#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001673.0x0003d5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
