<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100055177930.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100055177930.0x000001_ar</identifier><location><shelfLocator>Or 5860</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100055177930.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055177930.0x000001/Or 5860_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5860</recordIdentifer></recordInfo><titleInfo><title>[&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610;&#1577;] - &#1573;&#1587;&#1601;&#1585;&#1575;&#1610;&#1610;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1604;&#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1589;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1633/1899</dateIssued><dateCaptured>2018-02-26T22:00:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1635;&#1639;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1633;&#1608;-&#1633;&#1635;&#1637;&#1592;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1563; &#1633;&#1635;&#1638;&#1608;-&#1634;&#1635;&#1639;&#1592;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1637; &#215; &#1633;&#1637;&#1637; &#1605;&#1605; [&#1633;&#1608;-&#1633;&#1635;&#1637;&#1592;: &#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1639;&#1632; &#215; &#1640;&#1637; &#1605;&#1605; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1615;&#1580;&#1614;&#1583;&#1618;&#1608;&#1614;&#1604;&#1577;)&#1548; &#1633;&#1635;&#1638;&#1608;-&#1634;&#1635;&#1639;&#1592;: &#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1638;&#1637; &#215; &#1641;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1633;&#1608;-&#1633;&#1635;&#1637;&#1592;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1548; &#1633;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1548; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1563; &#1633;&#1635;&#1638;&#1608;-&#1634;&#1635;&#1639;&#1592; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1615;&#1580;&#1614;&#1583;&#1618;&#1608;&#1614;&#1604;&#1577;):
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1548; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1548; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1633;&#1608;-&#1633;&#1635;&#1637;&#1592;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1635;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1640;-&#1641;)&#1563; &#1633;&#1635;&#1638;&#1608;-&#1634;&#1635;&#1639;&#1592;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1633;&#1608;-&#1633;&#1635;&#1637;&#1592;: &#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1575;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1578;&#1575;&#1606; (&#1589;&#1589;. &#1635;&#1592;-&#1636;&#1608;) &#1605;&#1593; &#1585;&#1587;&#1605; &#1605;&#1586;&#1582;&#1585;&#1601; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1605;&#1593; &#1578;&#1589;&#1605;&#1610;&#1605; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1608;&#1585;&#1608;&#1583; &#1608;&#1578;&#1588;&#1580;&#1610;&#1585; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590;&#1548; &#1608;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1588;&#1580;&#1610;&#1585; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1608;&#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1587;&#1591;&#1585; &#1575;&#1604;&#1606;&#1589;&#1563; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1572;&#1591;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1563; &#1633;&#1635;&#1638;&#1608;-&#1634;&#1635;&#1639;&#1592;: &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1572;&#1591;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1602;&#1605;&#1575;&#1588; &#1575;&#1604;&#1576;&#1602;&#1585;&#1605; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1594;&#1604;&#1575;&#1601;&#1575;&#1606; &#1580;&#1604;&#1583;&#1610;&#1575;&#1606; &#1604;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1593; &#1580;&#1575;&#1605;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1608;&#1571;&#1584;&#1610;&#1575;&#1604; &#1580;&#1575;&#1605;&#1575;&#1578; &#1605;&#1615;&#1604;&#1589;&#1602;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1604;&#1608;&#1581;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1571;&#1610;&#1587;&#1585;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1563; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1635;&#1636;&#1548; &#1633;&#1635;&#1637; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1635;&#1608;&#1548; &#1636;&#1632;&#1608;&#1548; &#1633;&#1635;&#1636;&#1608;&#1548; &#1633;&#1635;&#1637;&#1608;</extent></physicalDescription><abstract>&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1580;&#1605;&#1617;&#1593; &#1610;&#1590;&#1605; &#1605;&#1582;&#1591;&#1608;&#1591;&#1578;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1573;&#1587;&#1601;&#1585;&#1575;&#1610;&#1610;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; - &#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1608;-&#1633;&#1635;&#1637;&#1592;)&#1563;
                              (2) &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1589;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; - &#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1638;&#1608;-&#1634;&#1635;&#1639;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100055177930.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100055177930.0x000001_en</identifier><location><shelfLocator>Or 5860</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100055177930.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055177930.0x000001/Or 5860_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5860</recordIdentifer></recordInfo><titleInfo><title>[Taqw&#299;m al-adw&#299;yah &#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610;&#1577;]  Isfara&#772;yi&#772;ni&#772;, Muh&#803;ammad &#1573;&#1587;&#1601;&#1585;&#1575;&#1610;&#1610;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583;  and  Treatise on drugs  Taq&#299; al-D&#299;n Mu&#7717;ammad ibn &#7778;adr al-D&#299;n &#8216;Al&#299; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1589;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1633/1899</dateIssued><dateCaptured>2018-02-26T22:00:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+237+i</extent><extent>Material: 1r-135v: Eastern laid paper; 136r-237v: Western laid paperDimensions: 275 x 155 mm leaf [1r-135v: 170 x 85 mm written (untabulated folios), 136r-237v: 165 x 90 mm written]Foliation: British Museum foliation in pencilRuling: 1r-135v: no ruling visible, 14 lines per page, vertical spacing 9 lines per 10 cm; 136r-237v (untabulated folios):
                           Mis&#7789;arah, 19 lines per page, vertical spacing 12 lines per 10 cmScript: 1r-135v:
                           Nasta&#8216;l&#299;q; the scribe is Ibn &#8216;Abd All&#257;h Ab&#363; al-&#7716;asan al-Sh&#299;r&#257;z&#299; (&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;, see colophon, f. 134r, lines 8-9); 136r-237v:
                           Nasta&#8216;l&#299;qInk: Black ink, with rubricated headings and overlinings in redDecoration: 1r-135v: illuminated opening (ff. 3v-4r) with head piece in blue and gold with floral and foliate design in red, yellow, green and white, floral and foliate pattern in gold, blue green and red in margins and between lines of text; subsequent folia framed in blue and gold; 136r-237v: all folia framed in blue, red, and goldBinding: British Museum red buckram binding; leather covers of previous binding of red leather with multicoloured medallion and pendants pasted to inside current right and left boardsCondition: Minor tidemarks to lower edge corners towards front and back of volume; lower edge corners of ff. 134 and 135 mutilated and repairedMarginalia: Very fewSeals: 3r, 40r, 134r, 135r</extent></physicalDescription><abstract>Composite volume containing two manuscripts on drugs.Contents:(1) Isfara&#772;yi&#772;ni&#772;, Muh&#803;ammad (&#1573;&#1587;&#1601;&#1585;&#1575;&#1610;&#1610;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583;),
                              Taqw&#299;m al-adw&#299;yah(&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610;&#1577;; ff. 1r-135v);(2) Taq&#299; al-D&#299;n Mu&#7717;ammad ibn &#7778;adr al-D&#299;n &#8216;Al&#299; (&#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1589;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;), Treatise on drugs (ff. 136r-237v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100055177930.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
