<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000122_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000122_ar</identifier><location><shelfLocator>IOR/L/PS/18/B99</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000122</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000122/IOR_L_PS_18_B99_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B99</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1581;&#1608;&#1604; &#1581;&#1605;&#1604;&#1577; &#1606;&#1580;&#1583;"</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2014-10-08T14:33:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1638;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1640;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1633;&#1640;&#1639;&#1633;-&#1633;&#1640;&#1639;&#1634; &#1593;&#1604;&#1609; &#1606;&#1580;&#1583; &#1571;&#1593;&#1583;&#1607; &#1601;&#1610;&#1604;&#1610;&#1576; &#1583;&#1608;&#1585;&#1607;&#1575;&#1605; &#1607;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1634;. &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1606;&#1575;&#1602;&#1588;:&#1571;&#1589;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;&#1563;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1606; &#1581;&#1605;&#1604;&#1577; &#1605;&#1593;&#1578;&#1586;&#1605;&#1577;.&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;&#1563;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1601;&#1610; &#1606;&#1580;&#1583;&#1563;&#1578;&#1571;&#1580;&#1610;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1605;&#1572;&#1602;&#1578;&#1575;&#1611;. &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1584;&#1604;&#1603;.&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1615;&#1580;&#1607;&#1578; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1563;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1605;&#1604;&#1577;&#1563;&#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1583;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1578;&#1571;&#1579;&#1585;&#1607;&#1575; &#1576;&#1581;&#1605;&#1604;&#1577; &#1606;&#1580;&#1583;.&#1575;&#1604;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1563;&#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1605;&#1583;&#1581;&#1578; &#1576;&#1575;&#1588;&#1575; &#1604;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1593; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1563;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1606;&#1593; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1605;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;&#1563;&#1608;&#1593;&#1583; &#1575;&#1604;&#1576;&#1575;&#1588;&#1575; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1605;&#1593; &#1593;&#1585;&#1576; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1563;&#1608;&#1593;&#1583; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1604;&#1603;&#1606;&#1607; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1581;&#1602; &#1602;&#1576;&#1608;&#1604; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604; &#1593;&#1585;&#1590;&#1607;&#1575;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1583;&#1581;&#1578; &#1576;&#1575;&#1588;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1563;&#1605;&#1606;&#1593; &#1575;&#1604;&#1576;&#1575;&#1588;&#1575; &#1604;&#1604;&#1581;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;&#1563;&#1601;&#1585;&#1590; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1585;&#1576;&#1585;&#1578;&#1563;&#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1606;&#1580;&#1583; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;&#1563;&#1608;&#1589;&#1601; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1589;&#1608;&#1604; &#1606;&#1580;&#1583;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1581;&#1608;&#1604; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1571;&#1576;&#1604;&#1594; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1606; &#1578;&#1582;&#1604;&#1610;&#1607; &#1578;&#1571;&#1610;&#1610;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1563;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1575; &#1608;&#1585;&#1583; &#1571;&#1593;&#1604;&#1575;&#1607;&#1563;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1587;&#1606;&#1575;&#1610;&#1576;(&#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1615;&#1602;&#1616;&#1583; &#1571;&#1606;&#1607;&#1575; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1605;&#1604; &#1602;&#1608;&#1575;&#1578; &#1578;&#1585;&#1603;&#1610;&#1577;)&#1563;&#1605;&#1602;&#1578;&#1604; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1605;&#1576;&#1593;&#1608;&#1579; &#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1591;&#1604;&#1576; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1587;&#1604;&#1610;&#1605; &#1602;&#1575;&#1585;&#1576;&#1610;&#1606;&#1563;&#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1585;&#1610;&#1577;&#1563;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1606;&#1580;&#1583;&#1563;&#1605;&#1608;&#1602;&#1601; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1578;&#1585;&#1603;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607; &#1604;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1606;&#1580;&#1583; (&#1633;&#1640;&#1639;&#1633;-&#1633;&#1640;&#1639;&#1634;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000122#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000122_en</identifier><location><shelfLocator>IOR/L/PS/18/B99</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000122</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000122/IOR_L_PS_18_B99_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B99</recordIdentifer></recordInfo><titleInfo><title>'NEJD EXPEDITION PRECIS.'</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2014-10-08T14:33:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (42 folios)</extent><extent>Foliation: The foliation for this description commences at folio 66 and terminates at folio 98, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The main foliation sequence commences at the front cover, and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Pr&#233;cis of the 1871-1872 Turkish Expedition to Nejd [Najd], compiled by Philip Durham Henderson, Under Secretary to the Foreign Department, Government of India, March 1872. The pr&#233;cis has been divided into sections which discuss:Origin of the Expedition;First report of an intended expedition;Design of the expedition revived;Position of parties in Nejd;Expedition temporarily postponed. Enquiries made from the Porte regarding it;Earlier instructions given to Colonel Lewis Pelly;Preparations for Expedition resumed;Complications in the Persian Gulf;British policy in the Persian Gulf, and how it might be affected by the Nejd Expedition;Explicit assurances of the Porte;Midhut Pasha confirms assurances of the Porte;Instructions to Colonel Lewis Pelly;Report to Secretary of State with views of Government;Colonel Lewis Pelly directed to proceed to Bahrein [Bahrain];Secretary of State's instructions with regard to preventing Trucial Chiefs from aiding either party;Pasha promises non-interference with littoral Arabs;Porte promises non-interference with Trucial Arabs, but claim to accept their services when offered;Observations of Midhut Pasha on the instructions given to Colonel Lewis Pelly;Expedition prohibited by Pasha from approaching Bahrein;Enquiries from Persia regarding Expedition;Non-interference in political questions enjoined on Colonel Charles Herbert;Narrative of events in Nejd up to date of landing of the Expedition;Narrative of the Expeditionary force up to date of landing in Nejd;Observations of the Grand Vizier on the policy of the British Government. Remarks of the Government of India thereon;Porte informed Indian Government disclaim countenancing Arabs;Turkish designs on Gwuttur [Qatar];Increase of the Turkish Naval Force in Persian Gulf;Representation addressed to Home Government regarding the above;Movements of British vessels;Case of the
                              Snipe(believed to be a British vessel carrying Turkish troops);Murder of a so-called Turkish messenger at Bahrein;Demand on Bahrein Chief for surrender of two boats;Reasons for non-interference of British Government in operations by land;Further narrative of the Expedition and Affairs in Nejd;Attitude of Bahrein Chief. Evidence of Turkish designs against Bahrein;Kowait [Kuwait] Chief. Assistance rendered by him to the Turks and his intrigues.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart></name></subject><subject><name type="corporate"><namePart>Political Agent, Turkish Arabia</namePart></name></subject><name type="corporate"><namePart>Government of India, Under-Secretary to the Foreign and Political Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of the Ottoman Empire</namePart></name></subject><subject><name type="corporate"><namePart>Grand Vizier of the Ottoman Empire</namePart></name></subject><subject><geographic>Nejd</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Nejd Expedition (1871-1872)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000122#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
