<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002ee_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ee_ar</identifier><location><shelfLocator>IOR/R/15/2/15</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ee</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ee/IOR_R_15_2_15_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/15</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; B/4 &#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1580;&#1585;&#1575;&#1610; &#1576;&#1608;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1906/1917</dateIssued><dateCaptured>2014-04-18T00:07:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1585;&#1602;&#1617;&#1614;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1589;&#1601;&#1581;&#1575;&#1578; &#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1605;&#1603;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; "&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;"&#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1593;&#1583;&#1607;&#1575; &#1601;&#1602;&#1591;. &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; "&#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;" &#1578;&#1581;&#1605;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1634;&#1636;&#1548; &#1635;&#1635;&#1548; &#1635;&#1640;.   &#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1634;&#1571;&#1548; &#1633;&#1640;&#1571;&#1548; &#1635;&#1639;&#1571;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610;&#1607; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1578;&#1588;&#1610;&#1610;&#1583; &#1587;&#1575;&#1585;&#1610;&#1575;&#1578; &#1571;&#1593;&#1604;&#1575;&#1605; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1606;&#1610; &#1605;&#1603;&#1575;&#1578;&#1576;&#1607;&#1605;&#1548; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;.  &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1608; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1591;&#1575;&#1602;&#1605; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1603;&#1604;&#1575; &#1605;&#1606;&#1589;&#1576;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1602;&#1583; &#1588;&#1594;&#1604;&#1607;&#1605;&#1575; &#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1603;&#1575;&#1606; &#1604;&#1604;&#1588;&#1585;&#1603;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1580;&#1585;&#1575;&#1610; &#1576;&#1608;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1605;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606;&#1578;&#1575; &#1608;&#1603;&#1610;&#1604;&#1578;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;.  &#1578;&#1602;&#1583;&#1605;&#1578; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603;&#1578;&#1610;&#1606; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605;&#1548; &#1593;&#1576;&#1585; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.  &#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1603;&#1575;&#1606; &#1610;&#1585;&#1601;&#1590; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605;&#1548; &#1608;&#1584;&#1615;&#1603;&#1585; &#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1576;&#1578;&#1603;&#1575;&#1585;&#1575;&#1611; &#1594;&#1610;&#1585; &#1604;&#1575;&#1574;&#1602; &#1576;&#1605;&#1602;&#1575;&#1605;&#1607;&#1548; &#1608; &#1593;&#1583;&#1605; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1604;&#1607; &#1603;&#1581;&#1575;&#1603;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;- &#1633;&#1640;&#1571;). &#1608;&#1602;&#1583; &#1593;&#1585;&#1590; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604; &#1603;&#1608;&#1587;&#1610;&#1591; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1578;&#1610; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1580;&#1585;&#1575;&#1610; &#1576;&#1608;&#1604; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1604;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605; &#1601;&#1602;&#1591; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ee#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ee#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ee#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ee#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ee_en</identifier><location><shelfLocator>IOR/R/15/2/15</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ee</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ee/IOR_R_15_2_15_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/15</recordIdentifer></recordInfo><titleInfo><title>'File B/4 Flag flying by Wonckhaus, Gray Paul and other Companies'</title></titleInfo><originInfo><dateIssued>1906/1917</dateIssued><dateCaptured>2014-04-18T00:07:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (39 folios)</extent><extent>The contents of the file have been arranged in approximate chronological order, from the earliest items at the front of the file to the latest at the end.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using pencil numbers located in the top-right corner of each recto. The foliation system originally numbered three versos in the file, which can now be considered as &#8216;missing&#8217;, as only the rectos are counted. These &#8216;missing&#8217; folios are 24, 33, 38. The following further foliation anomalies occur: 1a, 1b, 2a, 18a, 37a.</extent></physicalDescription><abstract>The letters, memoranda and other items in the file relate to requests made by steamship companies in Bahrain, to the ruler of Bahrain, Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, to erect flagstaffs and fly flags on their office buildings, primarily for the purpose of communicating signals to steamships entering the harbour. The main correspondents in the file are the Political Resident in the Persian Gulf, or staff from the Residency, the Political Agent in Bahrain, and Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah. The posts of Political Resident and Political Agent were held by a number of incumbents during the period covered by the file.The German film Wonckhaus &amp; Company, and the British firm Gray Paul &amp; Company, both had offices in Bahrain, and were agents for the steamship companies using the island&#8217;s main port. Both companies made repeated applications to fly flags, via the Political Agency, to Shaikh &#8216;&#298;s&#225; during the period covered by the file. On each occasion however, Shaikh &#8216;&#298;s&#225; refused permission to allow the flying of flags, with it being reported that he regarded the practice as an innovation improper for himself, and disrespectful to him as a ruler (folios 17-18a). The Political Agent, operating as an intermediary between Wonckhaus/Gray Paul and Shaikh &#8216;&#298;s&#225;, offered the use of their own flagstaff to the steamship agencies when required (folio 16).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Steamships</topic></subject><subject><topic>Signals and signalling</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ee#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ee#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ee#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ee#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
