<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001c9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001c9_ar</identifier><location><shelfLocator>IOR/L/PS/20/C243</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001c9/IOR_L_PS_20_C243_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C243</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1588;&#1572;&#1608;&#1606; &#1602;&#1591;&#1585;&#1548; &#1633;&#1640;&#1639;&#1635;-&#1633;&#1641;&#1632;&#1636;."</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2014-10-10T14:50:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1608;&#1605;&#1606;&#1592;&#1617;&#1605;&#1577; &#1578;&#1581;&#1578; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1585;&#1602;&#1610;&#1605; &#1603;&#1604; &#1601;&#1602;&#1585;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1634;&#1641;. &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1637;) &#1578;&#1590;&#1605; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1575; &#1610;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1593;&#1604;&#1609; &#1608;&#1605;&#1606;&#1578;&#1589;&#1601; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1603;&#1604;&#1605;&#1577; "&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610;" &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1604;&#1608;&#1581;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;) &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1602;&#1591;&#1585; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1640;&#1639;&#1635;-&#1633;&#1641;&#1632;&#1636;. &#1571;&#1593;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1606;&#1588;&#1585;&#1578;&#1607; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;.&#1578;&#1585;&#1583; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1582;&#1589;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1603;&#1608;&#1606; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1633;&#1640;&#1639;&#1635;&#1563; &#1578;&#1608;&#1580;&#1610;&#1607; &#1606;&#1589;&#1610;&#1581;&#1577; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1573;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1593;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1633;&#1640;&#1639;&#1635;&#1563;&#1585;&#1601;&#1590; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1585;&#1602;&#1577; &#1590;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1548; &#1633;&#1640;&#1639;&#1635;&#1563;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1604;&#1576;&#1606;&#1610; &#1607;&#1575;&#1580;&#1585; &#1576;&#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; (&#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;)&#1548; &#1633;&#1640;&#1639;&#1636;&#1563;&#1588;&#1603;&#1575;&#1608;&#1609; &#1578;&#1585;&#1603;&#1610;&#1575; &#1576;&#1588;&#1571;&#1606; &#1578;&#1580;&#1575;&#1608;&#1586;&#1575;&#1578; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1633;&#1640;&#1639;&#1636;&#1563;&#1607;&#1580;&#1608;&#1605; &#1576;&#1606;&#1610; &#1607;&#1575;&#1580;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1608;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1633;&#1640;&#1639;&#1637;&#1563;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1573;&#1602;&#1575;&#1605;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1606;&#1607;&#1576; &#1576;&#1606;&#1610; &#1607;&#1575;&#1580;&#1585; &#1604;&#1605;&#1585;&#1603;&#1576; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1548; &#1608;&#1601;&#1585;&#1590; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593; &#1580;&#1576;&#1575;&#1610;&#1575;&#1578; &#1607;&#1575;&#1574;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603;&#1563;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1587;&#1603;&#1575;&#1606; &#1602;&#1591;&#1585; &#1590;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1640;&#1639;&#1638;&#1563;&#1573;&#1587;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1633;&#1640;&#1639;&#1641;&#1563;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; - &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1604;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;&#1548; &#1633;&#1640;&#1639;&#1640;&#1563;&#1573;&#1587;&#1575;&#1569;&#1577; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1633;&#1640;&#1639;&#1641;&#1563;&#1605;&#1587;&#1571;&#1604;&#1577; &#1602;&#1605;&#1593; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; (&#1633;&#1640;&#1639;&#1633;-&#1633;&#1640;&#1640;&#1633;)&#1563; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583;&#1548; &#1633;&#1640;&#1635;&#1639;-&#1633;&#1640;&#1639;&#1638;&#1563;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1548; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1548; &#1608;&#1602;&#1605;&#1593; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1633;&#1640;&#1639;&#1640;-&#1633;&#1640;&#1640;&#1633;&#1563;&#1606;&#1602;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1608;&#1603;&#1608;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;&#1548; &#1633;&#1640;&#1639;&#1641;&#1563;&#1578;&#1607;&#1583;&#1610;&#1583; &#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593; &#1576;&#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1640;&#1640;&#1633;&#1563;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1548; &#1633;&#1640;&#1640;&#1633;&#1563;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1633;&#1640;&#1640;&#1633;&#1563;&#1573;&#1587;&#1575;&#1569; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1606;&#1578;&#1586;&#1575;&#1593; &#1594;&#1585;&#1575;&#1605;&#1577; &#1605;&#1606;&#1607;&#1548; &#1633;&#1640;&#1640;&#1632;-&#1633;&#1640;&#1640;&#1634;&#1563;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1590;&#1583; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593;. &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1633;&#1640;&#1640;&#1635;&#1563;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1577; &#1590;&#1583; &#1601;&#1585;&#1593; &#1605;&#1606; &#1576;&#1606;&#1610; &#1607;&#1575;&#1580;&#1585; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1636;&#1563;&#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1581;&#1575;&#1604;&#1601;&#1577; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1570;&#1604; &#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1610;&#1585; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1633;&#1640;&#1640;&#1636;&#1563;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1608;&#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1608;&#1573;&#1587;&#1575;&#1569;&#1577; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1576;&#1583;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593;&#1548; &#1633;&#1640;&#1640;&#1637;-&#1633;&#1640;&#1640;&#1638;&#1563;&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1576;&#1578;&#1581;&#1585;&#1610;&#1590; &#1605;&#1606; &#1580;&#1575;&#1587;&#1605;&#1548; &#1608;&#1578;&#1594;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605;&#1548; &#1633;&#1640;&#1640;&#1639;&#1563;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1590;&#1583; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1640;&#1640;&#1640;&#1563;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1606;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1579;&#1603;&#1606;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593;&#1563;&#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1640;&#1640;&#1640;&#1563;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1578;&#1581;&#1585;&#1603; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583; &#1581;&#1575;&#1603;&#1605; &#1580;&#1576;&#1604; &#1588;&#1605;&#1585; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605;&#1548; &#1633;&#1640;&#1640;&#1640;-&#1633;&#1640;&#1640;&#1641;&#1563;&#1606;&#1602;&#1604; &#1580;&#1575;&#1587;&#1605; &#1575;&#1604;&#1586;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1633;&#1640;&#1640;&#1641;&#1563;&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;&#1548; &#1633;&#1640;&#1640;&#1640;&#1563;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1587;&#1604;&#1591;&#1577; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1602;&#1608;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.  &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1633;&#1640;&#1640;&#1640;&#1563;&#1578;&#1570;&#1605;&#1585; &#1580;&#1575;&#1587;&#1605; &#1590;&#1583; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1633;&#1640;&#1640;&#1641;-&#1633;&#1640;&#1641;&#1632;&#1563;&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1548; &#1633;&#1640;&#1641;&#1632;-&#1633;&#1640;&#1641;&#1633;&#1563;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1548; &#1633;&#1640;&#1641;&#1633;-&#1633;&#1640;&#1641;&#1635;&#1563;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1580;&#1575;&#1587;&#1605; &#1571;&#1579;&#1606;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577;. &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1633;&#1640;&#1641;&#1635;&#1563;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1633;&#1640;&#1641;&#1635;&#1563;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593;&#1548; &#1633;&#1640;&#1641;&#1639;&#1563;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1576;&#1606; &#1593;&#1604;&#1610; &#1604;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1576;&#1583;&#1593;&#1605;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605;. &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1591;&#1585;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1591;&#1575;&#1606;&#1548; &#1633;&#1640;&#1641;&#1637;&#1563;&#1575;&#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1602;&#1591;&#1585;&#1563;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1602;&#1576;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610; &#1576;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604;&#1578;&#1610; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1585;&#1577; &#1608;&#1570;&#1604; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; &#1633;&#1641;&#1632;&#1632;&#1563;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1604;&#1576;&#1606;&#1610; &#1607;&#1575;&#1580;&#1585; &#1602;&#1576;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1548; &#1633;&#1641;&#1632;&#1632;&#1563;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563;(&#1633;) &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1608;&#1590;&#1593; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; (&#1634;) &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610; &#1604;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1583;&#1610;&#1585;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;&#1548; &#1633;&#1641;&#1632;&#1634;-&#1633;&#1641;&#1632;&#1636;.&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1571;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605;&#1563;&#1576;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1575;&#1604;&#1610; &#1573;&#1604;&#1609; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1602;&#1615;&#1583;&#1605;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1633;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1591;&#1585;&#1563;&#1580;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1573;. &#1587;. &#1576;&#1604;&#1608;&#1603;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1635;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1602;&#1591;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;</namePart></name></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c9#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001c9_en</identifier><location><shelfLocator>IOR/L/PS/20/C243</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001c9/IOR_L_PS_20_C243_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C243</recordIdentifer></recordInfo><titleInfo><title>&#8216;Persian Gulf gazetteer. Part 1. Historical and political materials. Pr&#233;cis of Katar [Qatar] affairs, 1873-1904.&#8217;</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2014-10-10T14:50:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (46 folios)</extent><extent>The contents of the pr&#233;cis are arranged in rough chronological order, and organised under a number of subheadings, with each paragraph numbered from 1 to 229. Three appendicies follow the main pr&#233;cis. There is a contents page at the front of the volume (f 5) which lists the subheadings with their corresponding paragraph numbers. The appendices are referenced using the volume&#8217;s pagination system.</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The volume also contains an original printed pagination sequence, with page numbers located top and centre of each page.</extent></physicalDescription><abstract>The volume, stamped &#8216;Confidential&#8217; on the front cover, is part 1 (historical and political materials) of a pr&#233;cis of Qatar (spelt Katar throughout) affairs for the years 1873 to 1904. It was prepared by Judge Jerome Antony Saldanha of the Bombay Provincial Civil Service, and published in 1904 by the Government of India Foreign Department, Simla, India.The main subjects of the pr&#233;cis, which is comprised chiefly of extracts from Government correspondence, run as follows:Turkish movements in Qatar, 1873; Chief of Bahrain (spelt Bahrein throughout) advised to keep aloof from complications in Qatar, 1873;British intervention refused to Chief of Debai [Dubai] in case robberies committed against vessels of his subjects on Qatar coast, 1873;Threatened attack on Bahrain and Qatar (Zobarah [Zubara]) by the Bedouin tribes of Beni Hajir, 1874;Complaints of Turkey about Chief of Bahrain&#8217;s encroachments in Qatar, 1874;The Beni Hajir attack Zubara and commit piracies, 1875;Aggressive policy of the Turks and establishment of a new Turkish province on the Arabian littoral of the Persian Gulf;Plunder of a Bahrain boat by the Beni Hajir and an excessive contribution levied by the Chief of Bidaa [Al-Bidda] on British Indian traders residing there;Claims preferred by the Government of Basrah [Basra] on behalf of the inhabitants of Qatar against certain residents of Bahrain, 1876;Alleged ill-treatment of British Indian subjects, 1879;Piracies at Zubara &#8211; destruction of Zubara by Shaikh Jasim [J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;], 1878;Ill-treatment of Indian traders, 1879;Question of suppression of piracies on the Arab coast. Claims of the Turks to Odeid [&#8217;Odaid] (1871-81); previous history of &#8217;Odaid, 1837-76;History of &#8217;Odaid continued, question of Turkish jurisdiction on the Qatar coast, and suppression of piracies, 1878-81;Removal of section of the Al-bu-Kowareh tribe from Al-Bidda to Foweyrat [Fujairat], 1879;Threatened attack on Bahrain by Nasir-bin-Mobarik [Nasir bin Mubarak] and Shaikh J&#257;sim of Al-Bidda, 1881;Shaikh J&#257;sim&#8217;s desire to occupy &#8217;Odaid, 1881;Policy as to the relations to be maintained with Shaikh J&#257;sim and the Turkish Government in Qatar, 1881;Ill-treatment of British subjects by Shaikh J&#257;sim and exaction of a fine from him, 1880-82;Protest of the Porte against British proceedings at Al-Bidda. British disclaimer of Turkish jurisdiction in Qatar, 1883;Shaikh J&#257;sim&#8217;s projected expedition against a branch of the Beji Hajirs in 1884;Fight between the Ejman [Ajman] and allied tribes on one side and Morah and Monasir tribes on the other, 1884;Disputes between Shaikh J&#257;sim and the Chief of Abuthabi [Abu Dhabi], J&#257;sim&#8217;s intentions to occupy &#8217;Odaid and the ill-treatment of Bedouins at Al-Bidda, 1885-86;Outrages against Indian subjects under J&#257;sim&#8217;s instigation, and Shaikh J&#257;sim made to pay a fine, 1887;Protests of the Porte against British Government proceedings, 1888;Question of withdrawal of the Turkish garrison from Al-Bidda;Turkish expansion along the Arab coast and the policy of the British Government, 1888;Hostilities between Shaikh J&#257;sim and Shaikh Zaid [Zayed bin Khalifa] of Abu Dhabi, reported movements of the Chief of Jabal Shamer Ibn Rashid towards Oman in order to aid Shaikh J&#257;sim, 1888-89;J&#257;sim carrying munitions of war by sea, 1889;Turkish project of rebuilding Zubara, 1888;Turkish measures for establishing their jurisdiction on a firmer basis on the Arab coast. Increase of Turkish forces in Qatar, 1888;Intrigues of J&#257;sim against Abu Dhabi, 1889-90;Turkish projects for rebuilding Zubara and &#8217;Odaid, 1890-91;Hostilities between Shaikh J&#257;sim and the Turks, 1891-93;British policy towards J&#257;sim during the hostilities. Chief of Bahrain and Abu Dhabi, 1893;Question of Turkish jurisdiction in Qatar, 1893;Removal by Turkish authorities of the British flag from a boat at Al-Bidda, 1897;Occupation of Zubara by the Al-bin-Ali tribe with the support of the Turks and Shaikh J&#257;sim. Threatened attack of Bahrain, and the energetic measures taken to expel the settlement, 1895;Arab rising against the Turks in Qatar;Disturbances off the Qatar coast between the Amamera and Al-bin-Ali tribes, 1900;Piracies committed by the Beni Hajir off the Qatar coast, 1900;Reconsideration of our general policy on the Arab side of the Gulf;(1) Proposed British protectorate over the Chief of Qatar; (2) Aggressive action of the Porte in attempted to establish mudirates at &#8217;Odaid, Wakra and Zubara, 1902-04.The appendices are as follows:A. Memorandum on the causes of the hostility between Shaikh Zayed of Abu Dhabi and Shaikh J&#257;sim;B. Extract from Captain Daly&#8217;s draft letter to the address of the Political Resident in the Persian Gulf, submitted for approval on 14 January 1901, relating to Qatar;C. Memorandum by Mr EC Block, dated 11 March 1903, about the Turkish claim over Qatar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Emir of Qatar</namePart></name></subject><name type="personal"><namePart>Jerome Anthony Saldanha</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Emir of Qatar J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;</namePart></name></subject><subject><geographic>Katar</geographic></subject><subject><topic>Piracy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c9#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
