<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100074833292.0x00002a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x00002a_ar</identifier><location><shelfLocator>IOR/R/15/1/5, ff 15-16</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x00002a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0030.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, ff 15-16</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; [&#1576;&#1607;&#1575;&#1583;&#1608;&#1585;]&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-24T00:04:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1610;&#1585;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; [&#1576;&#1607;&#1575;&#1583;&#1608;&#1585;]&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1632;&#1634;&#1548; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1576;&#1610;&#1575;&#1606; &#1603;&#1578;&#1576;&#1607; &#1605;&#1610;&#1585;&#1586;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1633;&#1548; &#1576;&#1571;&#1606; &#1605;&#1585;&#1603;&#1576;&#1611;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; "&#1576;&#1575;&#1610;" &#1603;&#1575;&#1606; &#1610;&#1581;&#1605;&#1604; &#1571;&#1593;&#1604;&#1575;&#1605;&#1611;&#1575; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1581;&#1580;&#1586;&#1607; &#1608;&#1606;&#1607;&#1576;&#1607; &#1593;&#1585;&#1576; &#1576;&#1606;&#1610; &#1593;&#1578;&#1576;&#1577;.
                           &#1610;&#1584;&#1603;&#1585; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1571;&#1606; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; "&#1576;&#1575;&#1610;"&#1548; &#1570;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1548; &#1571;&#1576;&#1604;&#1594;&#1607; &#1601;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1578;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1578;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1603;&#1575;&#1606; &#1610;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607; &#1571;&#1593;&#1604;&#1575;&#1605;&#1611;&#1575; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1604;&#1607; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;.
                           &#1610;&#1605;&#1590;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1609; &#1582;&#1575;&#1606; &#1601;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604; &#1591;&#1604;&#1576; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606; "&#1583;&#1575;&#1610;&#1605;&#1608;&#1606;&#1583;" &#1608;"&#1580;&#1601;&#1585;&#1606;&#1585; &#1583;&#1606;&#1603;&#1575;&#1606;" &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1633;.
                           &#1601;&#1610;&#1581;&#1610;&#1604; &#1605;&#1610;&#1585;&#1586;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x00002a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x00002a_en</identifier><location><shelfLocator>IOR/R/15/1/5, ff 15-16</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x00002a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0030.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, ff 15-16</recordIdentifer></recordInfo><titleInfo><title>Letter from Mirza Mehedy Ally Khaun [Mirza Mahdi 'Ali Khan Bahadur], Native Resident at Bushire, to Samuel Manesty, Resident at Bussora [Basra]</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-24T00:04:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Mirza Mehedy Ally Khaun [Mirza Mahdi 'Ali Khan Bahadur], Native Resident at Bushire, responds to Samuel Manesty's letter of 16 July 1802, which concerned the former's statement, written in a letter dated 15 December 1801, that a boat called the
                           Baywas carrying English colours when it was detained and plundered by Beniattabee [Bani Utbah] Arabs. Mirza Mehedy Ally Khaun states that the owner of the
                           Bay, Aga Mahomed Nebie [Aga Mohamed Nubi], has informed him on two separate occasions that the boat did have English colours on board, which were sent by Manesty. Mirza Mehedy Ally Khaun goes on to address Manesty's request for an account of the sales of woollens received at Bushire by the ships
                           Diamondand
                           Governor Duncanin January 1801. He forwards an account of the sales, which appears after this letter.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x00002a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
