<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000113_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000113_ar</identifier><location><shelfLocator>Mss Eur F111/372</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000113</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000113/Mss Eur F111_372_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/372</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1602;&#1587;&#1605; II"</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2019-01-31T23:13:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;) &#1608;&#1601;&#1607;&#1585;&#1587;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1639;)&#1548; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1606;&#1588;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1641;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1634;&#1640; &#1591;&#1585;&#1610;&#1602;&#1611;&#1575; &#1576;&#1585;&#1610;&#1611;&#1575; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1583;&#1575;&#1582;&#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1603;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;. &#1576;. &#1576;&#1608;&#1585;&#1578;&#1608;&#1606;&#1548; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1600;. &#1576;. &#1601;&#1608;&#1606;&#1548; &#1587;&#1604;&#1575;&#1581; &#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1601; &#1604;&#1603;&#1604; &#1591;&#1585;&#1610;&#1602; &#1585;&#1602;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1575;&#1604; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1608;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1577;)&#1548; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1608;&#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1583;&#1602;&#1610;&#1602;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1589;&#1575;&#1583;&#1601;&#1608;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1601;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1610;&#1605;&#1587; &#1608;&#1608;&#1604;&#1601; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1641;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1635;).&#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1610;&#1587;&#1580;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1548; &#1608;&#1571;&#1606;&#1607; &#1606;&#1615;&#1602;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000113#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000113_en</identifier><location><shelfLocator>Mss Eur F111/372</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000113</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000113/Mss Eur F111_372_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/372</recordIdentifer></recordInfo><titleInfo><title>'Appendix to Routes in Persia. Section II'</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2019-01-31T23:13:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (41 folios)</extent><extent>The volume includes a list of routes (folio 5) and an alphabetical index (folios 6-7), both referring to the original pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 43; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Government of India publication printed at the Government Central Printing Office, Simla, 1899. The volume contains information on 28 land routes into and within Persia undertaken by Captain E B Burton, 17th Bengal Cavalry, and Captain H B Vaughan, 7th Bengal Infantry.Each route description includes number of route, distances in miles (intermediate and total), stage numbers and names, precise details of the route, and remarks on road conditions, geography, settlements and peoples encountered, agriculture, access to water, and fuel and forage supply.The volume includes a preface by Lieutenant-Colonel James Wolfe Murray, Assistant Quarter Master General, Intelligence Branch, Simla, dated 1 March 1899.At the back of the volume is a map of south-west Persia showing the routes taken (folio 43).An ink stamp on the front cover records the confidential nature of the publication and that it was being transmitted for the information of His Excellency the Viceroy only.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Indian Army, Assistant Quartermaster-General</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000113#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
