<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00007f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00007f_ar</identifier><location><shelfLocator>IOR/R/15/2/731</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00007f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00007f/IOR_R_15_2_731_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/731</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/37 &#1586;&#1608;&#1575;&#1585;&#1602; &#1608;&#1605;&#1585;&#1575;&#1603;&#1576; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1581;&#1585;&#1576;"</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2015-08-26T21:07:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1636;&#1639;-&#1637;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1637;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1607;&#1575;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1606;&#1602;&#1604; &#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1603;&#1605;&#1606;&#1589;&#1575;&#1578; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;&#1563; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1605;&#1572;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1602;&#1615;&#1583;&#1605;&#1578; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634; &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1575;&#1601;&#1585; &#1605;&#1585;&#1575;&#1603;&#1576; &#1583;&#1575;&#1608; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1571;&#1608; &#1589;&#1606;&#1575;&#1583;&#1604; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1589;&#1589; &#1634;-&#1638;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1610;&#1575;&#1605; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1605;&#1585;&#1603;&#1576;&#1611;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1603;&#1608;&#1581;&#1583;&#1575;&#1578; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1591;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1615;&#1606;&#1592;&#1605; &#1601;&#1610; &#1582;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1611;&#1575; &#1605;&#1576;&#1583;&#1574;&#1610;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1607;&#1575; &#1607;&#1610;&#1585;&#1576;&#1585;&#1578; &#1576;&#1575;&#1610;&#1606;&#1576;&#1585;&#1610;&#1580; &#1585;&#1608;&#1587;&#1610;&#1604;&#1548; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1585;&#1602;&#1605; &#1634;&#1633;&#1637;&#1548; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1573;&#1582;&#1591;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;) &#1576;&#1578;&#1608;&#1580;&#1607; &#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1640;-&#1633;&#1638;)&#1563;&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1634; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1604;&#1578;&#1588;&#1580;&#1610;&#1593; &#1573;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1576;&#1578;&#1580;&#1575;&#1585;&#1578;&#1607;&#1575; &#1576;&#1610;&#1606; &#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1608;&#1575;&#1585;&#1576; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1601;&#1581;&#1605;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1585;&#1610;&#1575;&#1606; &#1580;&#1608;&#1586;&#1610;&#1601; &#1607;&#1575;&#1585;&#1578;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634;&#1548; (&#1589;&#1589;. &#1634;&#1632;-&#1634;&#1633;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634; &#1593;&#1602;&#1576; &#1571;&#1605;&#1585; &#1571;&#1589;&#1583;&#1585;&#1607; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;]&#1548; &#1604;&#1603;&#1575;&#1601;&#1577; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604; &#1578;&#1605;&#1585;&#1611;&#1575; &#1576;&#1571;&#1606; &#1578;&#1593;&#1605;&#1604; &#1576;&#1610;&#1606; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1602;&#1591;) &#1603;&#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1572;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; (&#1589;. &#1634;&#1635;&#1548; &#1589;&#1589;. &#1634;&#1641;-&#1635;&#1635;&#1548; &#1589;&#1589;. &#1635;&#1638;-&#1635;&#1640;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576;&#1548; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;&#1548; &#1604;&#1586;&#1608;&#1585;&#1602;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1593;&#1578;&#1576;&#1585; &#1579;&#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1575;&#1607;&#1592;&#1611;&#1575; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1601;&#1571;&#1587;&#1602;&#1591;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602; (&#1589;&#1589;. &#1634;&#1637;-&#1634;&#1640;&#1548; &#1589;&#1589;. &#1635;&#1636;-&#1635;&#1637;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1635; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1576;&#1581;&#1575;&#1585; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1601;&#1610; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1580;&#1605; (&#1589;&#1589;. &#1636;&#1633;-&#1636;&#1636;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1636;&#1637;)&#1548; &#1608;&#1578;&#1587;&#1578;&#1583;&#1593;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1583;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1610;&#1585;&#1606;&#1587;&#1578; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1576;&#1575;&#1603;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1578;&#1593;&#1576;&#1617;&#1585; &#1593;&#1606; &#1575;&#1604;&#1602;&#1604;&#1602; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1586;&#1585;&#1608;&#1602; &#1575;&#1604;&#1570;&#1604;&#1610; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585;&#1548; &#1602;&#1583; &#1578;&#1587;&#1578;&#1608;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1636;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1585;&#1602;&#1605; &#1634;&#1633;&#1637;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1548; &#1593;&#1583;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1605;&#1581;&#1585;&#1603;</topic></subject><subject><topic>&#1586;&#1608;&#1575;&#1585;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1587;&#1601;&#1606; &#1581;&#1605;&#1608;&#1604;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00007f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00007f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00007f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00007f#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00007f_en</identifier><location><shelfLocator>IOR/R/15/2/731</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00007f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00007f/IOR_R_15_2_731_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/731</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/37 Dhow launches &amp;c. for war purposes&#8217;</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2015-08-26T21:07:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (49 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 47-50) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 51; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-50; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises correspondence relating to miscellaneous calls and requests for dhows and other watercraft, to perform various tasks related to wartime measures, including: transport of war equipment; use as floating craft platforms for wireless observation equipment; to assist in importing provisions to the Persian Gulf from India. The file&#8217;s principal correspondents are: the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior); and the Political Agent at Bahrain (Edward Birkbeck Wakefield).The file includes:enquiries made in April 1942 into the availability at Bahrain and the Trucial Coast of large dhows or lighters, for use in the assembly of trucks bound for Russia at Bushire (ff 2-6);correspondence from May and June 1942 relating to the charter from Kuwait by the Royal Air Force, of twelve dhows to be used as floating wireless observation units (WOUs) that will be arranged in a line between the Iranian and Qatar coasts, including a preliminary enquiry into the scheme by Herbert Bainbrigge Russell, Air Commodore Commanding No.215 Group, RAF Iraq, and notice from the Political Agent at Kuwait (Major Tom Hickinbotham) of two vessels bound from Kuwait to Bahrain (ff 8-16);copies of correspondence dated 1942 relating to recommendations to encourage more sailing dhows to ply their trade between the Gulf of Aden and India, including an exhortation to the use of sailing boats over oil- and coal-powered vessels, written by Brian Joseph Hartley, Agricultural Officer at Aden, dated 4 April 1942 (ff 20-21);correspondence dated November 1942 following an order made by the Ruler of Kuwait [Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;], for all Kuwaiti dhows not carrying dates to operate between India and the Gulf ports (chiefly Kuwait, Bahrain and Muscat) as a means of supporting trade and maintaining supply of vital provisions (f 23, ff 29-33, ff 36-38);correspondence relating to an order, made by the Naval Officer at Bahrain in October 1942, for two second-hand wooden skiffs, the price of which was considered too excessive, and the matter subsequently dropped (ff 25-28, ff 34-35);correspondence dated June 1943 relating to the sale of dhows formerly used for mine watching (ff 41-44);a circular letter from the Naval Officer in Charge at Bahrain, dated 9 October 1943, requesting a report of all motor launches at Bahrain (f 45), prompting a letter from the Manager of Petroleum Concessions Limited (PCL) at Bahrain, Ernest Vincent Packer, dated 17 October 1943, expressing concern that their motor launch, used to ferry company supplies between Bahrain and Qatar, might be seized by the naval authorities at Bahrain (f 46).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>RAF, No. 215 General Reconnaissance Group, Iraq</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Agricultural Officer, Aden</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Motorboats</topic></subject><subject><topic>Boats</topic></subject><subject><topic>Food supply</topic></subject><subject><topic>Barges</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00007f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00007f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00007f#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00007f#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
