{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/31/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/31/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/31/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "Al-Khansa", "title-arabic": "الخنساء", "creator": "Ibrahim Hassan, Ali", "date": "1949-03", "publisher": "Bint al-Nil", "description-english": "The article sheds light on al-Khansa who established an abiding reputation for being a strong-willed woman. She was so proud of her tribe that she rejected the marriage proposal of a very famous knight in favor of her cousin. This refutes claims that pre- and post-Islamic women had no say in marriage. The dramatic deaths of her two brothers in battle threw al-Khansa into deep mourning. Her elegies on these deaths made her the most celebrated poet of her time.", "description-arabic": "تتناول المقالة قصة حياة \"الخنساء\". اشتهرت الخنساء بقوة شخصيتها واعتزازها بقبيلتها، فرفضت الزواج من واحد من أشهر الفرسان لتتزوج من ابن عمها؛ وهو دليلٌ ناصع لمما كان للمرأة من كامل الحرية في اختيار زوجها في الجاهلية والإسلام، بعكس ما يذاع ويشاع من أن المرأة لم يكن لها رأي في اختيار شريك حياتها. وكان مقتل أخويها صخر ومعاوية بمثابة كارثة هدت كيانها وغيرت حياتها؛ فتفجر شِعرُها بعد مقتل أخويها حتى أن  أجمع شعراء عصرها أنه لم تكن هناك امرأة أشعر من الخنساء.", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/31\">Al-Khansa</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}