{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/22/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/22/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/22/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "The Amazing Kreiton", "title-arabic": "كريتون العجيب", "creator": "M. E., F.", "date": "1951-08", "publisher": "Bint al-Nil", "description-english": "This article reviews one of the artistic achievements of Bint Al Nil team. A number of university students presented, under the supervision of Yousef Beck Wahbeh, a play called (The Strange Kreiton) on the Azbakiyya stage. The performance has received great reviews as the actors successfully played their roles. This achievement is added to the successive efforts of Bint Al Nil in encouraging young university students to find part time jobs in their spare time that would make them more independent.", "description-arabic": "تستعرض هذه المقالة إحدى إنجازات فريق عمل بنت النيل الفنية. إذ قام عدد من الطلبة الجامعيين بإشراف يوسف بيك وهبة على تقديم مسرحية (كريتون العجيب) على مسرح الأزبكية. و قد نال العرض إعجاب الجميع حيث كانت جميع الأدوار متقنة. و هذا الإنجاز يضاف إلى الإنجازات المتتالية لفريق عمل بنت النيل في تشجيع الطلبة الجامعيين على إيجاد فرص عمل في أوقات فراغهم لتساعدهم على إعانة أنفسهم بدل أن يظلوا عالة على أهلهم.", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/22\">The Amazing Kreiton</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}