{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/85/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/85/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/85/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "The Greatest of Months", "title-arabic": "سيد الشهور", "creator": "Shafik, Doria", "date": "1951-12", "publisher": "Bint al-Nil", "description-english": "In this article, Doria Shafiq presents one of the most important events that took place in the month of November of that year. She describes November as the greatest of months, when a great number of young Egyptians went out to demonstrate against the British injustice and despotism with the collaborations of the Iranian Mohammed Mossadak who refuted the foreign control on the east. Women had a primary role in these demonstrations and stood side by side with men. This confirms the central and important position women have in their society.", "description-arabic": "تستعرض درية شفيق في هذه المقالة أحد أهم الأحداث التي شهدها شهر نوفمبر في ذلك العام. فهي تصفه بسيد الشهور حيث شهد خروج العديد من الشباب المصريين في مظاهرات رفضاً لظلم الإنجليز و استبدادهم، متعاونيين في ذلك مع محمد مصدق الإيراني في دحض السيطرة الأجنبية على الشرق. و قد كان للمرأة دورها الأساسي في نلك المظاهرات، فقد و قفت جنباً إلى جنب مع الرجل. الأمر الذي يؤكد على مكانتها الفعّالة في المجتمع.", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/85\">The Greatest of Months</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}