{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/7/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/7/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/7/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "President of the International Women’s Federation Speaks to Bint Al-Nil", "title-arabic": "رئيسة الإتحاد النسائي الدولي تحدث بنت النيل", "creator": "Zaghloul Fuad, Saad", "date": "1947-04", "publisher": "Bint al-Nil", "description-english": "The article features an interview by Bint Al Nil with the president of the International Women’s Federation, Dr. Reed, during her visit to Egypt to meet with the heads of feminist organizations. In the interview, she touches upon a multiplicity of issues such as the goals of the International Women’s Federation and its relation to other feminist movements around the world, and her views on the political struggle and activism of Egyptian female students side by side with the male.", "description-arabic": "هذة المقالة حوار بين رئيسة الإتحاد النسائي الدولي، الدكتورة ريد، ومجلة بنت النيل. وذلك أثناء زيارتها لمصر للاجتماع مع رؤساء الهيئات النسائية. تتحدث في الحوار عن عدة موضوعات منها: الأهداف الرئيسية للإتحاد النسائي الدولي وعلاقته بالحركات النسائية في العالم ورأيها في المعارك السياسية التي خاضتها الطالبات المصريات جنبا إلى جنب مع الطلاب.", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/7\">President of the International Women’s Federation Speaks to Bint Al-Nil</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}