{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/114/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/114/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/114/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "Your Son Mirrors You", "title-arabic": "ابنك عنوانك", "creator": "Al Kileeni, Rawhiyya", "date": "1951-04", "publisher": "Bint al-Nil", "description-english": "In this article, Rawhiyya Al Kileeni, discusses the central role that a mother plays in her son’s life. In addition to the attention that a mother gives to her son’s health, appearance and role in society, she must guide him to what is beneficial to him in life. Thus, she should encourage him to read and teach him the true meaning of dignity, ethics and integrity. She should also direct him towards proper manners of dealing with women to learn that the relationship between men and women is based on equality and understanding thereby raising a man who would be a great asset to his country.", "description-arabic": "تتحدث كاتبة المقالة، روحية القيليني، عن الدور الهام و المحوري الذي تلعبه الأم (المرأة) في بناء شخصية ابنها.  فإلى جانب اهتمام الأم بصحة ابنها و شكله و طريقة تعامله مع مجتمعه، يتوجب على الأم أن ترشد ابنها إلى ما ينفعه في حياته، فتشجعه على القراءة التي تزيده معرفة و علماً، و تعلمه معاني الكرامة و الأخلاق و النزاهة. كما توجهه إلى التعامل الصحيح مع المرأة ليعلم أن العلاقة بين الرجل و المرأة تقوم على أساس المساواة و التفاهم. و كل هذا في سبيل أن تنشئ رجلاً صالحاً يكون خيراً لبلده و أمته.", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/114\">Your Son Mirrors You</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}