<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023031234.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023031234.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/20/C43/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023031234.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023031234.0x000001/IOR_L_PS_20_C43_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C43/2</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1610;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1593;&#1590;&#1608; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;."</title></titleInfo><originInfo><dateIssued>1892/1892</dateIssued><dateCaptured>2014-10-18T00:58:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;&#1637;&#1633;-&#1635;&#1637;&#1635;&#1548; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1585;&#1587;&#1608;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;&#1548; &#1589;. &#1635;&#1637;&#1636;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I &#1601;&#1610; &#1589;&#1589;. (IOR/L/PS/C43/1) &#1601;&#1610; &#1589;&#1589;. &#1639;&#1632;&#1639;-&#1639;&#1633;&#1638;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1635;&#1637;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1633;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589;). &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;. &#1610;&#1587;&#1578;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; vi-xii (&#1589;&#1589;. &#1635;&#1637;&#1633;-&#1635;&#1637;&#1636;) &#1608; &#1634;-&#1638;&#1637;&#1635; (&#1589;&#1589;. &#1635;&#1637;&#1637;-&#1639;&#1633;&#1638;).</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1605;&#1580;&#1604;&#1583; II &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1610;&#1604; &#1603;&#1608;&#1585;&#1586;&#1608;&#1606;&#1548;
                           &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1604;&#1606;&#1583;&#1606;: &#1604;&#1608;&#1606;&#1580;&#1605;&#1575;&#1606;&#1586;&#1548; &#1580;&#1585;&#1610;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1548; &#1633;&#1640;&#1641;&#1634;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1608;&#1587;&#1578; &#1582;&#1585;&#1575;&#1574;&#1591;.&#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:XIX &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;XX &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586;XXI &#1576;&#1610;&#1585;&#1587;&#1610;&#1576;&#1608;&#1604;&#1610;&#1587; &#1608;&#1571;&#1606;&#1602;&#1575;&#1590; &#1571;&#1582;&#1585;&#1609;XXII &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;XXIII &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;XXIV &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;XXV &#1606;&#1607;&#1585; &#1602;&#1575;&#1585;&#1608;&#1606;XXVI &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;XXVII &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;XXVIII &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578;XXIX &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1580;&#1586;&#1569; I &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1563; &#1575;&#1604;&#1580;&#1586;&#1569; II &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;)XXX &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023031234.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023031234.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/20/C43/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023031234.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023031234.0x000001/IOR_L_PS_20_C43_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C43/2</recordIdentifer></recordInfo><titleInfo><title>'Persia and the Persian Question by the Hon. George Nathaniel Curzon, M.P.'</title></titleInfo><originInfo><dateIssued>1892/1892</dateIssued><dateCaptured>2014-10-18T00:58:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (369 folios)</extent><extent>The volume is divided into chapters. There is a list of contents between ff. 351-353, followed by a list of illustrations, f. 354. There is an index to this volume and Volume I (IOR/L/PS/C43/1) between ff. 707-716.</extent><extent>Foliation: the foliation sequence commences at 350 on the first folio bearing text and terminates at 716 (the last folio bearing text). The numbers are written in pencil, are enclosed in a circle, and appear in the top right-hand corner of the recto page of each folio. There is also an original printed pagination sequence. This runs from vi-xii (ff. 351-354) and 2-653 (ff. 355-716).</extent></physicalDescription><abstract>The volume is Volume II of George Nathaniel Curzon,
                           Persia and the Persian Question, 2 vols (London: Longmans, Green and Co., 1892).The volume contains illustrations and six maps.The chapter headings are as follows:XIX From Teheran to IsfahanXX From Isfahan to ShirazXXI Persepolis, and Other RuinsXXII From Shiraz to BushireXXIII The Eastern and South-Eastern ProvincesXXIV The South-Western ProvincesXXV The Karun RiverXXVI The NavyXXVII The Persian GulfXXVIII Revenue, Resources, and ManufacturesXXIX Commerce and Trade (Part I History of Perso-European Trade; Part II The Modern Trade of Persia)XXX British and Russian Policy in Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>1st Marquess Curzon of Kedleston George Nathaniel Curzon</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023031234.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
