<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000010_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000010_ar</identifier><location><shelfLocator>IOR/R/15/2/267</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000010/IOR_R_15_2_267_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/267</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/2&#8206; V &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1585;&#1575;&#1601;&#1574; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2014-07-21T14:39:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1641;-&#1635;&#1633;&#1639;) &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1576;&#1593; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1581;&#1605;&#1585;). &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1639;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1639;&#1636; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1639;&#1636;&#1571;&#1563; &#1589;. &#1633;&#1635;&#1641;&#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1635;&#1641;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1593; &#1593;&#1583;&#1577; &#1588;&#1610;&#1608;&#1582; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1585;&#1575;&#1601;&#1602; &#1605;&#1591;&#1575;&#1585; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1610;&#1548; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589;: &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1603;&#1604;&#1576;&#1575;&#1569;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1588;&#1610;&#1582; &#1603;&#1604;&#1576;&#1575;&#1569;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1606;&#1583;&#1602;&#1610;&#1577; &#1578;&#1603;&#1585;&#1610;&#1605;&#1611; &#1604;&#1604;&#1588;&#1610;&#1582;&#1563; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1581; &#1604;&#1604;&#1576;&#1581;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1603;&#1605;&#1608;&#1602;&#1593; &#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1582; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1584;&#1606; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1581;&#1548; &#1608;&#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; (&#1573;&#1604;&#1594;&#1575;&#1569; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1593;&#1585;&#1602;&#1604;&#1577; &#1571;&#1587;&#1591;&#1608;&#1604; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;) &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1607; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;&#1563; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1605;&#1581;&#1591;&#1577; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;&#1548; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1608;&#1587;&#1617;&#1593;&#1577; (&#1605;&#1582;&#1591;&#1591; &#1605;&#1593;&#1605;&#1575;&#1585;&#1610; &#1605;&#1591;&#1608;&#1610; &#1610;&#1601;&#1578;&#1581; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1632;). &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1578;&#1581;&#1585;&#1610;&#1603; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1587;&#1609; &#1571;&#1603;&#1579;&#1585; &#1571;&#1605;&#1575;&#1606;&#1575;&#1611;. &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; &#1610;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1601;&#1610; &#1583;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000010#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000010#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000010#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000010#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000010_en</identifier><location><shelfLocator>IOR/R/15/2/267</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000010/IOR_R_15_2_267_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/267</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/2 V Landing grounds and seaplane anchorages&#8217;</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2014-07-21T14:39:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (319 folios)</extent><extent>The contents of the volume have been arranged in approximate chronological order, from the earliest items at the front of the volume to the latest at the end. There is a set of office notes at the end of the volume (folios 289-317) which mirrors the chronological arrangement.</extent><extent>Foliation: There is an incomplete foliation sequence and a complete foliation sequence. The complete foliation sequence is circled in pencil, in the top right corner of the recto of each folio. Some of the folios are numbered as part of a Foreign Office sequence (circled in red crayon). The complete foliation sequence, which should be used for referencing, begins on the first folio with text, on number 1, and ends on the last folio of writing, on number 317. The following foliation anomalies occur: f 74 is followed by f 74A; f 139 is followed by f 139A.</extent></physicalDescription><abstract>The volume contains correspondence and other papers related to ongoing negotiations with various Shaikhs on the Arab coast, for the installation of aerodrome facilties for use by the Royal Air Force (RAF) and Imperial Airways. The principal correspondents in the file are Captain Tom Hickinbotham, Political Agent at Bahrain, the Political Resident, Lieutenant-Colonel Trenchard Craven Fowle, and the Residency Agent at Sharjah, &#8216;Abd al-Razzaq.The volume contains correspondence on the following: negotiations for an aerodrome at Kalba, including British recognition of the Shaikh of Kalba&#8217;s independence, and the question of gun salutes in the Shaikh&#8217;s honour; arrangements for a survey of the lagoon at Umm al-Qaywayn for its use as a landing site for seaplanes, including negotiations with the Shaikh of Umm al-Qaywayn for permission to conduct the survey, and threats against the Shaikh (removal of travel papers, obstruction of pearling fleet) in response to his non-compliance in survey arrangements; extended aerodrome facilities at Sharjah, including meteorological station, wireless station, and extended accommodation (fold-out architectural plan of the proposals on folio 160); proposals to move the petrol dhow at Ra&#8217;s al-Khaymah to a safer mooring; discussions over whether to retain a petrol dhow at Dubai.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000010#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000010#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000010#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000010#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
