<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x000229_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000229_ar</identifier><location><shelfLocator>IOR/V/23/40, No 181</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000229</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000229/IOR_V_23_40_ No_181_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/40, No 181</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1632;-&#1633;&#1640;&#1640;&#1633;"</title></titleInfo><originInfo><dateIssued>1881/1881</dateIssued><dateCaptured>2014-10-31T02:22:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1603;&#1605;&#1604;&#1575;&#1581;&#1602; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1639;-&#1638;&#1640;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1605;&#1586;&#1617;&#1602; &#1576;&#1587;&#1610;&#1591; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1632;. &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; (&#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1641;&#1633; &#1608;&#1641;&#1634;) &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1640;&#1632;-&#1633;&#1640;&#1640;&#1633;&#1548; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1585;&#1602;&#1605; &#1633;&#1640;&#1633;) &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1587;&#1576;&#1608;&#1602; &#1576;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1603;&#1608;&#1605;&#1610;&#1606; &#1604;&#1610;&#1575;&#1604;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1640;&#1633;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1641;).&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1612; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1575;&#1605;&#1548; &#1571;&#1593;&#1583;&#1607; &#1585;&#1608;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1639;&#1632;-&#1640;&#1634;)&#1548; &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;&#1548; &#1605;&#1606;&#1592;&#1605;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1633;. &#1593;&#1615;&#1605;&#1575;&#1606; &#1571;&#1608; &#1583;&#1608;&#1604;&#1577; &#1605;&#1602;&#1587;&#1591;&#1563; &#1634;. &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;&#1563; &#1635;. &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1636;. &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1602;&#1591;&#1585;&#1563; &#1637;. &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1604;&#1606;&#1580;&#1577;&#1548; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1638;. &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1578;&#1581;&#1578; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1636;)&#1548; &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;) &#1578;&#1587;&#1578;&#1601;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1581;&#1578;&#1607;&#1575; &#1582;&#1591; "&#1587;&#1614;&#1605;&#1615;&#1608;&#1605;" &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1585;&#1610;&#1575;&#1581; &#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1593;&#1575;&#1578;&#1610;&#1577;". &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1576;" &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1583;&#1608;&#1585;&#1575;&#1606;&#1583;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1581;&#1608;&#1604; &#1585;&#1580;&#1575;&#1604; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1607;&#1575;&#1563; &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1580;" &#1601;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1610;&#1608;&#1590;&#1581; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1607;&#1605;.&#1634;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1641;-&#1633;&#1640;&#1640;&#1632;&#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1605;&#1575;&#1610;&#1604;&#1586;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1640;&#1635;-&#1641;&#1640;)&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602;&#1575;&#1606;: &#1571;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1602;&#1604;&#1605; &#1605;&#1575;&#1610;&#1604;&#1586;&#1548; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1603;&#1604; &#1602;&#1576;&#1604;&#1610;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1602;&#1583;&#1605; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1608;&#1588;&#1582;&#1589;&#1610;&#1578;&#1607;&#1575; &#1608;&#1578;&#1606;&#1592;&#1610;&#1605;&#1607;&#1575; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1571;&#1610;&#1590;&#1575;&#1611; &#1580;&#1583;&#1608;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1587;&#1610;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1617;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1634;) &#1608;"&#1582;&#1604;&#1601;&#1575;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1617;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1635;). &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1636; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1571;&#1615;&#1583;&#1585;&#1580;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1605;&#1617; &#1573;&#1586;&#1575;&#1604;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1608; &#1605;&#1582;&#1591;&#1591; &#1571;&#1608; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1572;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1576;" &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1585;&#1608;&#1587;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1634;&#1641; &#1605;&#1606; "&#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577;" &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1585;&#1581;&#1575;&#1606; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1586;&#1603;&#1608;&#1610; &#1575;&#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1610;.&#1635;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1632;&#1571;&#1593;&#1583;&#1607; &#1585;&#1608;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1641;&#1640;-&#1633;&#1639;&#1637;)&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1589;&#1575;&#1583; &#1580;&#1606;&#1608;&#1576;&#1610; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602;&#1575;&#1606;: &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1589;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1573;. &#1605;&#1575;&#1603;&#1610;&#1601;&#1608;&#1585;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1563; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1583;&#1563; &#1591;&#1585;&#1602; &#1575;&#1604;&#1589;&#1610;&#1583;&#1563; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575;&#1563; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1601;&#1563; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603;&#1548; &#1605;&#1593; &#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1581;&#1587;&#1576; &#1606;&#1591;&#1602;&#1607;&#1575; &#1576;&#1604;&#1594;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;)&#1563; &#1593;&#1583;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1589;&#1610;&#1583;&#1563; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1575;&#1589;&#1591;&#1610;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1605;&#1587;&#1602;&#1591;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1576;" &#1593;&#1604;&#1609; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1603;&#1605;&#1610;&#1575;&#1578; &#1608;&#1602;&#1610;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563; &#1608;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1608;&#1586;&#1606; &#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606;.&#1636;.
                           &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1575;&#1610;&#1604;&#1586;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1639;&#1638;-&#1633;&#1640;&#1637;)&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1610;&#1578;&#1576;&#1593;&#1607; &#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1581;&#1605;&#1608;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1591;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1594;&#1575;&#1583;&#1585;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1608;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1608;&#1589;&#1601;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1587;&#1604;&#1575;&#1604;&#1577; &#1602;&#1575;&#1580;&#1575;&#1585; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1589;&#1610;&#1583; &#1575;&#1604;&#1587;&#1605;&#1603; - &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000229#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000229_en</identifier><location><shelfLocator>IOR/V/23/40, No 181</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000229</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000229/IOR_V_23_40_ No_181_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/40, No 181</recordIdentifer></recordInfo><titleInfo><title>&#8216;Report on the Administration of the Persian Gulf Political Residency and Muscat Political Agency for the Year 1880-81&#8217;</title></titleInfo><originInfo><dateIssued>1881/1881</dateIssued><dateCaptured>2014-10-31T02:22:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (121 folios)</extent><extent>The report is arranged into a number of parts and sections, with tabulated statistical data directly following written sections as appendices. There is a contents page at the front of the report (folios 67-68), which refers to the report&#8217;s internal pagination sequence.</extent><extent>Condition: There is a small tear in folio 90. A number of pages (between folios 91 and 92) have been cut out of the volume.</extent></physicalDescription><abstract>Administration Report on the Persian Gulf Residency and Muscat Political Agency for 1880-81, published by Authority at the Foreign Department Press, India (Calcutta), forming part of the Selections from the Records of the Government of India, Foreign Department (No. 181) and based on reports sent to Government by Lieutenant-Colonel Edward Charles Ross, Political Resident in the Persian Gulf. The report is preceded by a copy of a letter sent by Ross to Sir Alfred Comyn Lyall, Secretary to the Government of India, dated 14 July 1881, which enclosed the submission of the original reports to the Government of India (folio 69).The report is divided up into a number of parts, as follows:1.
                           General Report, prepared by Ross (folios 70-82), which is divided a number of small reports, organised by region and subject, as follows: 1. &#8217;Om&#225;n [Oman] or Muskat State; 2. Pirate Coast; 3. Islands of Bahrain; 4. Nejd, El-Has&#225; [Al-Hasa] and El-Katr [Qatar]; 5. Southern Persia, with subheadings for Arabistan, Fars, Bushire, Lingah [Bandar-e Lengeh] and Persian Beloochistan [Baluchistan]; and 6. Bassidore; naval; slave traffic; the observatory at Bushire; and the purchase of mules in Persia. Under the observatory report (folio 74) there is a handwritten pencil note (author unknown) which questions the underlined term &#8216;Samoom&#8217; in the text, described as &#8216;a scorching northerly wind&#8217;. Three appendices follow the report: Appendix A comprises tabulated meteorological data from the Bushire observatory; Appendix B contains extracts from a report written by Captain Edward Durand, former Assistant Resident, on the men and internal politics of Fars; Appendix C is a genealogical table showing part of the K&#225;j&#225;r [Q&#257;j&#257;r] royal family of Persia, indicating their present official appointments.2.
                           Administration Report of the Political Agency, Muscat, for the year 1879-80, prepared by Lieutenant-Colonel Samuel Barrett Miles, Her Britannic Majesty&#8217;s Political Agent and Consul in Muscat (folios 83-98), chiefly reporting on internal political affairs, with additional short reports on changes in British offical personnel and the slave trade. Two appendices follow the report: A. A note on the tribes of Oman, written by Miles, with tabulated data on the population, district and political affiliation of tribes, and separate sections dedicated to each main tribe, detailing their geographic location, character, and internal organisation. Appendix A also includes two genealogical tables, entitled &#8216;Seif bin Mohammed bin Saeed bin Mohammed bin Abdulla &#194;b Boo Saidi&#8217; (folio 92) and &#8216;Khalf&#226;n bin Mohammad bin Abdulla el Wakeel &#194;b Boo Saidi&#8217; (folio 93). Folio 94 is a note, inserted into the volume at a later, unspecified date, stating that a map, plan or sketch has been temporarily removed from the volume. Appendix B is a note, prepared by Ross, on the Ibadhiyah sect of Oman, with the translation of chapter 29 of &#8220;Keshf-ul-Ghummeh-El-Jama&#8217;l &#8217;Akhb&#225;r-el-Ummeh&#8221; of the Shaikh Sirh&#225;n-bin-Sa&#8217;&#237;d-el-&#8217;Alwai of Oman.3.
                           Report of trade in 1880, prepared by Ross (folios 98-175), comprising a summary of trade and the harvest in southern Persia, and imports and exports. Two appendices follow the report: Appendix A is a note on sea-fishing in the Persian Gulf, written by Lieutenant I. MacIvor, Assistant Political Resident in the Persian Gulf, giving details of the main fishing areas; times of year for sea-fishing; boats used in fishing; fishing methods; curing and preparation of fish; importance of turtles; and varieties of fish found in the Persian Gulf and at Muscat, with a tabulated list of fish, alongside their (transliterated) Arabic and Persian names; numbers of boats and men involved in fishing; and quantities of fish caught in the Gulf and at Muscat. Appendix B comprises tabulated trade statistics, indicating the quantity and values of imports and exports in the region, lists of goods traded, nationality and tonnage of trading vessels.4.
                           Trade at Muscat, prepared by Miles, dated 27 May 1881 (folios 176-85), incorporating a general overview of trade, followed by a number of appendices comprising tabulated statistics for the average tonnage of vessels entering and leaving Muscat, imports and exports, value and description of goods.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Assistant to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>Qajar Dynasty (Family)</namePart></name></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Fars</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><subject><topic>fishing - Persian Gulf</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000229#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
