<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001e8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001e8_ar</identifier><location><shelfLocator>IOR/L/PS/18/B182</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001e8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001e8/IOR_L_PS_18_B182_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B182</recordIdentifer></recordInfo><titleInfo><title>"&#1581;&#1585;&#1603;&#1577; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2014-09-23T00:14:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1580;&#1607; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1571;&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1633;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1633; &#1608;&#1575;&#1589;&#1601;&#1577;&#1611; &#1605;&#1608;&#1602;&#1601; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1581;&#1592;&#1585; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606;&#1584; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1592;&#1604; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1605;&#1581;&#1592;&#1608;&#1585;. &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1581;&#1592;&#1585; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1601;&#1585;&#1606;&#1587;&#1575;&#1581;&#1589;&#1577; &#1601;&#1585;&#1606;&#1587;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1610;&#1606;&#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1576;&#1608;&#1606;&#1583;&#1610;&#1588;&#1610;&#1585;&#1610;-&#1603;&#1608;&#1583;&#1575;&#1604;&#1608;&#1585; (&#1578;&#1610;&#1585;&#1608;&#1576;&#1575;&#1576;&#1608;&#1604;&#1610;&#1575;&#1585;)&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1607;&#1575; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1608;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1633;&#1641;&#1632;&#1638;-&#1633;&#1641;&#1632;&#1639;&#1548; &#1633;&#1641;&#1632;&#1639;-&#1633;&#1641;&#1632;&#1640;&#1548; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1632;&#1641;&#1548; &#1608;&#1633;&#1641;&#1632;&#1641;-&#1633;&#1641;&#1633;&#1632;.&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "1": &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1634;&#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1635;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "2": &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1633;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1636;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "3": &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1605;&#1587;&#1602;&#1591; &#1608;&#1586;&#1606;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1633;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1634;.&#1607;&#1606;&#1575;&#1603; &#1579;&#1604;&#1575;&#1579; &#1606;&#1587;&#1582; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1590;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001e8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001e8_en</identifier><location><shelfLocator>IOR/L/PS/18/B182</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001e8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001e8/IOR_L_PS_18_B182_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B182</recordIdentifer></recordInfo><titleInfo><title>'Arms Traffic at Muskat'</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2014-09-23T00:14:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent><extent>Foliation: The foliation sequence consists of pencil numbers, enclosed in a circle, located in the top right hand corner of the recto of each folio.</extent></physicalDescription><abstract>Memorandum, written by the Political Department of the India Office 15 February 1911, describing the position of Muskat [Muscat] where the export of arms to India and Persia has been prohibited since 1898, but were the import of arms into Muskat and their export to any other country remains unprohibited. The memorandum has been divided under the following headings:Sultan's Commercial TreatiesProhibition of Arms Traffic in Persian GulfState of Traffic at MuskatEffect on the Indian FrontierNegotiations with FranceFrench share of TrafficQuestion of Territorial Concessions in IndiaQuestion of ExtraditionPondicherry-Cuddalore (Tiruppappuliyar) RailwayQuestion of CompensationIncluded within some of the headings are tables showing the numbers of rifles being imported into Muskat and the value of Imports of Arms and Ammunitions into Muskat for the periods 1906-1907, 1907-1908, 1908-1909, and 1909-1910.AppendicesAppendix I: Treaty of Amity and Commerce between the United States of America and Muskat, signed 21 September 1833Appendix II: Treaty of Commerce between France and Muskat, signed 17 November 1844Appendix III: Anglo-French Declaration respecting the Independence of Muskat and Zanzibar, signed at Persia, 10 March 1862.There are three copies of the memorandum contained within the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Muskat</geographic></subject><subject><topic>Arms control</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001e8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
