<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0000b9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0000b9_ar</identifier><location><shelfLocator>IOR/R/15/5/194</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0000b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0000b9/IOR_R_15_5_194_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/194</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1636;/&#1633;&#1634; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; --- &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;"</title></titleInfo><originInfo><dateIssued>1938/1949</dateIssued><dateCaptured>2017-02-02T22:13:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;&#1636;-&#1633;&#1639;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1603;&#1604;&#1607;&#1575; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610;:&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1640;).&#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1590;&#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1633;&#1641;&#1636;&#1632;-&#1633;&#1641;&#1636;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1634;&#1639;).&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1602;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1573;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1604;&#1604;&#1593;&#1604;&#1575;&#1580; &#1608;&#1608;&#1601;&#1575;&#1578;&#1607; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1635;-&#1639;&#1638;&#1548; &#1633;&#1634;&#1633;-&#1633;&#1634;&#1636;&#1548; &#1633;&#1634;&#1639;).&#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1574; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1579;&#1605; &#1578;&#1593;&#1575;&#1601;&#1610;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1636;-&#1633;&#1635;&#1640;).&#1581;&#1575;&#1583;&#1579;&#1577; &#1573;&#1591;&#1604;&#1575;&#1602; &#1602;&#1608;&#1575;&#1578; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1605;&#1581;&#1605;&#1583;&#1548; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1577; &#1589;&#1610;&#1583; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1633;&#1641;&#1636;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1634;-&#1633;&#1638;&#1634;&#1548; &#1633;&#1638;&#1638;-&#1633;&#1639;&#1638;).&#1605;&#1602;&#1575;&#1604;&#1577; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583;&#1548; &#1633;&#1641;&#1636;&#1637;-&#1633;&#1641;&#1636;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1635;-&#1633;&#1638;&#1637;).&#1585;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; &#1573;&#1586;&#1575;&#1569; &#1605;&#1606;&#1581; &#1604;&#1576;&#1606;&#1575;&#1606; &#1571;&#1608;&#1587;&#1605;&#1577; &#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1633;&#1641;&#1636;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1639;-&#1633;&#1639;&#1641;)&#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;). &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1603;&#1605;&#1610;&#1577; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569;&#1607;&#1605; &#1608;&#1605;&#1607;&#1606;&#1607;&#1605; &#1608;&#1571;&#1593;&#1605;&#1575;&#1585;&#1607;&#1605; &#1608;&#1605;&#1592;&#1607;&#1585;&#1607;&#1605; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;-&#1634;&#1641;) &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1639;-&#1638;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0000b9#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0000b9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0000b9#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0000b9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0000b9_en</identifier><location><shelfLocator>IOR/R/15/5/194</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0000b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0000b9/IOR_R_15_5_194_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/194</recordIdentifer></recordInfo><titleInfo><title>'File 4/12 Shaikh and Subah [al-Sabah] Family --- Miscellaneous'</title></titleInfo><originInfo><dateIssued>1938/1949</dateIssued><dateCaptured>2017-02-02T22:13:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (185 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 187; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 34-174; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file contains correspondence between British officials related to a number of different topics that all concern members of the al-Sabah ruling family of Kuwait.The topics discussed are as follows:The financial conditions of Shaikh Hamud al-Jabir al-Sabah, 1938 (folios 2-8).Tensions between different factions within the al-Sabah family, 1940-41 (folios 9-27).Details regarding transferring Shaikh Ali al-Khalifah al-Sabah to Lebanon for medical treatment and his subsequent death in 1942 (folios 73-76,121-124,127).The sudden illness and then recuperation of the Ruler of Kuwait, Shaikh Ahmad al-Jabir al-Sabah in 1942 (folios 44-138).An incident in which one of the ruler's sons, Muhammad, was shot by Iraqi forces during a hunting trip in the south of Iraq, 1945 (folios 142-162,166-176).An article that was published in the Egyptian newspaper
                              al-Ahramcontaining an interview with Shaikh Ahmad, 1945-46 (folios 163-165).The reaction to Lebanon awarding a number of al-Sabah family members civil honours, 1949 (folios 177-179)The majority of the correspondence is between British officials but the file also contains some correspondence between Shaikh Ahmad and the Political Agency in Kuwait that is in Arabic (accompanied by English translations). A limited amount of correspondence with officials of the Government of Iraq is also present.In addition to correspondence, the file also contains a list of al-Sabah family members which lists their name, profession, age, physical characteristics and other remarks (folios 27-29) and a note on the health of Shaikh Ahmad prepared by the Political Agency in Kuwait (folios 57-61).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0000b9#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0000b9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0000b9#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0000b9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
