<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023876399.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023876399.0x000005_ar</identifier><location><shelfLocator>IOR/L/PS/20/C91/3, f 15</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023876399.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00014a/IOR_L_PS_20_C91_3_0053.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/3, f 15</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1633;&#1634;: &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;: &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;) &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; (&#1593;&#1606;&#1610;&#1586;&#1577;) &#1601;&#1610; &#1580;&#1606;&#1608;&#1576;&#1610; &#1606;&#1580;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1548; &#1634;&#1548; &#1635;)" [&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1634;]</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-11-04T02:02:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1634;. &#1580;&#1583;&#1608;&#1604; &#1604;&#1601;&#1585;&#1593; &#1601;&#1585;&#1581;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576;&#1610; &#1606;&#1580;&#1583;" &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1633;&#1635; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1593;&#1606;&#1610;&#1586;&#1577; &#1575;&#1604;&#1605;&#1606;&#1581;&#1583;&#1585;&#1577; &#1605;&#1606; &#1606;&#1587;&#1604; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1585; &#1575;&#1576;&#1606;&#1607; &#1601;&#1585;&#1581;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1610;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1593; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1610;&#1604;&#1575;&#1583;&#1607;&#1605; &#1608;&#1608;&#1601;&#1575;&#1578;&#1607;&#1605;. &#1604;&#1585;&#1576;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1593; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1571;&#1587;&#1585;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576;&#1610; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1573;&#1603;&#1605;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;&#1548; &#1575;&#1606;&#1592;&#1585; "&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023876399.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023876399.0x000005_en</identifier><location><shelfLocator>IOR/L/PS/20/C91/3, f 15</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023876399.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00014a/IOR_L_PS_20_C91_3_0053.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/3, f 15</recordIdentifer></recordInfo><titleInfo><title>'Pocket No. 12: Enclosure to Part III of Volume I of the Persian Gulf Gazetteer: Genealogical Table of the (Wahh&#257;bi) &#256;l Sa&#8217;&#363;d (&#8217;Anizah) Family of Southern Najd (Sheets Nos. 1, 2 and 3.)' [Sheet No. 2]</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-11-04T02:02:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 folios</extent></physicalDescription><abstract>This item is a genealogical table, 'Sheet No. 2. Table of the Ruling Farh&#257;n Branch of the &#256;l Sa&#8217;&#363;d Family of Southern Najd'. It contains 13 named individuals (in Arabic and English) of the &#256;l Sa&#8216;&#363;d family of the &#8216;Anizah tribe descended from Sa&#8216;&#363;d bin Mu&#7717;ammad through his son Farh&#257;n, some appearing with birth and death dates. For the connection of this branch with the other branches of the family, as well as chronology of the Wahhabi Amirs of Southern Najd and notes on the arrangements and compilation of this table, see 'Sheet No. 1' (folio 14).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023876399.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
