<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00002b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00002b_ar</identifier><location><shelfLocator>IOR/R/15/1/70</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00002b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002b/IOR_R_15_1_70_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/70</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1641;&#1638;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1633;&#1640;&#1635;&#1639;</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-11-06T15:12:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1633;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1633;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1635;&#1639;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1589;&#1589;. &#1634;-&#1636;&#1637;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1639; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591;&#1548; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1594;&#1591;&#1575;&#1577; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1605;&#1583;&#1609; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1603;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1575;&#1604;&#1601;&#1581;&#1605;&#1563; &#1608;&#1578;&#1580;&#1585;&#1576;&#1577; &#1571;&#1615;&#1580;&#1585;&#1610;&#1578; &#1604;&#1602;&#1610;&#1575;&#1587; &#1605;&#1593;&#1583;&#1604; &#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603; &#1606;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1588;&#1575;&#1576; - &#1603;&#1608;&#1602;&#1608;&#1583; - &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;
                           &#1607;&#1610;&#1608; &#1604;&#1610;&#1606;&#1583;&#1587;&#1575;&#1610;.&#1608;&#1578;&#1605;&#1579;&#1604; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1611;&#1575; &#1607;&#1575;&#1605;&#1611;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;
                           &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1587;[&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;] &#1587;&#1608;&#1575;&#1569;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1571;&#1608; &#1605;&#1587;&#1602;&#1591; &#1581;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1587;&#1581;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1607;&#1610;&#1608; &#1604;&#1610;&#1606;&#1583;&#1587;&#1575;&#1610;&#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1606;&#1578;&#1588;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;
                           &#1578;&#1610;&#1580;&#1585;&#1610;&#1587;[&#1583;&#1580;&#1604;&#1577;]&#1548; &#1575;&#1604;&#1578;&#1610; &#1594;&#1585;&#1602;&#1578; &#1601;&#1610; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;.&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1603;&#1615;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1585;&#1603;&#1578; &#1605;&#1593; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1606;&#1610;&#1604; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1586;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1634;&#1637;&#1632;&#1632; &#1603;&#1585;&#1608;&#1575;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1605;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1608;&#1603;&#1610;&#1604; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;. &#1608;&#1603;&#1575;&#1606; &#1587;&#1576;&#1576; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1608;&#1583; &#1607;&#1608; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1583;&#1575;&#1585;&#1610;&#1575; &#1583;&#1608;&#1604;&#1578; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577;.&#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1604;&#1575; &#1610;&#1602;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1603;&#1579;&#1601;&#1577;.&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1607;&#1605; &#1580;&#1608;&#1606; &#1576;&#1610;&#1576;&#1585; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;.&#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1603;&#1604; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1585;&#1575;&#1608;&#1583;&#1608;&#1606; &#1578;&#1588;&#1610;&#1587;&#1606;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1563; &#1580;&#1610;&#1605;&#1587; &#1576;&#1575;&#1603;&#1606;&#1575;&#1604; &#1576;&#1575;&#1603;&#1606;&#1575;&#1604;-&#1573;&#1610;&#1587;&#1578;&#1603;&#1608;&#1585;&#1578;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1563; &#1580;&#1608;&#1606; &#1603;&#1585;&#1608;&#1601;&#1578; &#1607;&#1608;&#1603;&#1610;&#1606;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1603;&#1604;&#1575;&#1610;&#1601;&#1563; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1607;&#1610;&#1603;&#1578;&#1608;&#1585; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1573;&#1580;&#1604;&#1610;&#1587;&#1583;&#1610;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1578;&#1576;&#1580;&#1585;&#1610;&#1587;&#1563; &#1607;&#1606;&#1585;&#1610; &#1606;&#1610;&#1604;&#1587;&#1608;&#1606; &#1576;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1603;&#1604;&#1575;&#1610;&#1601;&#1563; &#1580;&#1608;&#1606; &#1587;&#1608;&#1610;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1571;&#1605;&#1607;&#1585;&#1587;&#1578;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1588;&#1575;&#1585;&#1576;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1563; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1563; &#1580;&#1608;&#1586;&#1610;&#1601; &#1607;&#1600; &#1585;&#1608;&#1576;&#1575;&#1606;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1607;&#1610;&#1608; &#1604;&#1610;&#1606;&#1583;&#1587;&#1575;&#1610;&#1563; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1586;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605; &#1608;&#1608;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1583;&#1580;&#1604;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1607;&#1610;&#1608; &#1604;&#1610;&#1606;&#1583;&#1587;&#1575;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; (&#1633;&#1640;&#1635;&#1637;-&#1633;&#1640;&#1635;&#1639;)</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00002b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00002b_en</identifier><location><shelfLocator>IOR/R/15/1/70</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00002b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002b/IOR_R_15_1_70_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/70</recordIdentifer></recordInfo><titleInfo><title>Book 96: Letters Inward 1837</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-11-06T15:12:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, (44 folios)</extent><extent>The correspondence in the file is arranged chronologically from 11 January to 14 August 1837.</extent><extent>Foliation: The foliation sequence commences at the cover and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio.Pagination: An original incomplete pagination sequence in ink is also present in the volume between ff. 2-45. There are a number of gaps in this sequence.</extent></physicalDescription><abstract>The file contains correspondence sent during 1837 to Captain Samuel Hennell, the Officiating Resident in the Persian Gulf. It primarily concerns the operations of the Indian Navy in the Persian Gulf; the movement of ships, the transfer of officers, and the payment of allowances. Major topics covered include reports on the suitability of Bussora [Basra], and Mahamerah [Khorramshahr] as sites for coal depots; and an experiment to measure the consumption rate of two types of wood &#8212; as fuel &#8212; by the steamer
                           Hugh Lindsay.The Euprhates Expedition is also a significant topic in the file; this concerns instructions related to moving the steamer
                           Euphratesto either Mahamerah, or Muscat so that it may be towed back to Bombay by the
                           Hugh Lindsay. The expedition is also attempting to raise the steamer
                           Tigris, which sank in the Euphrates river.Intermixed with the correspondence is a list of books left with Captain Hennell at Bushire, a list of instruments at Bushire, a list of stores aboard the
                           Euphrates, and a receipt for 2500 German crowns from Syed bin Selim, Vikeel of Aboothabee [Sa&#8216;&#299;d bin Sal&#299;m, Wak&#299;l of Abu Dhabi]. The latter being the result of claims made by the British Government against the Daria Dowlat for acts of piracy.Reports concerning the political affairs of Bahrain, the Arabian Coast, and the movements Arab tribes are also included. However, these topics are not heavily represented in this file.The principle correspondents are John Pepper, Commander of the Indian Naval Squadron in the Persian Gulf; and Sir Charles Malcolm, Superintendent of the Indian Navy.The file also includes letters from the following: Francis Rawdon Chesney, Commander of the Euphrates Expedition; James Bucknall Bucknall-Estcourt, Third in Command of the Euphrates Expedition; John Croft Hawkins, Commander of the
                           Clive; Alexander Hector at Baghdad; William Igglesden, Commander of the
                           Tigris; Henry Nelson Poole, in Charge of the
                           Clive; John Sawyer, Commander of the
                           Amhurst[
                           Amherst]; Charles Sharpe, Commander of the
                           Elphinstone; Robert Taylor, Political Agent in Turkish Arabia; Joseph H Rowband, Commander of the
                           Hugh Lindsay; Alfred S Williams, Assistant Superintendent of the Indian Navy; and Edward M Wood, Secretary to the Bombay Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Tigris, ship</namePart></name></subject><subject><name type="corporate"><namePart>Euphrates, brigantine ship</namePart></name></subject><subject><name type="corporate"><namePart>Hugh Lindsay, ship</namePart></name></subject><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Superintendent of the Indian Navy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bussora</geographic></subject><subject><geographic>Euphrates River</geographic></subject><subject><geographic>Mahamerah</geographic></subject><subject><topic>Naval operations</topic></subject><subject><topic>Euphrates expedition (1835-1837)</topic></subject><subject><topic>Marine salvage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00002b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
