<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000b4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b4_ar</identifier><location><shelfLocator>IOR/R/15/2/1445</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b4/IOR_R_15_2_1445_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1445</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/8 III &#1571;&#1581;&#1603;&#1575;&#1605; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1575;&#1604;&#1589; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1923/1950</dateIssued><dateCaptured>2014-08-29T00:12:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1636;-&#1641;&#1639;) &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1590;&#1605; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575;. &#1608;&#1578;&#1587;&#1580;&#1617;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1587;&#1576;&#1608;&#1602;&#1611;&#1575; &#1576;&#1581;&#1585;&#1601; &#1589; &#1604;&#1604;&#1589;&#1601;&#1581;&#1577; (&#1605;&#1579;&#1575;&#1604; &#1589;.&#1640;&#1637;) &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1636;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1593;&#1575;&#1583;&#1577;&#1611; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1634;&#1636;&#1548; &#1634;&#1636;&#1571;&#1548; &#1634;&#1637;-&#1641;&#1640;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1581;&#1575;&#1608;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1641;&#1640;). &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;.</extent></physicalDescription><abstract>&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1605;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1579;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634;&#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;. &#1571;&#1602;&#1583;&#1605; &#1608;&#1579;&#1610;&#1602;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1635; (&#1608;&#1585;&#1602;&#1577; &#1636;&#1635; &#1592;&#1607;&#1585;)&#1548; &#1608;&#1571;&#1593;&#1610;&#1583; &#1573;&#1606;&#1578;&#1575;&#1580;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1588;&#1608;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1637; (&#1608;&#1585;&#1602;&#1577; &#1636;&#1635; &#1608;&#1580;&#1607;).&#1605;&#1593;&#1592;&#1605; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1634;-&#1633;&#1641;&#1636;&#1639;&#1548; &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1581;&#1603;&#1575;&#1605; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1604;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1605;&#1610; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; (&#1575;&#1604;&#1607;&#1606;&#1583;)&#1563;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;)&#1563;&#1589;&#1606;&#1583;&#1608;&#1602; &#1578;&#1571;&#1605;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1603;&#1575;&#1601;&#1577; &#1580;&#1608;&#1575;&#1606;&#1576; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1583;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1571;&#1585;&#1589;&#1583;&#1577; &#1576;&#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602;&#1548; &#1591;&#1604;&#1576;&#1575;&#1578; &#1587;&#1581;&#1576; &#1571;&#1608; &#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1583;&#1601;&#1593; &#1571;&#1602;&#1587;&#1575;&#1591; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1571;&#1608; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;&#1578; &#1601;&#1610; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577;&#1548; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1604;&#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602;&#1548; &#1582;&#1590;&#1608;&#1593; &#1575;&#1604;&#1608;&#1583;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1604;&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1575;&#1578; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1605;&#1575;&#1584;&#1580; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609;:&#1571;&#1581;&#1603;&#1575;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1601;&#1610; &#1633;&#1641;&#1636;&#1635;&#1563;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1581;&#1608;&#1604; &#1606;&#1602;&#1604; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1589;&#1606;&#1583;&#1608;&#1602; &#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1604;&#1576;&#1593;&#1590; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1575; &#1576;&#1610;&#1606; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1639;-&#1633;&#1641;&#1636;&#1641;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1637;&#1632; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1573;&#1610;&#1585;&#1575;&#1606;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1594;&#1591;&#1610;&#1577; &#1571;&#1602;&#1587;&#1575;&#1591; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1638;-&#1633;&#1641;&#1636;&#1640;&#1563;&#1608;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;&#1578; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1603;&#1578;&#1576;&#1577; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1636;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b4_en</identifier><location><shelfLocator>IOR/R/15/2/1445</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b4/IOR_R_15_2_1445_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1445</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/8 III Rules regarding General Provident Fund and Insurance Policies&#8217;</title></titleInfo><originInfo><dateIssued>1923/1950</dateIssued><dateCaptured>2014-08-29T00:12:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (97 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by file notes (folios 94-97) which consist mainly of a list of most documents in the file, together with their unique document reference number to help identify them. The list occasionally records the folio number, prefixed by the letter P for page (e.g. P58) or more frequently, a simple reference number from 1 to 43 which has been written on many documents, usually the circulation slips, mainly in red crayon and encircled. The pencilled folio numbers and the red document numbers help to locate specific documents in the file.</extent><extent>Foliation: numbered 1-24, 24A, 25-98. The numbering is written in pencil in the top right corner of the folio, starting at the front of the file, on the first file enclosure (f 1) and ending on the inside cover at the back of the file (f 98). The front file cover has not been numbered.</extent></physicalDescription><abstract>All documents in the file were circulated by the Political Resident in the Persian Gulf, at Bushire and later Bahrain, to the Political Agent, Bahrain and others, from May 1942 onwards, for information and guidance. The earliest document is a circular letter dated 17 May 1923 (folio 43 verso), which is reproduced in a circular dated 28 February 1945 (folio 43 recto).Most of the Government of India circulars in the file were issued by the Finance Department, 1942-1947 and consist mainly of amendments to the General Provident Funds Rules and similar rules governing the following Funds:The General Provident Fund;The Contributory Provident Fund (India);The Indian Civil Service Provident Fund;The Indian Ordnance Department Provident Fund;The India Civil Service (Non-European Members) Provident Fund;The Post Office Insurance Fund.The rule amendments and procedural changes in the circulars, cover all aspects of Fund management, including: interest rates on Fund deposits and balances, requests to withdraw or transfer money in order to pay for life insurance premiums or subscriptions to an approved Indian Family Pension Fund, death benefit nominations, payments to heirs of deceased Fund subscribers, liability of fund deposits to death duties in Great Britain, changes to official forms.The file also contains:The Secretary of State&#8217;s Services (General Provident Fund) Rules, 1943;Circulars from the Office of the Accountant-General, Central Revenues, New Delhi, about transferring the individual Provident Fund and Postal Insurance Fund accounts of some serving Government of India employees, between Pakistan and India, following partition, 1947-1949;Correspondence in 1950 between the Charg&#233; d&#8217;Affaires, Embassy of India in Iran; the Deputy Accountant-General, Postal Life Insurance, Calcutta and the Political Agent, Bahrain regarding the amounts of pay and deductions made to cover the Postal Life Insurance premiums of a Bahrain Agency clerk, 1946-1948;The amounts of pay and deductions made to cover the General Provident Fund subscriptions and Postal Life Insurance premiums of several Bahrain Agency clerks, 1948.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
