<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x0000ce_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x0000ce_ar</identifier><location><shelfLocator>IOR/R/15/1/12, ff 89v-92</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x0000ce</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0186.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 89v-92</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-01-06T00:40:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1571;&#1608;&#1575;&#1605;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1633;&#1633;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1604;&#1594;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1601; &#1575;&#1604;&#1605;&#1582;&#1586;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1601;&#1610; &#1571;&#1587;&#1585;&#1593; &#1608;&#1602;&#1578; &#1605;&#1605;&#1603;&#1606; &#1605;&#1593; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1601;&#1590;&#1604; &#1585;&#1576;&#1581; &#1605;&#1605;&#1603;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1593;&#1583; &#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1588;&#1585;&#1575;&#1569; &#1605;&#1572;&#1606; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1610;&#1575;&#1578; &#1576;&#1610;&#1593;&#1607;&#1575; &#1576;&#1587;&#1585;&#1593;&#1577; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1590;&#1593;&#1610;&#1601;&#1577;&#1563; &#1578;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1610; &#1573;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1601; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1576;&#1610;&#1593;&#1607;&#1575; &#1608;&#1573;&#1593;&#1591;&#1575;&#1574;&#1607;&#1575; &#1603;&#1605;&#1593;&#1608;&#1606;&#1577; &#1580;&#1586;&#1574;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1576;&#1593;&#1583; &#1573;&#1604;&#1609; &#1582;&#1583;&#1605;&#1575;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1601;&#1602;&#1591; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1548; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1608;&#1575;&#1604;&#1608;&#1587;&#1610;&#1591;&#1548; &#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1591;&#1604;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1575;&#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1578;&#1587;&#1585;&#1610;&#1581;&#1607;&#1605;&#1548; &#1608;&#1571;&#1608;&#1590;&#1581; &#1571;&#1587;&#1576;&#1575;&#1576; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1605;&#1575;&#1579;&#1604; &#1576;&#1573;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606;.&#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1601;&#1593;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x0000ce#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x0000ce_en</identifier><location><shelfLocator>IOR/R/15/1/12, ff 89v-92</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x0000ce</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0186.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 89v-92</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to William Newnham, Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-01-06T00:40:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The letter is acknowledging the receipt of the orders of the Bombay Government dated 2 July 1811, which informed the Resident that the Commercial Residency at Bushire is to be abolished, and that he should dispose of the woollens stored at the warehouse as quickly and profitably as possible. It further notes that the Resident is instructed to remain at Bushire following the closure of commercial operations in order to preserve the East India Company's political privileges at Bushire, and to procure supplies from Persia as needed. It notes that the offers the Resident has received for the wool in question are too low, and the prospects of their speedy sale therefore unlikely; the Resident's recommendation outlined in the letter is that the wool should instead be retained to be given in part subsidy to the Persian Government.In response to the instructions that all native officers at the Bushire Residency are no longer required, it notes that only two such officers, the linguist and the broker are employed at Bushire. William Bruce requests that these officers should instead be retained, and his reasoning behind it is explained in the letter. It further outlines a similar request for the retention of two servants.The letter also briefly explains the taxes that the Company and individuals operating under the British flag pay for goods imported into Persia to the Government of Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x0000ce#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
