<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000003_ar</identifier><location><shelfLocator>1781.b.6/73</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0128.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/73</recordIdentifer></recordInfo><titleInfo><title>"&#1571;&#1588;&#1610;&#1575;&#1569; &#1610;&#1588;&#1610;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1605;&#1603;&#1577;". &#1591;&#1576;&#1575;&#1593;&#1577;: &#1576;&#1610;&#1578;&#1585; &#1601;&#1610;&#1604;&#1617;&#1616;&#1605; &#1605;&#1575;&#1585;&#1610;&#1606;&#1608;&#1587; &#1578;&#1585;&#1575;&#1576;</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-12T00:23:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1637;&#1632; &#215; &#1634;&#1632;&#1632; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#8216;XXXVIII&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1578;&#1593;&#1585;&#1590; &#1571;&#1594;&#1585;&#1575;&#1590; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1588;&#1575;&#1574;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1585;&#1587;&#1605; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1608;&#1602;&#1575;&#1605; &#1576;&#1591;&#1576;&#1575;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1601;&#1610;&#1604;&#1617;&#1616;&#1605; &#1605;&#1575;&#1585;&#1610;&#1606;&#1608;&#1587; &#1578;&#1585;&#1575;&#1576;&#1548; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1583;&#1608;&#1585;&#1610;&#1577;
                           Internationales Archiv f&#252;r Ethnographie.&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1578; &#1576;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1578;&#1605; &#1578;&#1605;&#1610;&#1610;&#1586; &#1603;&#1604; &#1593;&#1606;&#1589;&#1585; &#1576;&#1585;&#1602;&#1605; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;. &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1610;&#1606; &#1571;&#1602;&#1608;&#1575;&#1587; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1606; &#1605;&#1602;&#1575;&#1604; &#1605;&#1593;&#1575;&#1589;&#1585; &#1604;&#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1605;&#1603;&#1577;"&#1548; &#1606;&#1615;&#1588;&#1585; &#1601;&#1610;
                           Internationales Archiv f&#252;r Ethnographie, Vol. I, Leiden, 1888.&#1608;&#1607;&#1610; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;
                           &#1586;&#1605;&#1576;&#1610;&#1604;[&#1587;&#1604;&#1577; &#1575;&#1604;&#1578;&#1587;&#1608;&#1602;. &#1605;&#1605;&#1604;&#1583; &#1605;&#1578;&#1593;&#1585;&#1580; &#1605;&#1606; &#1571;&#1588;&#1585;&#1591;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1587;&#1593;&#1601; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1576;&#1605;&#1602;&#1576;&#1590;&#1610;&#1606; &#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1610;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1593;&#1606;&#1583; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1608;&#1605;&#1579;&#1576;&#1578;&#1610;&#1606; &#1576;&#1589;&#1608;&#1601; &#1571;&#1587;&#1608;&#1583; &#1605;&#1580;&#1583;&#1608;&#1604;. &#1578;&#1578;&#1608;&#1575;&#1601;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1604; &#1576;&#1571;&#1581;&#1580;&#1575;&#1605; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1581;&#1580;&#1605; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1607;&#1575; &#1593;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1605;&#1601;&#1604;&#1591;&#1581;&#1577;.]&#1634;
                           &#1605;&#1603;&#1606;&#1587;&#1577;[&#1601;&#1585;&#1588;&#1575;&#1577; &#1587;&#1580;&#1575;&#1583;&#1548; &#1578;&#1606;&#1581;&#1606;&#1610; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1587;&#1593;&#1601; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590;&#1607;&#1575; &#1608;&#1578;&#1578;&#1585;&#1575;&#1576;&#1591; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575;&#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604; &#1605;&#1606; &#1588;&#1593;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1588;&#1575;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1586;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1605;&#1602;&#1576;&#1590; &#1575;&#1604;&#1605;&#1603;&#1606;&#1587;&#1577;.]&#1635;
                           &#1605;&#1603;&#1576;&#1617;&#1577;[&#1594;&#1591;&#1575;&#1569; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1602;&#1576;&#1593;&#1577;. &#1571;&#1588;&#1585;&#1591;&#1577; &#1581;&#1604;&#1586;&#1608;&#1606;&#1610;&#1577; &#1605;&#1606; &#1587;&#1593;&#1601; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1601;&#1608;&#1602; &#1591;&#1608;&#1602; &#1585;&#1601;&#1610;&#1593;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1579;&#1576;&#1610;&#1578; &#1571;&#1588;&#1585;&#1591;&#1577; &#1605;&#1606; &#1589;&#1608;&#1601; &#1605;&#1578;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1605;&#1604;&#1583; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1586;&#1582;&#1575;&#1585;&#1601; &#1591;&#1585;&#1601;&#1610;&#1577;. &#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1605; &#1578;&#1579;&#1576;&#1610;&#1578; &#1571;&#1588;&#1585;&#1591;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608;&#1590;&#1610;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1582;&#1610;&#1591;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577;. &#8216;&#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1573;&#1606;&#1575;&#1569; &#1571;&#1608; &#1591;&#1576;&#1602; &#1605;&#1593;&#1583;&#1606;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1573;&#1606;&#1575;&#1569; &#1605;&#1605;&#1604;&#1608;&#1569; &#1576;&#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1580;&#1610;&#1585;&#1575;&#1606;&#1548; &#1605;&#1579;&#1604;&#1575;&#1611; &#1604;&#1593;&#1583;&#1605; &#1578;&#1605;&#1603;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569;.&#8217;]&#1636;
                           &#1602;&#1615;&#1601;&#1617;&#1577;[&#1587;&#1604;&#1577; &#1571;&#1587;&#1591;&#1608;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; &#1576;&#1594;&#1591;&#1575;&#1569; &#1605;&#1579;&#1576;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1581;&#1576;&#1604; &#1605;&#1581;&#1575;&#1603; &#1593;&#1606;&#1583; &#1606;&#1602;&#1591;&#1578;&#1610;&#1606; &#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1578;&#1610;&#1606;. &#1605;&#1605;&#1604;&#1583; &#1605;&#1578;&#1593;&#1585;&#1580; &#1605;&#1606; &#1571;&#1588;&#1585;&#1591;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1587;&#1593;&#1601; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1578;&#1605; &#1588;&#1594;&#1604;&#1607; &#1576;&#1588;&#1585;&#1575;&#1576;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1606; &#1589;&#1608;&#1601; &#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1586;&#1610;&#1610;&#1606;. &#1608;&#1610;&#1589;&#1591;&#1581;&#1576; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1608;&#1576;&#1607;&#1575; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1605;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1604; &#1604;&#1581;&#1605;&#1604; &#1575;&#1604;&#1578;&#1605;&#1585; &#1608;&#1575;&#1604;&#1582;&#1576;&#1586; &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607; &#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1571;&#1582;&#1584;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1593;&#1606;&#1583; &#1581;&#1604;&#1608;&#1604; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1603;&#1608;&#1580;&#1576;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577; &#1576;&#1593;&#1583; &#1594;&#1585;&#1608;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587;.]&#1637;&#1548; &#1637;&#1571;
                           &#1605;&#1585;&#1608;&#1581;&#1577;[&#1605;&#1585;&#1608;&#1581;&#1577; &#1585;&#1576;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576;&#1548; &#1605;&#1605;&#1604;&#1583; &#1605;&#1578;&#1593;&#1585;&#1580; &#1605;&#1606; &#1571;&#1588;&#1585;&#1591;&#1577; &#1590;&#1610;&#1602;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1587;&#1593;&#1601; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604;. &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1587;&#1575;&#1602; &#1587;&#1593;&#1601; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1603;&#1605;&#1602;&#1576;&#1590;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1586;&#1610;&#1606;&#1577; &#1605;&#1606; &#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1608;&#1601;&#1578;&#1581;&#1575;&#1578; &#1605;&#1578;&#1585;&#1575;&#1576;&#1591;&#1577; &#1608;&#1571;&#1588;&#1603;&#1575;&#1604; &#1594;&#1610;&#1585; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1587;&#1583;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1585;&#1576;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576;.&#1638;
                           &#1602;&#1576;&#1602;&#1575;&#1576;[&#1589;&#1606;&#1583;&#1604; &#1582;&#1588;&#1576;&#1610; &#1605;&#1586;&#1610;&#1606; &#1576;&#1608;&#1585;&#1608;&#1583; &#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1589;&#1601;&#1585;&#1575;&#1569; &#1608;&#1601;&#1590;&#1610;&#1577; &#1608;&#1589;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1585;&#1575;&#1569; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569;. &#1608;&#1610;&#1578;&#1605; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583;&#1575;&#1578;&#1548;
                           &#1575;&#1604;&#1602;&#1576;&#1575;&#1602;&#1610;&#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606;&#1577; &#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1603;&#1604;&#1575; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1575;&#1578; (&#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1610;&#1590;)&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1615;&#1608;&#1589;&#1609; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1602;&#1583;&#1605;&#1610;&#1606; &#1581;&#1575;&#1601;&#1610;&#1578;&#1610;&#1606;&#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1577; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610;&#1577; &#1578;&#1578;&#1590;&#1585;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577;.]&#1639;
                           &#1605;&#1583;&#1575;&#1587;&#1605;&#1603;&#1575;&#1608;&#1610;[&#1589;&#1606;&#1583;&#1604; &#1605;&#1606; &#1605;&#1603;&#1577;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1586;&#1610;&#1617;&#1606; &#1576;&#1582;&#1610;&#1608;&#1591; &#1584;&#1607;&#1576;&#1610;&#1577; &#1608;&#1601;&#1590;&#1610;&#1577; &#1605;&#1581;&#1575;&#1603;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1603;&#1577; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1593;&#1604;&#1609; &#1588;&#1585;&#1610;&#1591; &#1605;&#1587;&#1578;&#1593;&#1585;&#1590; &#1608;&#1571;&#1588;&#1585;&#1591;&#1577; &#1580;&#1604;&#1583;&#1610;&#1577; &#1589;&#1601;&#1585;&#1575;&#1569; &#1608;&#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1582;&#1590;&#1585;&#1575;&#1569;. &#1578;&#1604;&#1578;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1604;&#1604;&#1582;&#1575;&#1576;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1602;&#1585; &#1576;&#1610;&#1606; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605;. &#1607;&#1606;&#1575;&#1603; &#1591;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1605;&#1579;&#1576;&#1578;&#1577; &#1576;&#1608;&#1587;&#1591; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;. &#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1605; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1593;&#1615;&#1585;&#1601;&#1548; &#1608;&#1610;&#1578;&#1605; &#1593;&#1575;&#1583;&#1577; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569;
                           &#1575;&#1604;&#1605;&#1583;&#1575;&#1587;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;. &#1608;&#1585;&#1576;&#1605;&#1575; &#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1575;&#1587;&#1605; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1606;&#1588;&#1571; &#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1608;&#1576;&#1602;&#1575;&#1574;&#1607;.&#1640;
                           &#1605;&#1583;&#1575;&#1587;&#1605;&#1583;&#1606;&#1610;[&#1589;&#1606;&#1583;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;. &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593; &#1576;&#1605;&#1603;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1588;&#1585;&#1610;&#1591; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; &#1605;&#1587;&#1578;&#1593;&#1585;&#1590; &#1605;&#1586;&#1608;&#1583; &#1576;&#1591;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1606;&#1589;&#1601; &#1602;&#1604;&#1576; &#1605;&#1606; &#1606;&#1587;&#1610;&#1580; &#1589;&#1608;&#1601;&#1610; &#1605;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1606;&#1583; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;. &#1575;&#1604;&#1582;&#1575;&#1576;&#1608;&#1585; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610; [&#1605;&#1586;&#1582;&#1585;&#1601;] &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1579;&#1604; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1604;&#1604;&#1606;&#1593;&#1604; &#1576;&#1607; &#1571;&#1588;&#1585;&#1591;&#1577; &#1605;&#1584;&#1607;&#1576;&#1577; &#1605;&#1581;&#1575;&#1603;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;. &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1548; &#1575;&#1606;&#1592;&#1585; &#1571;&#1593;&#1604;&#1575;&#1607;.]&#1641;&#1548; &#1633;&#1632;
                           &#1603;&#1585;&#1587;&#1610;(&#1567;) [&#1591;&#1575;&#1608;&#1604;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606;: &#1593;&#1606;&#1583; &#1603;&#1604; &#1585;&#1603;&#1606; &#1578;&#1578;&#1602;&#1575;&#1576;&#1604; &#1602;&#1605;&#1577; &#1575;&#1604;&#1591;&#1575;&#1608;&#1604;&#1577; &#1605;&#1593; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1585;&#1580;&#1604; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1608;&#1604;&#1577;. &#1571;&#1587;&#1601;&#1604; &#1602;&#1605;&#1577; &#1575;&#1604;&#1591;&#1575;&#1608;&#1604;&#1577; &#1578;&#1608;&#1580;&#1583; &#1602;&#1590;&#1576;&#1575;&#1606; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; &#1576;&#1586;&#1575;&#1608;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1578;&#1604; &#1578;&#1588;&#1603;&#1604; &#1588;&#1576;&#1603;&#1577;. &#1578;&#1605; &#1578;&#1579;&#1576;&#1610;&#1578; &#1588;&#1585;&#1610;&#1581;&#1577; &#1582;&#1588;&#1576;&#1610;&#1577; &#1588;&#1576;&#1607; &#1576;&#1610;&#1590;&#1575;&#1608;&#1610;&#1577; &#1576;&#1602;&#1605;&#1577; &#1575;&#1604;&#1591;&#1575;&#1608;&#1604;&#1577;&#1548; &#1576;&#1591;&#1608;&#1604; &#1603;&#1604; &#1581;&#1575;&#1601;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1580;&#1604;&#1548; &#1575;&#1604;&#1587;&#1602;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1581; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1601;&#1575;&#1578;&#1581;&#1577;&#1548; &#1575;&#1604;&#1604;&#1608;&#1581; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610; &#1575;&#1604;&#1576;&#1606;&#1610; &#1594;&#1610;&#1585; &#1605;&#1591;&#1604;&#1610;. &#1578;&#1605; &#1608;&#1590;&#1593; &#1604;&#1608;&#1581; &#1605;&#1593;&#1583;&#1606;&#1610; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1608;&#1604;&#1577;&#1548; &#1608;&#1610;&#1578;&#1605; &#1608;&#1590;&#1593; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; (&#1605;&#1579;&#1604;&#1575;&#1611; &#1575;&#1604;&#1571;&#1585;&#1586; &#1605;&#1593; &#1575;&#1604;&#1604;&#1581;&#1605;) &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1608;&#1604;&#1577; &#1571;&#1608; &#1601;&#1610; &#1571;&#1591;&#1576;&#1575;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;. &#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1606;&#1581;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1604;&#1576; &#1608;&#1575;&#1604;&#1580;&#1575;&#1587;&#1610;&#1606;) &#1603;&#1578;&#1581;&#1601; &#1579;&#1605;&#1610;&#1606;&#1577;. &#1575;&#1604;&#1591;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1610;&#1604;&#1577;: &#1578;&#1605; &#1591;&#1604;&#1575;&#1569; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1580;&#1604; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1601;&#1575;&#1578;&#1581;&#1577; (&#1605;&#1580;&#1586;&#1593;&#1577;)&#1548; &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1576;&#1603;&#1604; &#1576;&#1587;&#1575;&#1591;&#1577; &#1605;&#1606; &#1571;&#1593;&#1605;&#1583;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577;. &#1608;&#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;&#1548; &#1578;&#1578;&#1591;&#1575;&#1576;&#1602; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1605;&#1593; &#1575;&#1604;&#1591;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;.]&#1633;&#1633;&#1548; &#1633;&#1634;
                           &#1585;&#1581;&#1604;[&#1605;&#1606;&#1590;&#1583;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1582;&#1588;&#1576; &#1576;&#1606;&#1610;&#1548; &#1603;&#1604; &#1585;&#1580;&#1604; &#1608;&#1587;&#1591;&#1581; &#1578;&#1605; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607;&#1605;&#1575; &#1605;&#1606; &#1602;&#1591;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1571;&#1606;&#1607;&#1575; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1581;&#1585;&#1610;&#1603; &#1576;&#1587;&#1576;&#1576; &#1608;&#1580;&#1608;&#1583; &#1605;&#1601;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1591;&#1608;&#1604;. &#1578;&#1605; &#1578;&#1602;&#1591;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1580;&#1604; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611;&#1548; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1605;&#1606;&#1590;&#1583;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1588;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1585;&#1578;&#1603;&#1575;&#1586;. &#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1578;&#1604;&#1575;&#1608;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;. &#1605;&#1606;&#1590;&#1583;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1587;&#1610;&#1602;&#1575;&#1606; &#1587;&#1593;&#1601; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604;&#1548; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1585;&#1590; &#1605;&#1593;&#1588;&#1602;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1576;&#1575;&#1606; &#1575;&#1604;&#1591;&#1608;&#1604;&#1610;&#1577;.]&#1633;&#1635;
                           &#1602;&#1604;&#1589;(&#1567;) [&#1581;&#1602;&#1610;&#1576;&#1577; &#1578;&#1575;&#1580;&#1585; &#1580;&#1604;&#1583;&#1610;&#1577;. &#1605;&#1586;&#1610;&#1617;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1576;&#1571;&#1588;&#1585;&#1591;&#1577; &#1580;&#1604;&#1583;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1605;&#1580;&#1605;&#1617;&#1593;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1588;&#1585;&#1575;&#1576;&#1575;&#1578; &#1608;&#1571;&#1581;&#1576;&#1575;&#1604;&#1548; &#1608;&#1605;&#1586;&#1610;&#1606;&#1577; &#1576;&#1582;&#1585;&#1586; &#1605;&#1606; &#1605;&#1593;&#1583;&#1606; &#1571;&#1576;&#1610;&#1590;. &#1578;&#1608;&#1580;&#1583; &#1587;&#1578;&#1577; &#1581;&#1604;&#1602;&#1575;&#1578; &#1580;&#1604;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1604;&#1604;&#1581;&#1602;&#1610;&#1576;&#1577;&#1548; &#1610;&#1605;&#1585; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1581;&#1586;&#1575;&#1605; &#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1594;&#1604;&#1602; &#1575;&#1604;&#1581;&#1602;&#1610;&#1576;&#1577;. &#1608;&#1607;&#1610; &#1605;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1604;&#1604;&#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1585;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1610;&#1593; &#1610;&#1608;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1576;&#1577; &#1604;&#1581;&#1601;&#1592; &#1571;&#1594;&#1585;&#1575;&#1590; &#1589;&#1594;&#1610;&#1585;&#1577; (&#1605;&#1580;&#1608;&#1607;&#1585;&#1575;&#1578; &#1605;&#1579;&#1604;&#1575;&#1611;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1578;&#1601;&#1608;&#1610;&#1590; &#1575;&#1604;&#1578;&#1575;&#1580;&#1585; &#1604;&#1576;&#1610;&#1593;&#1607;&#1575;&#1548; &#1608;&#1581;&#1578;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1576;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577;&#1548; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1580;&#1585; &#1576;&#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1581;&#1602;&#1610;&#1576;&#1577; &#1601;&#1608;&#1602; &#1603;&#1578;&#1601;&#1607;&#1548; &#1603;&#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1605;&#1610;&#1586;&#1577; &#1604;&#1606;&#1588;&#1575;&#1591;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;.]&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:XXXVIII&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;: &#8216;ex. coll. auct.&#8217;&#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;: &#8216;P.W.M. Trap exc.&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000003_en</identifier><location><shelfLocator>1781.b.6/73</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0128.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/73</recordIdentifer></recordInfo><titleInfo><title>'In Mekka gebr&#228;uchliche Gegenst&#228;nde'. Printer: Pieter Willem Marinus Trap</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-12T00:23:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 lithographic print</extent><extent>Dimensions:250 x 200 mmFormat:1 lithographic printCondition:The print is in good condition.Foliation:&#8216;XXXVIII&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:This lithographic print shows objects and utensils in common use in Mecca. The items are drawn from the collection of Christiaan Snouck Hugronje and the illustration was printed by Pieter Willem Marinus Trap, the lithographic printer of the journal
                           Internationales Archiv f&#252;r Ethnographie.The objects are itemised in the list of plates at the beginning of the volume. Each object is identified by a number, which refers to elements in this list. The information in square brackets has been taken from a contemporaneous essay by Snouck Hurgronje entitled &#8216;Ethnographisches aus Mekka&#8217;, which was published in
                           Internationales Archiv f&#252;r Ethnographie, Vol. I, Leiden, 1888.They are as follows:1
                           Z&#232;mbil(Marktk&#246;rbchen) [Market basket. Zigzag-shaped wickerwork palm leaf strips with two handles opposite one another at the centre of the edge, which is secured with braided black wool. These baskets are to be found in various sizes, the larger ones usually have a flat base.]2
                           M&#232;knasah(Teppichbesen aus Palmbl&#228;ttern) [Carpet brush; this two-sided bristles of palm leaf are bent towards each other and bound together so that the bristles the brush and the middle-ribbing form the handle.]3
                           Mekkabbah(Deckel f&#252;r Sch&#252;sseln oder teller, die, mit Speisen gef&#252;llt, von Haus zu Haus oder in die Moschee getragen warden) [Hat-shaped cover. The spiralling wicker-work of palm leaf strips are braided over a thin hoop. Strips of different coloured wool are drawn through the wickerwork near the edge of to form a fringe-like embellishment. In addition, short, narrow strips of silk and wool are affixed by sewing them on near the edge. &#8216;Would be used to cover a bowl or metal plate when one wants to send such a vessel, filled with food, to friends or neighbours, for example because one cannot accept an invitation to dinner.&#8217;]4
                           Quffah(K&#246;rbchen zum Mitnehmen von Speisen) [Cylinder-shaped basket with a covering lid that is attached by means of a cord threaded through two opposite points. Zigzag-shaped wickerwork of palm leaf strips into which short tassels of variously-coloured wool are worked in as embellishment. Children take such baskets of food to school. They also serve to carry dates, bread and the like, which are taken to mosques by the faithful for evening worship during the fasting month to enjoy after sunset as the first refreshment.]5, 5a
                           M&#232;rwah&#817;aj(aus Palmbl&#228;ttstreifen geflochtener F&#228;cher) [Four-sided fan; zigzag-shaped wickerwork of narrow palm leaf strips. As a handle the stem of a palm leaf. The embellishments are formed of squares of numerous, convening holes, irregular six or four-sided in shape.]6
                           Qubq&#257;b(h&#246;lzerner Stelzschuh, in dieser Form von Weibern getragen) [Wooden sandal with flower-deocration in red, yellow and silver and a row of bisected yellow diamonds along the central axis, on a green background. This form of shoe is worn primarily by women, un-coloured
                           Qubq&#257;bsare made use of by both sexes in the bathroom (and privy); because going barefoot is not recommended but leather footwear would be damaged by the running water.]7
                           Mad&#257;sm&#232;kk&#257;wi(mekkanische Sandale) [Mekkan Sandal, the upper side is decorated by rows of gold and silver thread tracery in rows across the transverse strap and yellow, red and green leather straps. Tiny green leather strips wind around the upper end of the peg that rests between the toes. Flaps of black, green, reddish and yellowish wool are attached to the middle of a second, adjacent strap. The name is only used by convention; no less frequently is the
                           Mad&#257;sm&#232;d&#232;niworn. Perhaps the origin of the form survives in the name.]8
                           Mad&#257;sm&#232;d&#232;ni(medinensische Sandale; nicht weniger als die vorhergehende Form in Mekka getragen) [Medina Sandal. Almost identical to the previous, except with only one transverse strap with half-heart shaped flaps of variously-coloured wool fabric at the middle of the upper side. The leather peg is [decorated] as in the previous type. The inner part of the upper side of the sole is sewn with golden strips at the front edge. As to the meaning of the name, see above.]9, 10
                           Kurs&#299;&#8217;s(Tischchen zum Daraufstellen grosser metallener Teller mit Speisen) [Octagonal table: at each corner the table top meets one of the columnar legs of the table. Below the table top column-like bars at an angle as well as knobs form a grill. Lengths of semi-oval slat are attached to the table top itself, along each edge. The legs, the latticework and the slats are painted in various bright colours, the brown-wooden sheet is unpainted. A large metal plate is places onto such a table; food (e.g. rice with meat) is either directly placed onto it, or in various dishes. Such tables serve also serve to display beautiful copper objects (e.g. cans, Jassen) as showpieces.Rectangular table: a portion of the upper end of the four pillar-shaped legs are painted in various bright colours (marbled), the grill consists simply of vertical columns. Otherwise, apart from in form, identical with the above.]11, 12
                           Rah&#817;l&#8217;s(Lesepulte, resp. aus Holz und aus Palmblattstielen; vorz&#252;glich zu Uebungen im Qur&#257;nrecitieren gebraucht) [Lectern of brown wood; both the feet and the desk are formed of a piece each, which are movable due to the hinge at the mid-point of their length. The feet are carved up-to-date, the outer sides of the lectern with carving in base-relief. Used namely by boys learning to recite the Qur&#8217;an. Lectern made of palm leaf stalks; the crossbars are inserted through holes in the long bars.]13
                           Qala&#231;(lederne M&#228;klertasche zum Aufnehmen kleiner, dem D&#232;ll&#257;l zum Verkauf &#252;bergebener Gegenst&#228;nde) [Leather trader&#8217;s bag. The exterior is decorated with many leather strips, which are brought together to form tassels and cords, and are decorated with strung beads of white metal. At the upper edge of the bag, six leather loops, through which a belt passes, by means of which the bag is closed. In actual fact, for the dealer, who is connected with practically every type of sale, such a bag serves to store small items (jewellery etc.) entrusted to the trader to sell; even when the bag is empty, the trader wears the bag over his shoulder, as a sort of attribute of his trade.]Inscriptions:Printed above image, in ink:XXXVIIIPrinted beneath image, in ink:Lower right corner: &#8216;ex. coll. auct.&#8217;Lower left corner: &#8216;P.W.M. Trap exc.&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Print</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
