<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100066866505.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066866505.0x000002_ar</identifier><location><shelfLocator>Delhi Arabic 1909, ff 153v-156v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066866505.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032992749.0x000001/Delhi Arabic 1909_0331.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1909, ff 153v-156v</recordIdentifer></recordInfo><titleInfo><title>&#1579;&#1604;&#1575;&#1579;&#1577; &#1606;&#1589;&#1608;&#1589; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1589;&#1608;&#1604; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;</title></titleInfo><originInfo><dateIssued>1799/1799</dateIssued><dateCaptured>2016-06-28T22:01:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1637;&#1635;&#1592; - &#1633;&#1637;&#1638;&#1592;</extent></physicalDescription><abstract>&#1579;&#1604;&#1575;&#1579;&#1577; &#1606;&#1589;&#1608;&#1589; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1581;&#1585;&#1610;&#1585; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1639;&#1636;&#1605;) &#1604;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1605;&#1572;&#1604;&#1617;&#1614;&#1601; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587; (&#917;&#8016;&#954;&#955;&#949;&#943;&#948;&#951;&#962;&#1548; Euclid&#1563; &#1593;&#1575;&#1588; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1576;&#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1587;&#1606;&#1577;) &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;
                           (&#931;&#964;&#959;&#953;&#967;&#949;&#8150;&#945;&#1563; Elements)&#1548; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1584;&#1575;&#1578;&#1607;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; [&#1571;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;
                              ] (&#1589;&#1589;. &#1633;&#1637;&#1635;&#1592;-&#1633;&#1637;&#1637;&#1592;)&#1563;(&#1634;) &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1606; &#1606;&#1589; &#1573;&#1590;&#1575;&#1601;&#1610; &#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1584;&#1575;&#1578;&#1607; (&#1589;. &#1633;&#1637;&#1637;&#1592;)&#1563;(&#1635;) &#1606;&#1602;&#1575;&#1588; &#1593;&#1606; &#1594;&#1575;&#1610;&#1575;&#1578; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587; &#1575;&#1604;&#1582;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;
                              &#1548; &#1605;&#1593; &#1578;&#1581;&#1604;&#1610;&#1604; &#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1633;&#1637;&#1637;&#1592;-&#1633;&#1637;&#1638;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1577; &#1603;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1602;&#1591;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1591;&#1585; &#1579;&#1604;&#1579;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1585;&#1585; &#1593;&#1606;&#1583;&#1610; &#1605;&#1576;&#1610;&#1606;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1602;&#1608;&#1575;&#1593;&#1583; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1608;&#1607;&#1608; &#1605;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1578;&#1610;&#1606; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1636;):... &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1601;&#1601;&#1610; &#1606;&#1587;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1608;&#1587;&#1591;&#1608;&#1581;&#1607;&#1575; &#1608;&#1571;&#1581;&#1587;&#1575;&#1576;&#1607;&#1575; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1601;&#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1593;&#1605;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605;&#1575;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590;&#1608;&#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066866505.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066866505.0x000002_en</identifier><location><shelfLocator>Delhi Arabic 1909, ff 153v-156v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100066866505.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032992749.0x000001/Delhi Arabic 1909_0331.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1909, ff 153v-156v</recordIdentifer></recordInfo><titleInfo><title>Three short texts related to Euclid's Elements</title></titleInfo><originInfo><dateIssued>1799/1799</dateIssued><dateCaptured>2016-06-28T22:01:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 153v-156v</extent></physicalDescription><abstract>Three short texts related to Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299;'s (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274) annotated edition (&#1578;&#1581;&#1585;&#1610;&#1585;) of the Arabic version of Euclid's (&#917;&#8016;&#954;&#955;&#949;&#943;&#948;&#951;&#962;, &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;; fl. 300 BC)
                           Elements(&#931;&#964;&#959;&#953;&#967;&#949;&#8150;&#945;; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;), perhaps by al-&#7788;&#363;s&#299; himself.Contents:(1) Statement on Establishing the Proof for the judgement (? &#1581;&#1615;&#1603;&#1618;&#1605;) mentioned in the Fifteenth Proposition of Book Twelve of this book [viz. the
                              Elements] (&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;; ff. 153v-155v);(2) A note on additional text found at the end of Book Fifteen in some manuscripts (f. 155v);(3) Discussion of the Euclid's Five Aims in the
                              Elements, with an analysis of the aims of each of the fifteen books (ff. 155v-156v).Begins (f. 153v, lines 2-4):&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1577; &#1603;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1602;&#1591;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1591;&#1585; &#1579;&#1604;&#1579;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1585;&#1585; &#1593;&#1606;&#1583;&#1610; &#1605;&#1576;&#1610;&#1606;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1602;&#1608;&#1575;&#1593;&#1583; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1608;&#1607;&#1608; &#1605;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1578;&#1610;&#1606; ...Ends (f. 156v, lines 11-14):... &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1601;&#1601;&#1610; &#1606;&#1587;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1608;&#1587;&#1591;&#1608;&#1581;&#1607;&#1575; &#1608;&#1571;&#1581;&#1587;&#1575;&#1576;&#1607;&#1575; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1601;&#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1593;&#1605;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605;&#1575;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590;&#1608;&#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100066866505.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
