<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x000162_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000162_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/42</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000162</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000162/IOR_L_MIL_17_15_42_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/42</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;)"</title></titleInfo><originInfo><dateIssued>1922/1922</dateIssued><dateCaptured>2016-10-27T10:57:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1632;&#1632; &#1589;&#1601;&#1581;&#1577;&#1548; &#1633;&#1640; &#1587;&#1605;</extent><extent>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1602; &#1608;&#1601;&#1607;&#1585;&#1587; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1641; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1639;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1571;&#1615;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1589;&#1575;&#1604;&#1581; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1605; &#1606;&#1588;&#1585;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1634;. &#1608;&#1607;&#1608; &#1610;&#1594;&#1591;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575;. &#1578;&#1594;&#1591;&#1610; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1593;&#1583;&#1577; &#1580;&#1608;&#1575;&#1606;&#1576; &#1578;&#1582;&#1589; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577;. &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1578;&#1610;&#1603;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1571;&#1615;&#1593;&#1583;&#1617;&#1614; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1576;&#1594;&#1585;&#1590; &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1576;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1583;&#1610;&#1605;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000162#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000162_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/42</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000162</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000162/IOR_L_MIL_17_15_42_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/42</recordIdentifer></recordInfo><titleInfo><title>'Military Report on Mesopotamia (Iraq)'</title></titleInfo><originInfo><dateIssued>1922/1922</dateIssued><dateCaptured>2016-10-27T10:57:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>200p, 18cm</extent><extent>The volume includes a table of contents from folios 5 to 6, and appendices and index from folios 99 to 107.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 111; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume was produced for the General Staff of the British Forces in Iraq and was published in 1922. It covers the Northern Jazirah area of Iraq which is one of ten areas covered by the volumes produced in the same series. The various chapters of the book cover history, geography, climate, natural resources, ethnography, tribes, and personalities of the Northern Jazirah. The volume also covers the communications and strategic and tactical infrastructure of the area. All of the content is produced with the aim of providing basic military intelligence to forces operating in Iraq at the time.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Forces in Iraq</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Demographic statistics</topic></subject><subject><topic>Indigenous populations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000162#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
