<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00024d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00024d_ar</identifier><location><shelfLocator>IOR/L/PS/12/2051</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00024d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00024d/IOR_L_PS_12_2051_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2051</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1640;&#1636;/&#1637;(&#1637;) "&#1585;&#1581;&#1604;&#1575;&#1578; &#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575; &#1608;&#1607;&#1610; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1575;&#1606;&#1594;&#1608;&#1606;"</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2016-12-20T23:32:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1588;&#1601;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1593;&#1576;&#1608;&#1585; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575; &#1608;&#1607;&#1610; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577;&#1548; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1585;&#1581;&#1604;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1608;&#1571;&#1610;&#1577; &#1602;&#1610;&#1608;&#1583; &#1571;&#1582;&#1585;&#1609; &#1578;&#1601;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1576;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1593;&#1575;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1576;&#1608;&#1585;&#1605;&#1575; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1585;&#1605;&#1575; &#1576;&#1588;&#1571;&#1606; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1576;&#1608;&#1585;&#1605;&#1575; &#1604;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1583;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1585;&#1605;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1606;&#1581; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610; &#1573;&#1604;&#1609; &#1576;&#1575;&#1585;&#1610;&#1587;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1607;&#1606;&#1583;)&#1548; &#1608;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1576;&#1608;&#1585;&#1605;&#1575;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1548; &#1576;&#1575;&#1585;&#1610;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;</geographic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1585;&#1605;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00024d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00024d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00024d_en</identifier><location><shelfLocator>IOR/L/PS/12/2051</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00024d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00024d/IOR_L_PS_12_2051_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2051</recordIdentifer></recordInfo><titleInfo><title>Coll 5/84(5) &#8216;FLIGHTS BY FRENCH MILITARY AIRCRAFT OVER India &amp; BURMA EN ROUTE for SAIGON&#8217;</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2016-12-20T23:32:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (195 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent></physicalDescription><abstract>The file predominantly consists of telegrams and cypher messages regarding the transit of French military aircraft across India and Burma while en-route to Indochina. The messages contain requests for clearance, details of the planes in transit, their flight schedules, and any restrictions imposed by local authorities. A significant number are concerned with French air ambulances.There is also some correspondence between the Burma Office and the Governor of Burma related to Burmese opposition to French military action in Indochina, and the difficulties this places the Government of Burma in granting authorisation for transit flights of French aircraft.The main correspondents in the file are as follows: the Air Attach&#233; to Paris, the Air Ministry, Air Headquarters (India), and Air Headquarters (Burma).The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Air Attach&#233;, Paris</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Burma Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>AHQ, India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>AHQ, Burma</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>French Air Force</namePart></name></subject><subject><geographic>Indochina</geographic></subject><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Burma</geographic></subject><subject><geographic>India</geographic></subject><subject><topic>Military aviation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00024d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00024d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
