<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x00017d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00017d_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 209v-210</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00017d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0457.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 209v-210</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578;&#1585; &#1573;&#1604;&#1608;&#1610;&#1606; &#1585;&#1610;&#1606;&#1588;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1765/1765</dateIssued><dateCaptured>2014-09-27T00:58:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1585;&#1590; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1576;&#1606;&#1583;&#1585; &#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1608;&#1578;&#1587;&#1571;&#1604; &#1593;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1578;&#1571;&#1603;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606; &#1576;&#1605;&#1616;&#1606;&#1614;&#1581; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;.  &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1578;&#1576;&#1581;&#1579; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1585;&#1610;&#1587;&#1578;&#1575;&#1606;&#1578;&#1548; &#1603;&#1575;&#1578;&#1576; &#1607;&#1608;&#1604;&#1606;&#1583;&#1610; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1607;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1608;&#1576;&#1610;&#1582;&#1611;&#1575; &#1570;&#1582;&#1585; &#1576;&#1588;&#1571;&#1606; &#1606;&#1602;&#1589; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00017d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00017d_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 209v-210</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00017d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0457.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 209v-210</recordIdentifer></recordInfo><titleInfo><title>Letter from Peter Elwin Wrench, East India Company Agent at Bussora [Basra], to Benjamin Jervis, East India Company Resident at Bushire</title></titleInfo><originInfo><dateIssued>1765/1765</dateIssued><dateCaptured>2014-09-27T00:58:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter discusses the Khaun's [Karim Khan] offer of the settlement of Bunderick [Bandar Rig] to the Company and asks why no confirmation of the Company's grants have yet been obtained from the Khan. It informs that the matter of Mr Christant, a Dutch Writer who is claiming for losses incurred by the English during the withdrawal from Gombroon [Bandar Abbas], now lies with the Presidency at Bombay. There is a further reprimand for the lack of information in Jervis' letters.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00017d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
