<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000121_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000121_ar</identifier><location><shelfLocator>IOR/L/PS/18/B98</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000121</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000121/IOR_L_PS_18_B98_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B98</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1605;&#1606; &#1578;&#1593;&#1586; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606;".</title></titleInfo><originInfo><dateIssued>1882/1882</dateIssued><dateCaptured>2014-10-09T00:12:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1638; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1637;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1583;&#1608;&#1604;&#1601;&#1608;&#1587; &#1608;&#1608;&#1585;&#1576;&#1575;&#1585;&#1578;&#1608;&#1606; &#1605;&#1608;&#1585; &#1601;&#1610; &#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1640;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1640;&#1634;&#1548; &#1576;&#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1605;&#1583; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1578;&#1585;&#1603;&#1610; &#1605;&#1606; &#1578;&#1593;&#1586; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1593;&#1583;&#1606;&#1548; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1576;&#1587;&#1591; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1593;&#1602;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1589;&#1606;&#1593;&#1575;&#1569; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1634;&#1563; &#1608;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1635;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1602;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1571;&#1608;&#1604;&#1609; &#1593;&#1585;&#1608;&#1590; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1575;&#1604;&#1578;&#1610; &#1602;&#1615;&#1583;&#1617;&#1605;&#1578; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1637;&#1548; &#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1580;&#1608;&#1606; &#1608;&#1604;&#1610;&#1575;&#1605; &#1588;&#1606;&#1575;&#1610;&#1583;&#1585;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590;&#1563; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1604;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; (&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1593;&#1583;&#1606; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1608;&#1571;&#1606; &#1578;&#1583;&#1601;&#1593; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1608;&#1603;&#1610;&#1604; &#1604;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1593;&#1583;&#1606; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1637;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1604;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1637; &#1610;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607; &#1571;&#1606; &#1576;&#1606;&#1575;&#1569; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1583;&#1585;&#1608;&#1587;&#1575;&#1611; &#1608;&#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1604;&#1575;&#1602;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1593;&#1576;&#1563; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1640;.&#1581;&#1575;&#1588;&#1610;&#1577; &#1604;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1578;&#1609; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1640;&#1634;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1571;&#1610; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1587;&#1575;&#1604;&#1610;&#1586;&#1576;&#1608;&#1585;&#1610; (&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1608;&#1607;&#1608; &#1571;&#1606;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1577;&#1548; &#1601;&#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1582;&#1575;&#1608;&#1601; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1604;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610; &#1593;&#1585;&#1590; &#1578;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1563; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1605;&#1583; &#1603;&#1575;&#1576;&#1604; &#1576;&#1581;&#1585;&#1610; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603;. &#1573;&#1576;&#1604;&#1575;&#1594; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1607;&#1584;&#1607; &#1593;&#1576;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1640;&#1548; &#1608;&#1576;&#1602;&#1610;&#1578; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1591;&#1610; &#1575;&#1604;&#1571;&#1583;&#1585;&#1575;&#1580; &#1581;&#1578;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1634; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1615;&#1576;&#1604;&#1594; &#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1583;&#1575;&#1601;&#1585;&#1610;&#1606;&#1548; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1606;&#1610;&#1577; &#1605;&#1583;&#1617; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1605;&#1606; &#1578;&#1593;&#1586; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1602;&#1608;&#1576;&#1604; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1640;&#1548; &#1608;&#1575;&#1602;&#1615;&#1578;&#1585;&#1581; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1571;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1603;&#1575;&#1576;&#1604; &#1576;&#1581;&#1585;&#1610; &#1571;&#1605;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585; &#1606;&#1601;&#1587;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1578;&#1593;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000121#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000121_en</identifier><location><shelfLocator>IOR/L/PS/18/B98</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000121</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000121/IOR_L_PS_18_B98_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B98</recordIdentifer></recordInfo><titleInfo><title>'Memorandum on the proposed Turkish telegraph line from Taiz [Ta&#8216;izz] to Aden.'</title></titleInfo><originInfo><dateIssued>1882/1882</dateIssued><dateCaptured>2014-10-09T00:12:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (10 folios)</extent><extent>Foliation: The foliation for this description commences at folio 56 and terminates at folio 65, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The main foliation sequence commences at the front cover, and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Memorandum, written by Adolphus Warburton Moore, 8 January 1878, with later amendments up to 12 April 1882, regarding the proposal for a Turkish telegraph line from Taiz [Ta&#8216;izz] to Aden.The memorandum discusses British policy towards the tribes surrounding Aden, and attempts by Turkish officials in Yemen to extend sovereignty over them, particularly following the capture of Senaa [Sanaa] in 1872; and offences by Turkish forces against the tribes in 1873, which were stopped by British forces from Aden.The memorandum, which includes excerpts of letters to the Foreign Office, subsequently discusses the first proposals for a telegraph line, which were raised in 1875, the objections of the Resident at Aden, General John William Schneider, to the proposals; the possibility of using the proposal for a telegraph line to settle with the Porte (Ottoman Government) the situation with regards to the tribes near Aden under British protection; the suggestion that should the telegraph line be constructed, those parts passing through protected territories should be constructed by British agencies, and paid for by the Ottoman Government; the appointment by Turkish authorities of a telegraph agent at Aden in July 1875; a report from the Director of the Telegraph Department for the Ottoman Empire stating that the construction of such a telegraph line was not contemplated and would present many difficulties, November 1875; and the re-opening of the proposals in January 1878.A postscript to the memorandum records the continuing discussion on the matter up to 12 April 1882, including Lord Salisbury (Secretary of State for India)'s opinion that although the Government had no objections to the scheme, there were concerns regarding the territories occupied by those tribes under British protection, and that any proposal which would involve Turkish troops or officials there could not be agreed to; as well as suggesting that a submarine cable might be laid instead. These views were communicated via the Foreign Office to the Porte in March 1878 and the subject lay dormant until February 1882 when Her Majesty's Ambassador at Constantinople, Lord Dufferin was again informed of the intention to construct a telegraph line from Taiz to Aden, to which he replied with the same objections as in 1878 and again proposed that a submarine cable might be equally suitable.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Foreign Office</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart></name></subject><name type="corporate"><namePart>India Office, Assistant Secretary to the Political and Secret Department,</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of the Ottoman Empire</namePart></name></subject><subject><name type="corporate"><namePart>Political Resident, Aden</namePart></name></subject><subject><geographic>Aden</geographic></subject><subject><geographic>Taiz</geographic></subject><subject><topic>Telegraphs</topic></subject><subject><topic>Spheres of influence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000121#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
