{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/3da54ebf-6315-4773-95a3-fd31391bc801/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/5e%2F4d%2Ffb%2F5e4dfbe5afe546538740cc9ebda95f39%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Colophon. هذه وصيه الامام الاعظم الماجد الاكرم الاعلم المتوكل على الله يحيى شرف الدين بن شمس الدين بن امير المومنين عليه السلام Includes obscured ownership note. جيد عليه ترميم للصفحة الأخيرة وعليه حباكة وتجليد حديث Incipit: بسم الله ... وبه نستعين هذه وصية الامام ... الخاصه والعامه رب اوزعني أن أشكر نعمتك التي أنعمت عليّ ... وبعد فهذه وصيه عبدالله الفقير الى عفو الله ورحمته امير المومنين المتوكل على الله شرف الدين يحيى بن شمس الدين ... بن امير المومنين علي بن ابي طالب صلوات الله عليهم اجمعين اللهم كما امرتنا بالوصيه Explicit: وتفعل ما يشوش الخواطر عند حصولها والله تعالى يوفقنا واياها لما يحب ويرضاه بمنه وكرمه ه تمت الوصيه المباركة انشا الله تعالى Naskh script, written in black and red ink. Some repairs. Modern binding. 20 lines.", "author": ["Mutawakkil al-Zaydī, Yaḥyá ibn Shams al-Dīn, 1472 or 1473-1557 or 1558"], "abstract": ["The testament of Imam Mutawakkil, containing points of religious knowledge and law."], "alternative": ["Hādhihi Waṣiyat ʻAbd Allāh al-faqīr ilá ʻafw Allāh wa-raḥmatihi Amīr al-muʼminīn al-Mutawakkil ʻalá Allāh Yaḥyá Sharaf al-Dīn ibn Shams al-Dīn", "فهذه وصيه عبدالله الفقير الى عفو الله ورحمته امير المومنين المتوكل على الله شرف الدين يحيى بن شمس الدين ..."], "extent": ["16 leaves ; 255 x 180 (170 x 130) mm. bound to 265 x 200 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/2514nm22k' alt='Identifier'>http://arks.princeton.edu/ark:/88435/2514nm22k</a>"], "replaces": ["pudl0079/glaser217"], "title": [{"@value": "هذه وصية الامام الاعظم الماجد الاكرم الاعلم المتوكل على الله يحيى شرف الدين بن شمس الدين بن امير المؤمنين عليه السلام", "@language": "ara"}, {"@value": "Hādhihi Waṣiyat al-imām al-aʻẓam al-mājid al-akram al-aʻlam al-Mutawakkil ʻalá Allāh Yaḥyá Sharaf al-Dīn ibn Shams al-Dīn ibn Amīr al-muʼminīn ʻalayhi al-salām", "@language": "ara-latn"}], "type": ["Early works to 1800"], "provenance": ["عليها تمليك لأبو الحسين؟ عبدالله بن محمد بن صلاح بالتمليك من علي بن يحيى بن المطهر --- وشهد علي بن احمد، لعله كتب على تمليك مطموس"], "creator": ["Mutawakkil al-Zaydī, Yaḥyá ibn Shams al-Dīn, 1472 or 1473-1557 or 1558", "متوكل الزيدي، يحيى بن شمس الدين"], "date": ["1900"], "language": ["Arabic"], "local_identifier": ["ps1786z16v"], "publisher": ["1900?"], "subject": ["Zaydīs—Early works to 1800"], "source_metadata_identifier": ["7848960"], "call_number": ["Electronic Resource"], "member_of_collections": ["Yemeni Manuscript Digitization Initiative"]}