{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/3b3e1dee-699c-4874-8585-7b57d0a5b61e/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/98%2Fea%2F7d%2F98ea7d46cf8043ffba4c14ca4aa913a7%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Ownership notes, one dated 1710. Includes two poems by Qāsim ibn ʻAlī Ibn Hutaymal, one about Imam Mahdī li-dīn Allāh. Incipit: بسم الله الرحمن الرحيم والحمدلله رب العالمين وصلواته ... الحمدلله المتجلّى لخلقه بخلقه والمتميّز ... امّا بعد فانّ ولاه الشرف وسادات السادات من الحلف ... Explicit: فالكل من الخلائق محتاج الى التقريب المخطى منهم فى فعله والمصيب هى والسلام عليكم ورحمه الله وبركاته هى وصلى الله على محمد واله هى Naskh script, written in black ink. 16 lines. 1- قصيدة في الامام المهدي لدين الله احمد بن الحسين سلام الله عليه لابن هتيمل أولها: اذا جيت العضا ولك السلامه فطارح بالتحيه ريم رامه وآخرها: فقد ولى النبي على قريش وامر دون سادتهم اسامه 2- قصيدة أخرى له أيضاً مطلعها: ألست أحق من عود النشام برشف رضاب معسول الوشام وآخرها: امام هاشمي فاطمي ملى بالطعان وبالطعام (من لقطة ... - ....)", "author": ["Sulaymānī, Idrīs ibn Muḥammad"], "abstract": ["Responses to four legal questions on marriage, divorce and the permissibility of confiscating the property of heterdox sects."], "contents": ["مختصر في الفرائض", "الرسالة الحاكمة بتحريم مناكحة الفرقة المطرفية الاثمة", "الرسالة الناطقة بضلال المطرفية الزنادقة", "الرسالة الناعتة على مصارمة الكفار من المطرفية الكفرة الاشرار", "الرسالة الموسومة بالتوقيف على توبة اهل التطريف"], "extent": ["1أ-80أ leaves"], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/n296wz88d' alt='Identifier'>http://arks.princeton.edu/ark:/88435/n296wz88d</a>"], "replaces": ["pudl0079/glaser079"], "title": [{"@value": "هذا الجواب للسيد الفاضل العالم نظام الدين ادريس بن محمد ابن علي السليماني", "@language": "ara"}, {"@value": "Hādhā al-jawāb lil-sayyid al-fāḍil al-ʻālim Niẓām al-Dīn Idrīs ibn Muḥammad ibn ʻAlī al-Sulaymānī ... [etc.]", "@language": "ara-latn"}], "type": ["Controversial literature"], "provenance": ["عليه تمليك لعبدالله بن قاسم حميد الدين في صفحة الجلد (لقطة 2) وعليه تمليك آخر باسم علي بن الحسن بن محمد بن الحسن بن حمـ[ـيد] بتاريخ 1122 (لقطة 5)"], "creator": ["Sulaymānī, Idrīs ibn Muḥammad", "سليماني، ادريس بن محمد"], "date": ["1900"], "language": ["Arabic"], "local_identifier": ["p6395zm234"], "publisher": ["1900?"], "subject": ["Zaydīyah"], "source_metadata_identifier": ["7848926"], "call_number": ["Electronic Resource"], "member_of_collections": ["Yemeni Manuscript Digitization Initiative"]}