{"access_restricted": false, "original_format": ["collection", "book"], "id": "http://www.loc.gov/collections/abdul-hamid-ii-books/about-this-collection/", "partof": ["african and middle eastern division", "digital collections", "abdul-hamid ii collection of books and serials gifted to the library of congress"], "subject": ["world cultures & history"], "index": 322, "group": ["collections-portal"], "title": "Abdul-Hamid II Collection of Books and Serials Gifted to the Library of Congress", "digitized": true, "description": ["<p>In 1884 Sultan Abdul-Hamid II gifted the Library of Congress with a collection of Ottoman Turkish, Persian, Arabic works that he had richly embossed with this inscription in English, French and Ottoman: \"Gift made by H.I. M. the Sultan Abdul-Hamid II to the national library of the United States of America through the Honorable A.S. Hewitt Member of the House of Representatives A.H. 1302-1884 A.D.\" </p>  <p>The Sultan's gift arrived in the U.S. Capitol, where the Library of Congress was housed, until the Jefferson Building was completed and they could be unpacked and shelved.</p>  <p>In the 1907 Annual Report of the Librarian of Congress, Herbert Putnam stated: \"About 400 volumes, bound in red Morocco with gilt edges, have been given by the present Sultan, Ghasee Abdul-Hamid II. They comprise works of native authorship, also translations from European languages of works on Medicine, History, Law, Mathematics, Arts, Drama, Fiction, etc.\"</p>  <p>The remarkable story of how the Sultan met and befriended Abram Stevens Hewitt (1822-1903), Member from New York's 10th district, reported in the <em>New York Tribune </em>(July 13, 1884), began while Hewitt and his young son were touring around St. Sophia and palace grounds in Constantinople during a very hot day. When the young boy fainted, he was taken to the guard house where two other boys his age observed all the excitement and reported back to their father, the Sultan, what they had seen. Their father dispatched his emissaries to Hewitt's hotel to inquire about his son's well-being and to request that he and his son visit the palace the next day.</p>  <p>During the visit, the Sultan noticed Hewitt's indelible pencil and special cigarettes which resulted in a gift shipment to Abdul-Hamid II when Hewitt returned home. Shortly thereafter, Hewitt received a notice that he owed $1,480 in customs duties on a shipment of Ottoman books. He wrote back to the Sultan that he didn't deserve such an honor and that the Sultan should give the books to the Library of Congress. The Sultan agreed and had the special collection prepared for the Library and invited Hewitt to keep the first set for himself. Hewitt paid the duty and this set is now in the New York University Elmer Holmes Bobst Library.</p>  <p>By 1984, it was determined that the Abdul-Hamid II gift books had become very brittle with paper that was too fragile to serve to researchers and a decision was made to microfilm the collection. 309 books and serials have been scanned from this microfilm for this digital collection. There are 26 existent Abdul-Hamid II books which also have been digitized.</p>"], "timestamp": "2020-01-30T08:11:15.383Z", "campaigns": [], "extract_timestamp": "2020-01-30T07:49:56.485Z", "shelf_id": "~/collections/abdul-hamid-ii-books/about-this-collection/", "other_title": [], "count": 323, "url": "https://www.loc.gov/collections/abdul-hamid-ii-books/about-this-collection/", "items": "https://www.loc.gov/collections/abdul-hamid-ii-books/", "hassegments": false, "image_url": ["https://www.loc.gov/static/collections/abdul-hamid-ii-books/155_155.jpg#h=155&w=155", "https://www.loc.gov/static/collections/abdul-hamid-ii-books/500_500.jpg#h=500&w=500"], "aka": ["http://www.loc.gov/collections/abdul-hamid-ii-books/about-this-collection/", "http://www.loc.gov/collections/hamidbooks/"]}