<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dh&#257; Gh&#257;yat tahdh&#299;b al-kal&#257;m f&#299; ta&#7717;r&#299;r al-man&#7789;iq wa-al-kal&#257;m wa-taqr&#299;b al-mar&#257;m min taqr&#299;r &#699;aq&#257;&#700;id al-Isl&#257;m : manuscript, undated</dc:title>
            <dc:title>Kit&#257;b Gh&#257;yat tahdh&#299;b al-kal&#257;m f&#299; ta&#7717;r&#299;r al-man&#7789;iq wa-al-kal&#257;m wa-taqr&#299;b al-mar&#257;m</dc:title>
            <dc:title>Gh&#257;yat tahdh&#299;b al-kal&#257;m f&#299; ta&#7717;r&#299;r al-man&#7789;iq wa-al-kal&#257;m wa-taqr&#299;b al-mar&#257;m</dc:title>
            <dc:title>Tahdh&#299;b al-man&#7789;iq wa-al-kal&#257;m</dc:title>
            <dc:creator>Taft&#257;z&#257;n&#299;, Mas&#699;&#363;d ibn &#699;Umar , 1322-1389?</dc:creator>
            <dc:type>Text</dc:type>
            <dc:type>government publication</dc:type>
            <dc:publisher>Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (59 leaves) ; 20 cm.</dc:format>
            <dc:description>Written in one column, from 14 to 19 lines per pages, in black and red.</dc:description>
            <dc:description>Title from f. 1v.</dc:description>
            <dc:description>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1576;&#1607; &#1606;&#1587;&#1578;&#1593;&#1610;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575; &#1587;&#1608;&#1570;&#1569; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1580;&#1593;&#1604; &#1604;&#1606;&#1575; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1582;&#1610;&#1585; &#1585;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1585;&#1587;&#1604;&#1607;... :Incipit</dc:description>
            <dc:description>The date "Rajab 192" at the end (f. 58v) appears to be a later addition.</dc:description>
            <dc:description>MS Arab 117. Houghton Library, Harvard University.</dc:description>
            <dc:subject>Islam--Doctrines</dc:subject>
            <dc:subject>Logic</dc:subject>
            <dc:contributor>&#1578;&#1601;&#1578;&#1575;&#1586;&#1575;&#1606;&#1610;&#1548; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;&#1548; , 1322-1389?</dc:contributor>
            <dc:title>&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605;</dc:title>
            <dc:title>&#1607;&#1584;&#1575; &#1594;&#1575;&#1610;&#1577; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1605; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; undated</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1594;&#1575;&#1610;&#1577; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1605;</dc:title>
            <dc:title>&#1594;&#1575;&#1610;&#1577; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1605;</dc:title>
            <dc:identifier>oclc:664133869</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073433230203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2015874</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/10336642?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073433230203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990073433230203941</dc:identifier>
         </oai_dc:dc>
      
