<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dh&#257; kit&#257;b &#699;Iqd al-jawhar al-tham&#299;n f&#299; arba&#699;&#299;n &#7717;ad&#299;than min a&#7717;&#257;d&#299;th Sayyid al-mursal&#299;n jam&#699; al-Shaykh al-&#699;All&#257;mah al-Im&#257;m mu&#7717;addith Bil&#257;d al-Sh&#257;m Ism&#257;&#699;&#299;l al-Jarr&#257;&#7717;&#299; al-shah&#299;r bi-al-&#699;Ajl&#363;n&#299; : manuscript, 1849</dc:title>
            <dc:title>Kit&#257;b &#699;Iqd al-jawhar al-tham&#299;n f&#299; arba&#699;&#299;n &#7717;ad&#299;than min a&#7717;&#257;d&#299;th Sayyid al-Mursal&#299;n</dc:title>
            <dc:title>&#699;Iqd al-jawhar al-tham&#299;n f&#299; arba&#699;&#299;n &#7717;ad&#299;than min a&#7717;&#257;d&#299;th Sayyid al-mursal&#299;n</dc:title>
            <dc:creator>&#699;Ajl&#363;n&#299;, Ism&#257;&#699;&#299;l ibn Mu&#7717;ammad , 1676 or 1677-1748 or 1749</dc:creator>
            <dc:contributor>&#699;A&#7789;&#7789;&#257;r, Mu&#7717;ammad Naj&#299;b ibn Mu&#7717;ammad Sa&#699;&#299;d ibn &#7716;&#257;mid ibn A&#7717;mad (copyist.)</dc:contributor>
            <dc:contributor>Bay&#7789;&#257;r, &#7716;asan ibn Ibr&#257;h&#299;m , 1791 or 1792-1856</dc:contributor>
            <dc:contributor>Sha&#7789;&#7789;&#299;, &#7716;asan ibn &#699;Umar , 1790-1858</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:date>1849</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (21 leaves) ; 23 cm.</dc:format>
            <dc:description>Written in one column, 19 lines per page, in black rubricated in red.</dc:description>
            <dc:description>Copy completed on 29 Shaww&#257;l 1265 AH [September 17, 1849 AD] in the hand of Mu&#7717;ammad Naj&#299;b ibn Mu&#7717;ammad Sa&#699;&#299;d ibn &#7716;&#257;mid ibn A&#7717;mad al-&#699;A&#7789;&#7789;&#257;r.</dc:description>
            <dc:description>The text is followed by two short ij&#257;zahs issued by &#7716;asan ibn Ibr&#257;h&#299;m al-Bay&#7789;&#257;r and &#7716;asan ibn &#699;Umar al-Sha&#7789;&#7789;&#299; to Mu&#7717;ammad Naj&#299;b ibn Mu&#7717;ammad Sa&#699;&#299;d al-&#699;A&#7789;&#7789;&#257;r.</dc:description>
            <dc:description>Seal of Mu&#7717;ammad Naj&#299;b al-A&#699;&#7789;&#7789;&#257;r (f. 1r).</dc:description>
            <dc:description>MS Arab 219. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Hadith</dc:subject>
            <dc:contributor>&#1593;&#1580;&#1604;&#1608;&#1606;&#1610;&#1548; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; , 1676 or 1677-1748 or 1749</dc:contributor>
            <dc:title>&#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575; &#1605;&#1606; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;</dc:title>
            <dc:title>&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575; &#1605;&#1606; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; / &#1580;&#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1583;&#1579; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1604;&#1593;&#1580;&#1604;&#1608;&#1606;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1849</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575; &#1605;&#1606; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;</dc:title>
            <dc:contributor>&#1593;&#1591;&#1575;&#1585;&#1548; &#1605;&#1581;&#1605;&#1583; &#1606;&#1580;&#1610;&#1576; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1581;&#1575;&#1605;&#1583; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583;&#1548; (copyist.)</dc:contributor>
            <dc:contributor>&#1576;&#1610;&#1591;&#1575;&#1585;&#1548; &#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; , 1791 or 1792-1856</dc:contributor>
            <dc:contributor>&#1588;&#1591;&#1610;&#1548; &#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1605;&#1585;&#1548; , 1790-1858</dc:contributor>
            <dc:identifier>oclc:612185404</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073734080203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2793941</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/12771360?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073734080203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990073734080203941</dc:identifier>
         </oai_dc:dc>
      
