<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Kit&#257;b &#7788;abaq&#257;t al-aq&#7789;&#257;b f&#299; dhikr awliy&#257;&#700; All&#257;h ta&#699;&#257;l&#225; wa-aqw&#257;lihim wa-a&#7717;w&#257;lihim il&#225; intih&#257;&#700; &#257;j&#257;lihim / ta&#700;l&#299;f al-Shaykh al-Im&#257;m al-&#699;&#256;lim al-&#699;All&#257;mah Taq&#299; al-D&#299;n al-Subk&#299; : manuscript, 1567</dc:title>
            <dc:title>&#7788;abaq&#257;t al-aq&#7789;&#257;b f&#299; dhikr awliy&#257;&#700; All&#257;h ta&#699;&#257;l&#225; wa-aqw&#257;lihim wa-a&#7717;w&#257;lihim il&#225; intih&#257;&#700; &#257;j&#257;lihim</dc:title>
            <dc:title>&#7788;abaq&#257;t al-aq&#7789;&#257;b</dc:title>
            <dc:creator>Subk&#299;, Taq&#299; al-D&#299;n &#699;Al&#299; ibn &#699;Abd al-K&#257;f&#299; , 1284-1355</dc:creator>
            <dc:type>Text</dc:type>
            <dc:type>biography</dc:type>
            <dc:date>1567</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>168 leaves, bound ; 20 cm.</dc:format>
            <dc:description>A biographical dictionary of sufis.</dc:description>
            <dc:description>Title from fol. 1r.</dc:description>
            <dc:description>... &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1601;&#1593; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1604;&#1605;&#1606; &#1588;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1575;&#1606; ... &#1601;&#1607;&#1575;&#1584;&#1575; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1593;&#1610;&#1575;&#1606; &#1608;&#1575;&#1608;&#1578;&#1575;&#1583; &#1575;&#1604;&#1575;&#1602;&#1591;&#1575;&#1576; &#1605;&#1606; &#1603;&#1604; &#1602;&#1591;&#1585; :Incipit</dc:description>
            <dc:description>Bound with: Kit&#257;b Thaghr Dimy&#257;&#7789; al-ma&#7717;r&#363;s wa-m&#257; waqa&#699;a bih&#257; min &#699;ahd N&#363;&#7717; &#699;alayhi al-sal&#257;m il&#225; &#257;khir dawlat al-Turk (ff. 170r-196v) ; Kit&#257;b al-Sukkard&#257;n al-buld&#257;n / li-Ibn Ab&#299; &#7716;ajalah (ff. 197r-309r).</dc:description>
            <dc:description>Written in naskh in black ink, rubricated in red, 19 lines per page, with collation notes. Catchwords on the verso of each leaf. Text is outlined in single crimson border.</dc:description>
            <dc:description>Foliated in pencil in Arabic numerals (1-157, 1-16). The second part (1-16) seems to be an appendix added to the book by the author himself. This second part is titled Maq&#257;m&#257;t al-Sayyid &#699;Abd al-Q&#257;dir al-K&#299;l&#257;n&#299; on fol. 1r.</dc:description>
            <dc:description>There are biographies of people in the ms who died after the author, which seem to be later additions.</dc:description>
            <dc:description>The ms has stains and smudges throughout.</dc:description>
            <dc:description>According to the colophon (fol. 168v), copy completed in the hand of Mu&#7717;ammad ibn &#699;Uthm&#257;n (?) ... in Shaww&#257;l 974 AH [April 1567 AD].</dc:description>
            <dc:description>Several ownership statements with dates on fol. 1r, some of them are deleted. The following could be read: Q&#257;sim ibn Y&#363;suf, 1085 AH ; ... al-&#7716;anaf&#299;, 1091 AH ; Mu&#7779;&#7789;af&#225; ibn Y&#363;suf al-&#7716;anaf&#299; (?) ; al-Shaykh Mu&#7779;&#7789;af&#225; al-Sa&#699;d&#299;, 1066 AH (?) ; A&#7717;mad ibn &#7716;asan al-Q&#363;rnaq (?), 1122 AH. There are also 4 seals, two of which are identical, which reads: "al-&#699;abd Q&#257;sim yartaj&#299; min rabbihi &#7717;usn al-khit&#257;m." One of the other two seals apparently belongs to A&#7717;mad ibn &#7716;asan.</dc:description>
            <dc:description>Names of three people who consulted the ms at various times are written on flyleaf of backcover: Sal&#299;m ibn Shaykh Ibr&#257;h&#299;m al-Kurd&#299;, in 1230 AH ; &#699;Al&#299; ibn A&#7717;mad k&#257;tib Awq&#257;f Sal&#299;m&#299;yah, in 1129 AH. Third name is not clear.</dc:description>
            <dc:description>"No. 19"--Fol. 1r.</dc:description>
            <dc:description>Bound in blind-stamped brown leather over paperboards, with flap. Cream laid paper. Paper size: 20 x 13.5 cm. (Text size: 15 x 7.5 cm.).</dc:description>
            <dc:description>MS Arab 357. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>&#699;Abd al-Qa&#772;dir al-Ji&#772;la&#772;ni&#772;---1166</dc:subject>
            <dc:subject>Muslim saints</dc:subject>
            <dc:subject>Muslims</dc:subject>
            <dc:contributor>&#1587;&#1576;&#1603;&#1610;&#1548; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1548; , 1284-1355</dc:contributor>
            <dc:title>&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1591;&#1575;&#1576;</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1591;&#1575;&#1576; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1575;&#1581;&#1608;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1570;&#1580;&#1575;&#1604;&#1607;&#1605; / &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1567</dc:title>
            <dc:title>&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1591;&#1575;&#1576; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1575;&#1581;&#1608;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1570;&#1580;&#1575;&#1604;&#1607;&#1605;</dc:title>
            <dc:subject>&#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610;&#1548;---1166</dc:subject>
            <dc:identifier>oclc:785788106</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073698610203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2913966</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/13079736?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073698610203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990073698610203941</dc:identifier>
         </oai_dc:dc>
      
