<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dhihi ta&#699;l&#299;qah la&#7789;&#299;fah f&#299;-m&#257; yata&#699;allaq bi-qawl al-Nab&#299;y &#7779;all&#225; All&#257;hu &#699;alayhi wa-sallam "&#7717;ubbiba ilayya min duny&#257;kum al-nis&#257;&#700; wa-al-&#7789;&#299;b wa-ju&#699;ilat qurrat &#699;ayn&#299; f&#299; al-&#7779;al&#257;t" / ta&#700;l&#299;f al-Shaykh al-Im&#257;m al-&#256;lim al-All&#257;mah wa-al-ba&#7717;r al-fahh&#257;mah Shaykh al-Isl&#257;m wa-al-muslim&#299;n &#699;umdat al-fuqah&#257;&#700; wa-al-mu&#7717;addith&#299;n Sayyid&#299; Ab&#363; al-Su&#699;&#363;d ibn T&#257;j al-D&#299;n ibn Mu&#7717;ammad ibn A&#7717;mad ibn Zak&#299; al-D&#299;n al-Khazraj&#299; al-Sh&#257;fi&#699;&#299; : manuscript, 1685</dc:title>
            <dc:title>Shar&#7717; &#7717;ad&#299;th &#7717;ubbiba ilayya min duny&#257;kum al-nis&#257;&#700; wa-al-&#7789;&#299;b wa-ju&#699;ilat qurrat &#699;ayn&#299; f&#299; al-&#7779;al&#257;t</dc:title>
            <dc:creator>Khazraj&#299;, Ab&#363; al-Sa&#699;&#363;d ibn T&#257;j al-D&#299;n ibn Mu&#7717;ammad ibn A&#7717;mad ibn Zak&#299; al-D&#299;n , active 1667</dc:creator>
            <dc:contributor>Daqq&#257;q, Mu&#7717;ammad ibn A&#7717;mad (scribe.)</dc:contributor>
            <dc:contributor>Khazraj&#299;, &#699;Abd al-Mu&#7717;sin ibn Ab&#299; al-Sa&#699;&#363;d (former owner.)</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:date>1685</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (46 leaves) ; 16 cm.</dc:format>
            <dc:description>Written in one column, 15 lines per page, in black rubricated in red. Title written in green and red ink.</dc:description>
            <dc:description>The fair copy of the book is finished by the author on 17 Jum&#257;d&#225; al-&#363;l&#225; 1078 [November 4, 1667].</dc:description>
            <dc:description>According to colophon (f. 45v), copy completed on 24 &#7778;afar 1096 AH [January 29, 1685 AD] in the hand Mu&#7717;ammad ibn A&#7717;mad al-Daqq&#257;q. Copy prepared for &#699;Abd al-Mu&#7717;sin ibn Ab&#299; al-Sa&#699;&#363;d, the author's son.</dc:description>
            <dc:description>MS Arab 385. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Muh&#803;ammad--Prophet---632--Relations with women</dc:subject>
            <dc:subject>Perfumes--Religious aspects--Islam</dc:subject>
            <dc:contributor>&#1582;&#1586;&#1585;&#1580;&#1610;&#1548; &#1575;&#1576;&#1608; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; , active 1667</dc:contributor>
            <dc:title>&#1607;&#1584;&#1607; &#1578;&#1593;&#1604;&#1610;&#1602;&#1577; &#1604;&#1591;&#1610;&#1601;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1576;&#1576; &#1575;&#1604;&#1610; &#1605;&#1606; &#1583;&#1606;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1580;&#1593;&#1604;&#1578; &#1602;&#1585;&#1577; &#1593;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; / &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1601;&#1607;&#1575;&#1605;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1587;&#1610;&#1583;&#1610; &#1575;&#1576;&#1608; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1586;&#1585;&#1580;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1685</dc:title>
            <dc:title>&#1588;&#1585;&#1581; &#1581;&#1583;&#1610;&#1579; &#1581;&#1576;&#1576; &#1575;&#1604;&#1610; &#1605;&#1606; &#1583;&#1606;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1580;&#1593;&#1604;&#1578; &#1602;&#1585;&#1577; &#1593;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;</dc:title>
            <dc:contributor>&#1583;&#1602;&#1575;&#1602;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583;&#1548; (scribe.)</dc:contributor>
            <dc:contributor>&#1582;&#1586;&#1585;&#1580;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1576;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1548; (former owner.)</dc:contributor>
            <dc:identifier>oclc:612183640</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073658790203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2829935</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/12934987?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073658790203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990073658790203941</dc:identifier>
         </oai_dc:dc>
      
