<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Siyar al-muta&#700;akhkhir&#299;n: t&#257;r&#299;kh-i mamlakat-i Hind az ibtid&#257;-yi sanah-i 1118 h. t&#257; 1194 h. mut&#257;biq-i 1782 m. mubtan&#299; bar a&#7717;v&#257;l-i sal&#7789;anat-i haft sal&#257;&#7789;&#299;n-i muta&#700;akhkhir&#299;n-i Hind&#363;st&#257;n &#699;um&#363;man (...)</dc:title>
            <dc:title>Siyar al-muta&#700;akhkhir&#299;n</dc:title>
            <dc:creator>Ghul&#257;m Husain Kh&#257;n , 1727 or 1728-</dc:creator>
            <dc:contributor>&#699;Abd al-Maj&#299;d.</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:type>bibliography</dc:type>
            <dc:date>1248 [1833]</dc:date>
            <dc:date>1832</dc:date>
            <dc:publisher>Widener Library, Harvard University Widener Library, Harvard University Harvard Law School Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>D&#257;r al-Im&#257;rah</dc:publisher>
            <dc:date>1248 [1833]</dc:date>
            <dc:publisher>Widener Library, Harvard University Widener Library, Harvard University Harvard Law School Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>&#1583;&#1575;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1607;&#1548;</dc:publisher>
            <dc:language>per Persian</dc:language>
            <dc:format>print</dc:format>
            <dc:format>2 v. in 1. ; 33 cm.</dc:format>
            <dc:description>ta&#7779;n&#299;f-i Naww&#257;b Sayyid Ghul&#257;m &#7716;usayn Kh&#257;n &#7788;ab&#257;&#7789;ab&#257;&#700;&#299; ; bi-ihtim&#257;m-i &#699;Abd al-Maj&#299;d.</dc:description>
            <dc:description>In Persian.</dc:description>
            <dc:subject>India--History--1766-1805</dc:subject>
            <dc:subject>India--History--1526-1765</dc:subject>
            <dc:subject/>
            <dc:contributor>&#1594;&#1604;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606;&#1548; , 1727 or 1728-</dc:contributor>
            <dc:title>&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606;</dc:title>
            <dc:title>&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606;: &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1605;&#1604;&#1603;&#1578; &#1607;&#1606;&#1583; &#1575;&#1586; &#1575;&#1576;&#1578;&#1583;&#1575;&#1609; &#1587;&#1606;&#1607; 1118 &#1607;&#1580;&#1585;&#1610; &#1578;&#1575; &#1587;&#1606;&#1607; 1194 &#1607;&#1580;&#1585;&#1610; &#1605;&#1591;&#1575;&#1576;&#1602; &#1587;&#1606;&#1607; 1782 &#1593;&#1610;&#1587;&#1608;&#1609; &#1605;&#1576;&#1578;&#1606;&#1609; &#1576;&#1585;&#1575;&#1581;&#1608;&#1575;&#1604; &#1587;&#1604;&#1591;&#1606;&#1578; &#1607;&#1601;&#1578; &#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1605;&#1578;&#1575;&#1582;&#1585;&#1610;&#1606; &#1607;&#1606;&#1583;&#1608;&#1587;&#1578;&#1575;&#1606; &#1593;&#1605;&#1608;&#1605;&#1575; &#1608; &#1576;&#1585;&#1587;&#1608;&#1575;&#1606;&#1581; &#1605;&#1581;&#1575;&#1585;&#1576;&#1575;&#1578; &#1575;&#1589;&#1581;&#1575;&#1576; &#1606;&#1711;&#1604;&#1610;&#1588;&#1610;&#1607; &#1583;&#1608;&#1576;&#1606;&#1711;&#1575; &#1604;&#1607; &#1582;&#1589;&#1608;&#1589;&#1575; &#1576;&#1584;&#1603;&#1585; &#1578;&#1585;&#1602;&#1609; &#1582;&#1575;&#1606;&#1583; &#1575;&#1606; &#1606;&#1608;&#1575;&#1576; &#1605;&#1585;&#1575;&#1580; &#1575;&#1604;&#1583;&#1608;&#1604;&#1607; &#1608;&#1606;&#1608;&#1575;&#1576; &#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1607; &#1608;&#1576;&#1575;&#1586;&#1578;&#1606;&#1586;&#1604; &#1570;&#1606; &#1576;&#1575;&#1578;&#1588;&#1585;&#1610;&#1581; &#1606;&#1576;&#1584;&#1610; &#1575;&#1586; &#1575;&#1581;&#1608;&#1575;&#1604; &#1578;&#1587;&#1604;&#1591; &#1575;&#1585;&#1576;&#1575;&#1576; &#1606;&#1711;&#1604;&#1610;&#1588;&#1610;&#1607; &#1578;&#1575; &#1587;&#1606;&#1607; 1738 &#1593;&#1610;&#1587;&#1608;&#1609;</dc:title>
            <dc:description>&#1578;&#1589;&#1606;&#1610;&#1601; &#1606;&#1608;&#1575;&#1576; &#1587;&#1610;&#1583; &#1594;&#1604;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606; &#1591;&#1576;&#1575;&#1591;&#1576;&#1575;&#1574;&#1610; &#1563; &#1576;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;.</dc:description>
            <dc:contributor>&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;.</dc:contributor>
            <dc:identifier>oclc:786378802</dc:identifier>
            <dc:identifier>oclc:234393320</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990072364490203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:2225240</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11219176?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990072364490203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990072364490203941</dc:identifier>
         </oai_dc:dc>
      
