<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dh&#257; kit&#257;b al-Qawl al-mu&#7779;&#257;n min al-buht&#257;n f&#299; naj&#257;t Sayyidin&#257; M&#363;s&#225; &#699;alayhi al-&#7779;al&#257;t wa-al-sal&#257;m wa-gharaq Fir&#699;awn wa-m&#257; k&#257;na &#699;alayhi min al-&#699;i&#7779;y&#257;n</dc:title>
            <dc:title>Kit&#257;b al-Qawl al-mu&#7779;&#257;n min al-buht&#257;n f&#299; naj&#257;t Sayyidin&#257; M&#363;s&#225; &#699;alayhi al-&#7779;al&#257;h wa-al-sal&#257;m wa-gharaq Fir&#699;awn wa-m&#257; k&#257;na &#699;alayhi min al-&#699;i&#7779;y&#257;n</dc:title>
            <dc:title>Qawl al-mu&#7779;&#257;n min al-buht&#257;n f&#299; naj&#257;t Sayyidin&#257; M&#363;s&#225; &#699;alayhi al-&#7779;al&#257;h wa-al-sal&#257;m wa-gharaq Fir&#699;awn wa-m&#257; k&#257;na &#699;alayhi min al-&#699;i&#7779;y&#257;n</dc:title>
            <dc:creator>Ujh&#363;r&#299;, &#699;Abd al-Ra&#7717;m&#257;n ibn Y&#363;suf.</dc:creator>
            <dc:type>Text</dc:type>
            <dc:type>bibliography</dc:type>
            <dc:type>Lithographs.</dc:type>
            <dc:date>1278 [1862]</dc:date>
            <dc:date>1862</dc:date>
            <dc:publisher>Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>&#699;al&#225; dhimmat Mu&#7717;ammad al-&#7716;anbal&#299; al-Khazraj&#299; al-Madan&#299; al-&#699;Uwayri&#7693;&#299;</dc:publisher>
            <dc:date>1278 [1862]</dc:date>
            <dc:publisher>Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>&#1593;&#1604;&#1609; &#1584;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; &#1575;&#1604;&#1582;&#1586;&#1585;&#1580;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1593;&#1608;&#1610;&#1585;&#1590;&#1610;&#1548;</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>23 p. ; 19 cm.</dc:format>
            <dc:description>ta&#700;l&#299;f &#699;Abd al-Ra&#7717;m&#257;n ibn Y&#363;suf al-Ujh&#363;r&#299; al-Sh&#257;fi&#699;&#299;.</dc:description>
            <dc:description>Lithograph.</dc:description>
            <dc:subject>Moses--(Biblical leader)--Islamic interpretations</dc:subject>
            <dc:subject>Moses--(Biblical leader)--In the Qur&#700;an</dc:subject>
            <dc:subject/>
            <dc:contributor>&#1571;&#1580;&#1607;&#1608;&#1585;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601;.</dc:contributor>
            <dc:title>&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606; &#1601;&#1610; &#1606;&#1580;&#1575;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1594;&#1585;&#1602; &#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606;</dc:title>
            <dc:description>&#1578;&#1575;&#1604;&#1610;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1571;&#1580;&#1607;&#1608;&#1585;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;.</dc:description>
            <dc:title>&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606; &#1601;&#1610; &#1606;&#1580;&#1575;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1594;&#1585;&#1602; &#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606;</dc:title>
            <dc:title>&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606; &#1601;&#1610; &#1606;&#1580;&#1575;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1594;&#1585;&#1602; &#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606;</dc:title>
            <dc:identifier>oclc:786379278</dc:identifier>
            <dc:identifier>oclc:741445412</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990021156010203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:2346528</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11485579?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990021156010203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990021156010203941</dc:identifier>
         </oai_dc:dc>
      
