<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Ras&#257;&#700;il muf&#299;dah f&#299; bay&#257;n maw&#7693;&#363;&#699; &#699;ilm al-tafs&#299;r wa-ta&#699;r&#299;fihi wa-istimd&#257;dihi wa-gh&#257;yatihi / lil-Im&#257;m al-&#699;&#256;lim al-&#699;All&#257;mah muf&#299;d al-&#7789;&#257;lib&#299;n Mu&#7717;ammad ibn Khal&#299;fah ibn &#7778;adr al-mudarris&#299;n al-Shaykh Sa&#699;d al-D&#299;n al-Mar&#7717;&#363;m&#299; al-Shawbar&#299; : manuscript, undated</dc:title>
            <dc:title>Ris&#257;lah f&#299; bay&#257;n ma&#699;n&#225; al-tafs&#299;r wa-bay&#257;n al-nisbah baynahu wa-bayna al-ta&#700;w&#299;l wa-dhikr maw&#7693;&#363;&#699;ihi wa-gh&#257;yatihi wa-istimd&#257;dih</dc:title>
            <dc:creator>Shawbar&#299;, Mu&#7717;ammad ibn Khal&#299;fah , active 19th century</dc:creator>
            <dc:contributor>Daw&#257;khil&#299;, Mu&#7717;ammad (former owner.)</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>12 leaves, bound ; 22 cm.</dc:format>
            <dc:description>Written in one column, 21 lines per page, in black and red.</dc:description>
            <dc:description>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1576;&#1607; &#1606;&#1587;&#1578;&#1593;&#1610;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1606;&#1586;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1578;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1571;&#1604;&#1610; &#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1576;... :Incipit</dc:description>
            <dc:description>&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;... :Colophon</dc:description>
            <dc:description>Waqf statement (f. 1r ): "Waqf al-Sayyid Mu&#7717;ammad al-Daw&#257;khil&#299; &#699;al&#225; jam&#299;&#699; &#7789;alabat al-&#699;ilm wa-maqarruhu bi-Raw&#257;q al-Shuww&#257;m wa-na&#7827;aruhu lil-Sayyid al-Ma&#7717;r&#363;t&#299;."</dc:description>
            <dc:description>With: Shar&#7717; Bughyat al-&#7789;&#257;lib al-&#7717;ath&#299;th f&#299; ma&#699;rifat &#699;ilm mu&#7779;&#7789;ala&#7717; al-&#7717;ad&#299;th / Mu&#7717;ammad ibn al-Shumunn&#299; (ff. 13r-20v) -- Shar&#7717; al-Ra&#7717;b&#299;yah / al-Suy&#363;&#7789;&#299; (ff. 21r-31v).</dc:description>
            <dc:description>MS Arab 350. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Hermeneutics</dc:subject>
            <dc:subject>Criticism, interpretation, etc</dc:subject>
            <dc:relation>Shar&#7717; Bughyat al-&#7789;&#257;lib al-&#7717;ath&#299;th f&#299; ma&#699;rifat &#699;ilm mu&#7779;&#7789;ala&#7717; al-&#7717;ad&#299;th</dc:relation>
            <dc:relation>Shar&#7717; al-Ra&#7717;b&#299;yah</dc:relation>
            <dc:contributor>&#1588;&#1608;&#1576;&#1585;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; , active 19th century</dc:contributor>
            <dc:title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1608;&#1584;&#1603;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1608;&#1594;&#1575;&#1610;&#1578;&#1607; &#1608;&#1575;&#1587;&#1578;&#1605;&#1583;&#1575;&#1583;&#1607;</dc:title>
            <dc:title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1601;&#1610;&#1583;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601;&#1607; &#1608;&#1575;&#1587;&#1578;&#1605;&#1583;&#1575;&#1583;&#1607; &#1608;&#1594;&#1575;&#1610;&#1578;&#1607; / &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1601;&#1610;&#1583; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1610; &#1575;&#1604;&#1588;&#1608;&#1576;&#1585;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; undated</dc:title>
            <dc:identifier>oclc:874627120</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073674950203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2254355</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11328350?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073674950203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990073674950203941</dc:identifier>
         </oai_dc:dc>
      
