<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Kit&#257;b Bahjat al-asr&#257;r wa-ma&#699;dan al-anw&#257;r f&#299; ba&#699;&#7693; man&#257;qib al-qu&#7789;b al-Rabb&#257;n&#299; wa-al-ghawth al-&#7778;amad&#257;n&#299; wa-al-ba&#7717;r al-z&#257;khir al-n&#363;r&#257;n&#299; &#7779;&#257;&#7717;ib al-maq&#257;m al-&#699;al&#299; Mu&#7717;y&#299; al-D&#299;n Ab&#299; Mu&#7717;ammad &#699;Abd al-Q&#257;dir al-J&#299;l&#299;</dc:title>
            <dc:title>Bahjat al-asr&#257;r wa-ma&#699;dan al-anw&#257;r</dc:title>
            <dc:title>Riy&#257;&#7693; al-bas&#257;t&#299;n f&#299; akhb&#257;r al-Shaykh &#699;Abd al-Q&#257;dir al-J&#299;l&#299; Mu&#7717;y&#299; al-D&#299;n</dc:title>
            <dc:creator>Sha&#7789;&#7789;an&#363;f&#299;, &#699;Al&#299; ibn Y&#363;suf , 1246?-1314</dc:creator>
            <dc:type>Text</dc:type>
            <dc:type>bibliography</dc:type>
            <dc:date>1884-1886</dc:date>
            <dc:date>1302-1304 [1884 or 86]</dc:date>
            <dc:publisher>Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>Ma&#7789;ba&#699;at al-Dawlah al-T&#363;nis&#299;yah</dc:publisher>
            <dc:date>1302-1304 [1884 or 86]</dc:date>
            <dc:publisher>Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610;&#1577;&#1548;</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>4, 367 p. ; 32 cm.</dc:format>
            <dc:description>ta&#700;l&#299;f N&#363;r al-D&#299;n Ab&#299; al-&#7716;asan &#699;Al&#299; ibn Y&#363;suf Ab&#299; Fa&#7693;l al-Sha&#7789;n&#363;b&#299;. Wa-bi-h&#257;mishihi Kit&#257;b Riy&#257;&#7693; al-bas&#257;t&#299;n f&#299; akhb&#257;r al-Shaykh &#699;Abd al-Q&#257;dir al-J&#299;l&#299; Mu&#7717;y&#299; al-D&#299;n ta&#700;l&#299;f Mu&#7717;ammad al-Am&#299;n al-K&#299;l&#257;n&#299; al-T&#363;nis&#299;.</dc:description>
            <dc:description>Imprint taken from p. [368].</dc:description>
            <dc:subject>&#699;Abd al-Qa&#772;dir al-Ji&#772;la&#772;ni&#772;---1166</dc:subject>
            <dc:subject>Islamic sermons, Arabic</dc:subject>
            <dc:subject>Sufism</dc:subject>
            <dc:subject>Religious life--Islam</dc:subject>
            <dc:subject>Islam--Doctrines</dc:subject>
            <dc:subject/>
            <dc:relation>Riy&#257;&#7693; al-Bas&#257;t&#299;n</dc:relation>
            <dc:relation>Riy&#257;&#7693; al-bas&#257;t&#299;n f&#299; akhb&#257;r al-Shaykh &#699;Abd al-Q&#257;dir al-J&#299;l&#299; Mu&#7717;y&#299; al-D&#299;n</dc:relation>
            <dc:contributor>&#1588;&#1591;&#1606;&#1608;&#1601;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601;&#1548; , 1246?-1314</dc:contributor>
            <dc:title>&#1576;&#1607;&#1580;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1608;&#1605;&#1593;&#1583;&#1606; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1576;&#1607;&#1580;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1608;&#1605;&#1593;&#1583;&#1606; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1594;&#1608;&#1579; &#1575;&#1604;&#1589;&#1605;&#1583;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1586;&#1575;&#1582;&#1585; &#1575;&#1604;&#1606;&#1608;&#1585;&#1575;&#1606;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1610; &#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1610;</dc:title>
            <dc:description>&#1578;&#1571;&#1604;&#1610;&#1601; &#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1588;&#1591;&#1606;&#1608;&#1576;&#1610;. &#1608;&#1576;&#1607;&#1575;&#1605;&#1588;&#1607; &#1603;&#1578;&#1575;&#1576; &#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1610; &#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610;.</dc:description>
            <dc:subject>&#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610;&#1548;---1166</dc:subject>
            <dc:contributor>&#1603;&#1610;&#1604;&#1575;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606;&#1548; , active 1845</dc:contributor>
            <dc:title>&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1610; &#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;</dc:title>
            <dc:identifier>oclc:786379428</dc:identifier>
            <dc:identifier>oclc:82479688</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990071240490203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:2558544</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11941660?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990071240490203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990071240490203941</dc:identifier>
         </oai_dc:dc>
      
