<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dh&#257; Mukhta&#7779;ar yata&#7693;ammanu qaw&#257;&#699;id a&#7779;l&#299;yah min &#699;ilm al-m&#363;s&#299;q&#225; mu&#700;allaf f&#299; khu&#7779;&#363;&#7779; jam&#299;&#699; al-m&#363;s&#299;q&#257;t al-muta&#699;alliqah bi-al-&#699;as&#257;kir al-Mi&#7779;r&#299;yah bi-&#699;ahd &#7717;a&#7693;rat al-Khid&#299;w&#299; al-A&#699;&#7827;am Mu&#7717;ammad Sa&#699;&#299;d B&#257;sh&#257;</dc:title>
            <dc:title>Mukhta&#7779;ar yata&#7693;ammanu qaw&#257;&#699;id a&#7779;l&#299;yah min &#699;ilm al-m&#363;s&#299;q&#225; mu&#700;allaf f&#299; khu&#7779;&#363;&#7779; jam&#299;&#699; al-m&#363;s&#299;q&#257;t al-muta&#699;alliqah bi-al-&#699;as&#257;kir al-Mi&#7779;r&#299;yah bi-&#699;ahd &#7717;a&#7693;rat al-Khid&#299;w&#299; al-A&#699;&#7827;am Mu&#7717;ammad Sa&#699;&#299;d B&#257;sh&#257;</dc:title>
            <dc:creator>Gh&#257;rd&#363;n.</dc:creator>
            <dc:type>Text</dc:type>
            <dc:type>bibliography</dc:type>
            <dc:date>1272 [1855]</dc:date>
            <dc:date>1855</dc:date>
            <dc:publisher>Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>Ma&#7789;ba&#699;at B&#363;l&#257;q</dc:publisher>
            <dc:date>1272 [1855]</dc:date>
            <dc:publisher>Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>&#1605;&#1591;&#1576;&#1593;&#1577; &#1576;&#1608;&#1604;&#1575;&#1602;&#1548;</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>36 p. ; 27 cm.</dc:format>
            <dc:description>Gh&#257;rd&#363;n.</dc:description>
            <dc:subject>Military Music--Egypt</dc:subject>
            <dc:subject>Arabs</dc:subject>
            <dc:subject>Music</dc:subject>
            <dc:subject>Music--Instruction and study</dc:subject>
            <dc:subject>Egypt--History--Ismail, 1863-1879</dc:subject>
            <dc:subject/>
            <dc:contributor>&#1594;&#1575;&#1585;&#1583;&#1608;&#1606;.</dc:contributor>
            <dc:title>&#1607;&#1584;&#1575; &#1605;&#1582;&#1578;&#1589;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1582;&#1589;&#1608;&#1589; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1587;&#1575;&#1603;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1576;&#1593;&#1607;&#1583; &#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575;</dc:title>
            <dc:description>&#1594;&#1575;&#1585;&#1583;&#1608;&#1606;.</dc:description>
            <dc:title>&#1605;&#1582;&#1578;&#1589;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1582;&#1589;&#1608;&#1589; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1587;&#1575;&#1603;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1576;&#1593;&#1607;&#1583; &#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575;</dc:title>
            <dc:identifier>oclc:786379262</dc:identifier>
            <dc:identifier>oclc:741445414</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990021214660203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:2346532</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11485796?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990021214660203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990021214660203941</dc:identifier>
         </oai_dc:dc>
      
