<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Kit&#257;b al-Arba&#699;&#299;n &#699;an arba&#699;&#299;n min arba&#699;&#299;n li-arba&#699;&#299;n f&#299; arba&#699;&#299;n / ta&#700;l&#299;f al-Im&#257;m al-&#7716;&#257;fi&#7827; Mu&#7717;addith al-Sh&#257;m N&#257;&#7779;ir al-Sunnah af&#7693;al al-Muta&#700;akhkhir&#299;n aw&#7717;ad al-&#699;Ulam&#257;&#700; &#699;Al&#299; ibn al-&#7716;asan ibn Hibat All&#257;h ibn &#699;Abd All&#257;h ibn al-&#7716;usayn ibn &#699;As&#257;kir al-Dimashq&#299; al-Sh&#257;fi&#699;&#299; : manuscript, 1287</dc:title>
            <dc:title>Forty &#7717;adiths from forty cities</dc:title>
            <dc:title>Quarante traditions de quarante pays diff&#233;rents</dc:title>
            <dc:title>Arba&#699;&#299;n al-buld&#257;n&#299;yah &#699;an arba&#699;&#299;n min arba&#699;&#299;n li-arba&#699;&#299;n f&#299; arba&#699;&#299;n</dc:title>
            <dc:creator>Ibn &#699;As&#257;kir, &#699;Al&#299; ibn al-&#7716;asan , 1105-1176</dc:creator>
            <dc:type>Text</dc:type>
            <dc:date>1287</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>39 leaves, bound ; 18 cm.</dc:format>
            <dc:description>Written in one column, from 17 to 23 lines per page, in black.</dc:description>
            <dc:description>According to a note on f. 39r, copy completed on 13 Rama&#7693;&#257;n 686 AH [October 21, 1287 AD] in the mosque of Damascus from the copy of al-&#7716;&#257;fi&#7827; Ab&#363; ... al-Birz&#257;l&#299;.</dc:description>
            <dc:description>Bound in brown morocco, stamped in blind.</dc:description>
            <dc:description>Ownership statement on inside front cover signed Benjamin Duprat (Librarian of the French Institute of the Imperial Library).</dc:description>
            <dc:description>With this is bound: Juz&#699; f&#299;hi &#699;Asharat maj&#257;lis min am&#257;l&#299; al-Shaykh al-&#7716;&#257;fi&#7827; Ab&#299; Mu&#7717;ammad al-&#7716;asan ibn Mu&#7717;ammad al-&#7716;asan al-Khall&#257;l (ff. 41r-58v) -- Juz&#700; f&#299;hi Arba&#699;&#363;n &#7717;ad&#299;than / Ab&#363; Bakr Mu&#7717;ammad ibn al-&#7716;usayn al-&#256;jurr&#299; (ff. 63r-77r) -- Juz&#700; f&#299;hi tham&#257;n&#363;n &#7717;ad&#299;than &#699;an tham&#257;n&#299;na shaykhan / Ab&#363; Bakr Mu&#7717;ammad ibn al-&#7716;usayn al-&#256;jurr&#299; (ff. 81r-96v) -- Juz&#700; f&#299;hi a&#7717;&#257;d&#299;th Ab&#299; &#699;Abd All&#257;h al-&#7716;usayn ibn Ya&#7717;y&#225; ibn &#699;Ayy&#257;sh ... al-T&#363;n&#299; &#699;an shuy&#363;khih (ff. 98r-122r) -- al-Juz al-awwal min Asm&#257; al-mubhamah f&#299; al-anb&#257; al-mu&#7717;kamah / al-Kha&#7789;&#299;b al-Baghd&#257;d&#299; (ff. 126r-144v).</dc:description>
            <dc:description>MS Arab SM55. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Hadith</dc:subject>
            <dc:contributor>&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;&#1548; , 1105-1176</dc:contributor>
            <dc:title>&#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1601;&#1610; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606;</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1593;&#1606; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1601;&#1610; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; / &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1588;&#1575;&#1605; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1575;&#1608;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1287</dc:title>
            <dc:identifier>oclc:612779525</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990098166420203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2490484</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11786745?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990098166420203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990098166420203941</dc:identifier>
         </oai_dc:dc>
      
