<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Kit&#257;b Tarjamat thaghr Dimy&#257;&#7789; al-ma&#7717;r&#363;s wa-m&#257; waqa&#699;a bih&#257; min &#699;ahd N&#363;&#7717; &#699;alayhi al-sal&#257;m il&#225; &#257;khir dawlat al-Turk min Kit&#257;b al-&#699;An&#257;&#7779;ir li-maj&#257;lis al-Malik al-N&#257;&#7779;ir : manuscript, [1567]</dc:title>
            <dc:title>Tarjamat thaghr Dimy&#257;&#7789; al-ma&#7717;r&#363;s wa-m&#257; waqa&#699;a bih&#257; min &#699;ahd N&#363;&#7717; &#699;alayhi al-sal&#257;m il&#225; &#257;khir dawlat al-Turk</dc:title>
            <dc:title>Thaghr Dimy&#257;&#7789; al-ma&#7717;r&#363;s wa-m&#257; waqa&#699;a bih&#257; min &#699;ahd N&#363;&#7717; &#699;alayhi al-sal&#257;m il&#225; &#257;khir dawlat al-Turk</dc:title>
            <dc:title>&#699;An&#257;&#7779;ir li-maj&#257;lis al-Malik al-N&#257;&#7779;ir. Selections</dc:title>
            <dc:creator>Maqr&#299;z&#299;, A&#7717;mad ibn &#699;Al&#299; , 1364-1442</dc:creator>
            <dc:type>Text</dc:type>
            <dc:date>1567</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>27 leaves, bound ; 20 cm.</dc:format>
            <dc:description>A history of Damietta, Egypt.</dc:description>
            <dc:description>Title from fol. 1r.</dc:description>
            <dc:description>&#1607;&#1575;&#1584;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593; &#1581;&#1587;&#1606; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1610;&#1586;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; ... &#1605;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1579;&#1594;&#1585; &#1583;&#1605;&#1610;&#1575;&#1591; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587; ... :Incipit</dc:description>
            <dc:description>Copy probably completed in 974 AH [1567 AD] in the hand of Mu&#7717;ammad ibn &#699;Uthm&#257;n (?) ...</dc:description>
            <dc:description>Bound with: Kit&#257;b &#7788;abaq&#257;t al-aq&#7789;&#257;b f&#299; dhikr awliy&#257;&#700; All&#257;h ta&#699;&#257;l&#225; wa-aqw&#257;lihim wa-a&#7717;w&#257;lihim il&#225; intih&#257;&#700; &#257;j&#257;lihim / ta&#700;l&#299;f al-Shaykh al-Im&#257;m al-&#699;&#256;lim al-&#699;All&#257;mah Taq&#299; al-D&#299;n al-Subk&#299; (ff. 1r-169r).</dc:description>
            <dc:description>Written in a naskh hand in black ink, rubricated in red, 19 lines per page, with catchwords on the verso of each leaf. The text is framed in single crimson line.</dc:description>
            <dc:description>"Kab&#299;kaj" on fol. 1r.</dc:description>
            <dc:description>Foliated in pencil in Arabic numerals (1-25), skipping two leaves.</dc:description>
            <dc:description>MS Arab 357. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Damietta (Egypt)--History</dc:subject>
            <dc:subject>Egypt--History</dc:subject>
            <dc:subject>Egypt--History--1250-1517</dc:subject>
            <dc:contributor>&#1605;&#1602;&#1585;&#1610;&#1586;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; , 1364-1442</dc:contributor>
            <dc:title>&#1593;&#1606;&#1575;&#1589;&#1585; &#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1578;&#1585;&#1580;&#1605;&#1577; &#1579;&#1594;&#1585; &#1583;&#1605;&#1610;&#1575;&#1591; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587; &#1608;&#1605;&#1575; &#1608;&#1602;&#1593; &#1576;&#1607;&#1575; &#1605;&#1606; &#1593;&#1607;&#1583; &#1606;&#1608;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1570;&#1582;&#1585; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; [1567]</dc:title>
            <dc:title>&#1578;&#1585;&#1580;&#1605;&#1577; &#1579;&#1594;&#1585; &#1583;&#1605;&#1610;&#1575;&#1591; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587; &#1608;&#1605;&#1575; &#1608;&#1602;&#1593; &#1576;&#1607;&#1575; &#1605;&#1606; &#1593;&#1607;&#1583; &#1606;&#1608;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1570;&#1582;&#1585; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;</dc:title>
            <dc:title>&#1579;&#1594;&#1585; &#1583;&#1605;&#1610;&#1575;&#1591; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587; &#1608;&#1605;&#1575; &#1608;&#1602;&#1593; &#1576;&#1607;&#1575; &#1605;&#1606; &#1593;&#1607;&#1583; &#1606;&#1608;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1570;&#1582;&#1585; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;</dc:title>
            <dc:identifier>oclc:664134073</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073698920203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:3120084</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/iiif/13080079/full/,150/0/native.jpg</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073698920203941</dc:identifier>
         </oai_dc:dc>
      
