<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dh&#257; kit&#257;b al-Talkh&#299;&#7779; min m&#299;z&#257;n al-kalim&#257;t al-jafr&#299;yah wa-&#7717;aw&#257;dith al-sin&#299;n al-hijr&#299;yah : manuscript, undated</dc:title>
            <dc:title>Kit&#257;b Talkh&#299;&#7779; min m&#299;z&#257;n al-kalim&#257;t al-jafr&#299;yah wa-&#7717;aw&#257;dith al-sin&#299;n al-hijr&#299;yah</dc:title>
            <dc:title>&#1578;&#1604;&#1582;&#1610;&#1589; &#1605;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610;&#1577; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577;</dc:title>
            <dc:title>Talkh&#299;&#7779; min m&#299;z&#257;n al-kalim&#257;t al-jafr&#299;yah wa-&#7717;aw&#257;dith al-sin&#299;n al-hijr&#299;yah</dc:title>
            <dc:title>Kit&#257;b al-jafr</dc:title>
            <dc:type>Text</dc:type>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>4 leaves, bound ; 21 cm.</dc:format>
            <dc:description>With: Thal&#257;that alw&#257;&#7717; al-jafr&#299;yah al-muta&#7693;amminah asm&#257;&#700; mul&#363;k &#256;l &#699;Uthm&#257;n (f. 4v-5r) -- al-Durr al-muna&#7827;&#7827;am f&#299; shar&#7717; al-ism al-a&#699;&#7827;am / &#699;Abd al-Ra&#7717;m&#257;n ibn Mu&#7717;ammad al-Bis&#7789;&#257;m&#299; (f. 5v-39r).</dc:description>
            <dc:description>MS Arab 374. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Divination</dc:subject>
            <dc:subject>Islamic occultism</dc:subject>
            <dc:title>&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1604;&#1582;&#1610;&#1589; &#1605;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610;&#1577; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; undated</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1604;&#1582;&#1610;&#1589; &#1605;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610;&#1577; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577;</dc:title>
            <dc:relation>https://id.lib.harvard.edu/alma/990073808590203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2766306</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/12661454?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073808590203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990073808590203941</dc:identifier>
         </oai_dc:dc>
      
