<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Maslak al-sad&#257;d il&#225; mas&#700;alat khalq af&#699;&#257;l al-&#699;ib&#257;d / ta&#7717;r&#299;r &#699;Abd All&#257;h Ibr&#257;h&#299;m ibn &#7716;asan ibn Shih&#257;b al-D&#299;n al-Kurd&#299; al-K&#363;r&#257;n&#299; al-Shahraz&#363;r&#299; al-Shahr&#257;n&#299; thumma al-Madan&#299; : manuscript, 1684</dc:title>
            <dc:creator>Ku&#772;ra&#772;ni&#772;, Ibra&#772;hi&#772;m ibn H&#803;asan , 1616 or 1617-approximately 1690</dc:creator>
            <dc:type>Text</dc:type>
            <dc:date>1684</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (26 leaves) ; 22 cm.</dc:format>
            <dc:description>Title from f. 1r.</dc:description>
            <dc:description>Written in one column, 21 lines per page, in black and red.</dc:description>
            <dc:description>Cream laid paper with watermarks. 21.3 x 15.1 cm. (15.3 x 9 cm.).</dc:description>
            <dc:description>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1576;&#1607; &#1575;&#1610;&#1575;&#1607; &#1606;&#1587;&#1578;&#1593;&#1610;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;... :Incipit</dc:description>
            <dc:description>Bound with flap. Boards covered with paper with brown leather on spine and on fore-edge flap.</dc:description>
            <dc:description>According to the colophon (f. 26r), copy completed on 17 Rama&#7693;&#257;n 1095 AH [August 27, 1684 AD].</dc:description>
            <dc:description>With: Imd&#257;d dhaw&#299; al-isti&#699;d&#257;d li-sul&#363;k maslak al-sad&#257;d / ta&#7717;r&#299;r &#699;Abd All&#257;h Ibr&#257;h&#299;m ibn &#7716;asan ibn Shih&#257;b al-D&#299;n al-Kurd&#299; al-K&#363;r&#257;n&#299; (ff. 26v-74r).</dc:description>
            <dc:description>MS Arab 251. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Islam--Doctrines</dc:subject>
            <dc:subject>Hadith</dc:subject>
            <dc:subject>Shafiites</dc:subject>
            <dc:contributor>&#1603;&#1608;&#1585;&#1575;&#1606;&#1610;&#1548; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1581;&#1587;&#1606;&#1548; , 1616 or 1617-approximately 1690</dc:contributor>
            <dc:title>&#1605;&#1587;&#1604;&#1603; &#1575;&#1604;&#1587;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1582;&#1604;&#1602; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; / &#1578;&#1581;&#1585;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1586;&#1608;&#1585;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1575;&#1606;&#1610; &#1579;&#1605; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1684</dc:title>
            <dc:identifier>oclc:664134543</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073770130203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2015872</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/10336162?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073770130203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990073770130203941</dc:identifier>
         </oai_dc:dc>
      
