<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Kit&#257;b Gh&#257;yat al-ma&#700;m&#363;l f&#299; shar&#7717; Waraq&#257;t al-u&#7779;&#363;l / ta&#700;l&#299;f al-Shaykh al-Im&#257;m al-&#699;&#256;lim al-&#699;All&#257;mah al-&#7716;ibr al-Ba&#7717;r al-Fahh&#257;mah Shaykh Mash&#257;yikh al-Isl&#257;m Ab&#299; al-&#699;Abb&#257;s A&#7717;mad ibn A&#7717;mad al-An&#7779;&#257;r&#299; al-Raml&#299; al-Sh&#257;fi&#699;&#299; : manuscript, 1613</dc:title>
            <dc:title>Gh&#257;yat al-ma&#700;m&#363;l f&#299; shar&#7717; Waraq&#257;t al-u&#7779;&#363;l</dc:title>
            <dc:creator>Raml&#299;, A&#7717;mad ibn A&#7717;mad , -1563 or 1564</dc:creator>
            <dc:contributor>Ma&#7717;al&#299;, &#699;Al&#299; ibn Man&#7779;&#363;r. (scribe.)</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:date>1613</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (66 leaves) ; 21 cm.</dc:format>
            <dc:description>Written in one column, 21 lines per page, in black rubricated in red. First three leaves and last leaf framed within a double red line.</dc:description>
            <dc:description>According to colophon (f. 66v), copy completed on 11 Jum&#257;d&#225; al-Th&#257;n&#299; 1022 AH [July 29, 1613 AD] in the hand of &#699;Al&#299; ibn Man&#7779;&#363;r al-Ma&#7717;all&#299; al-Sh&#257;fi&#699;&#299;.</dc:description>
            <dc:description>Ownership statements by: &#699;Al&#299; ibn Man&#7779;&#363;r al-Ma&#7717;all&#299; al-Sh&#257;fi&#699;&#299;, al-&#7716;&#257;jj Y&#363;suf al-&#699;A&#7789;&#7789;&#257;r, &#699;Abd al-Q&#257;dir ibn Mu&#7717;ammad al-Tab&#257;n&#299; (?), Sa&#699;&#299;d ibn &#699;Abd al-Ra&#7717;&#299;m al-D&#257;ghist&#257;n&#299;.</dc:description>
            <dc:description>Binding by al-Shaykh Z&#257;hid al-&#699;A&#7789;&#7789;&#257;r, 2 Sha&#699;b&#257;n 1312 AH [January 18, 1895 AD].</dc:description>
            <dc:description>MS Arab 302. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Im&#257;m al-&#7716;aramayn al-Juwayn&#299;, &#699;Abd al-Malik ibn &#699;Abd All&#257;h--1028-1085</dc:subject>
            <dc:subject>Islamic law--Interpretation and construction</dc:subject>
            <dc:subject>Shafiites</dc:subject>
            <dc:contributor>&#1585;&#1605;&#1604;&#1610;&#1548; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583;&#1548; , -1563 or 1564</dc:contributor>
            <dc:title>&#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1604; &#1601;&#1610; &#1588;&#1585;&#1581; &#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604;</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1604; &#1601;&#1610; &#1588;&#1585;&#1581; &#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; / &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1601;&#1607;&#1575;&#1605;&#1577; &#1588;&#1610;&#1582; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585;&#1610; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1613</dc:title>
            <dc:subject>&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1608;&#1610;&#1606;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548;--1028-1085</dc:subject>
            <dc:contributor>&#1605;&#1581;&#1604;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585;. (scribe.)</dc:contributor>
            <dc:identifier>oclc:612183414</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073653350203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2770035</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/12692146?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073653350203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990073653350203941</dc:identifier>
         </oai_dc:dc>
      
