<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>al-  Ris&#257;lah al-th&#257;n&#299;yah min ras&#257;&#700;il al-&#699;All&#257;mah al-Shaykh &#699;Abd al-Ra&#7717;m&#257;n al-T&#257;j&#363;r&#299; : manuscript, [ca. 1635]</dc:title>
            <dc:title>Ris&#257;lah f&#299; al-fu&#7779;&#363;l al-arba&#699;ah</dc:title>
            <dc:title>H&#257;dhihi muqaddimah mukhta&#7779;arah yu&#699;rafu minh&#257; al-fu&#7779;&#363;l al-arba&#699;ah wa-awq&#257;t al-&#7779;al&#257;h wa-ajz&#257;&#700; al-layl wa-jihat al-qiblah bi-ghayr &#257;lah</dc:title>
            <dc:creator>T&#257;j&#363;r&#299;, Ab&#363; Zayd &#699;Abd al-Ra&#7717;m&#257;n ibn Mu&#7717;ammad , -1590</dc:creator>
            <dc:type>Text</dc:type>
            <dc:date>1635</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>7 leaves, bound ; 21 cm.</dc:format>
            <dc:description>Written in one column, 25 lines per page, in black and red.</dc:description>
            <dc:description>MS Arab 236. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:description>Bound with: Ta&#699;l&#299;q la&#7789;&#299;f &#699;al&#225; al-R&#257;mizah f&#299; &#699;ilmay al-&#699;ar&#363;&#7693; wa-al-q&#257;fiyah / li-Mu&#7717;ibb al-D&#299;n al-Bu&#7779;raw&#299;. 1640 (ff. 1r-14v) ; al-Khazraj&#299;yah / li-al-Shaykh &#699;Abd All&#257;h &#7692;iy&#257;&#700; al-D&#299;n al-Khazraj&#299;. 1640 (ff. 15r-18v) ; al-Ris&#257;lah al-&#363;l&#225; min ras&#257;&#700;il al-T&#257;j&#363;r&#299; f&#299; &#699;ilm al-m&#299;q&#257;t wa-al-falak. 1635 (ff. 19r-31r) ; al-Majm&#363;&#699; f&#299; &#699;ilm al-far&#257;&#700;i&#7693; / al-Shaykh al-Im&#257;m al-&#699;&#256;lim al-Rabb&#257;n&#299; al-Shaykh Mu&#7717;ammad al-Kal&#257;&#700;&#299;. 1641 (ff. 39v-69r).</dc:description>
            <dc:subject>Meteorology--Arab countries</dc:subject>
            <dc:subject>Seasons</dc:subject>
            <dc:relation>Brockelmann, GAL,</dc:relation>
            <dc:contributor>&#1578;&#1575;&#1580;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; , -1590</dc:contributor>
            <dc:title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1580;&#1608;&#1585;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; [ca. 1635]</dc:title>
            <dc:title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;</dc:title>
            <dc:title>&#1607;&#1584;&#1607; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1610;&#1593;&#1585;&#1601; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1576;&#1594;&#1610;&#1585; &#1570;&#1604;&#1577;</dc:title>
            <dc:identifier>oclc:612184475</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073674500203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:3122496</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/iiif/10149804/full/,150/0/native.jpg</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073674500203941</dc:identifier>
         </oai_dc:dc>
      
