<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Kit&#257;b Tu&#7717;fat ahl al-fut&#363;&#7717;&#257;t wa-al-adhw&#257;q f&#299; ittikh&#257;dh al-sub&#7717;ah wa-ja&#699;lih&#257; f&#299; al-a&#699;n&#257;q wa-ba&#699;&#7693; al-&#257;d&#257;b al-l&#257;&#700;iqah bi-al-mukarram&#299;n bi-&#7779;u&#7717;bat ahl &#7717;a&#7693;rat al-i&#7789;l&#257;q bi-fa&#7693;l al-kar&#299;m al-khall&#257;q</dc:title>
            <dc:title>Tu&#7717;fat ahl al-fut&#363;&#7717;&#257;t wa-al-adhw&#257;q f&#299; ittikh&#257;dh al-sub&#7717;ah wa-ja&#699;lih&#257; f&#299; al-a&#699;n&#257;q</dc:title>
            <dc:creator>Bann&#257;n&#299;, Fat&#7717; All&#257;h ibn Ab&#299; Bakr , 1864 or 1865-1934 or 1935</dc:creator>
            <dc:type>Text</dc:type>
            <dc:type>bibliography</dc:type>
            <dc:date>1324 [1906]</dc:date>
            <dc:date>1906</dc:date>
            <dc:publisher>Harvard Law School Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>Ma&#7789;ba&#699;at al-Taqaddum</dc:publisher>
            <dc:date>1324 [1906]</dc:date>
            <dc:publisher>Harvard Law School Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605;&#1548;</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>156 p. ; 24 cm</dc:format>
            <dc:description>lil-Shaykh Fat&#7717; All&#257;h ibn al-Shaykh Sayyid&#299; Ab&#299; Bakr al-Bann&#257;n&#299;.</dc:description>
            <dc:subject>Sufism--Morocco</dc:subject>
            <dc:subject>Sufism</dc:subject>
            <dc:subject/>
            <dc:contributor>&#1576;&#1606;&#1575;&#1606;&#1610;&#1548; &#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;&#1548; , 1864 or 1865-1934 or 1935</dc:contributor>
            <dc:title>&#1578;&#1581;&#1601;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1584;&#1608;&#1575;&#1602; &#1601;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1587;&#1576;&#1581;&#1577; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1606;&#1575;&#1602;</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1578;&#1581;&#1601;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1584;&#1608;&#1575;&#1602; &#1601;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1587;&#1576;&#1581;&#1577; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1606;&#1575;&#1602; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1610;&#1606; &#1576;&#1589;&#1576;&#1581;&#1577; &#1571;&#1607;&#1604; &#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1602; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1602;</dc:title>
            <dc:description>&#1604;&#1604;&#1588;&#1610;&#1582; &#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1610;&#1583;&#1610; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;.</dc:description>
            <dc:identifier>oclc:786378969</dc:identifier>
            <dc:identifier>oclc:424937085</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990030766880203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:2252644</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11306758?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990030766880203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990030766880203941</dc:identifier>
         </oai_dc:dc>
      
