<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Kit&#257;b Sur&#363;r al-&#7779;ib&#257; wa-al-shum&#363;l wa-mur&#363;r al-&#7779;ab&#257; wa-al-mashm&#363;l / jam&#699;&#299;yat al-mar&#7717;&#363;m &#699;Abd B&#257;sh&#257; al-shah&#299;r bi-al-Kh&#257;l ibn al-&#7788;aw&#299;l : manuscript, 1743</dc:title>
            <dc:title>Sur&#363;r al-&#7779;ib&#257; wa-al-shum&#363;l wa-mur&#363;r al-&#7779;ab&#257; wa-al-mashm&#363;l</dc:title>
            <dc:creator>Ibn al-&#7788;aw&#299;l al-Kh&#257;l, &#699;Abd al-&#7716;ayy ibn &#699;Al&#299; ibn Mu&#7717;ammad al-Dimashq&#299; , -1705</dc:creator>
            <dc:contributor>Akram&#299;, Mu&#7717;ammad ibn A&#7717;mad (copyist.)</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:date>1743</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (238 leaves) ; 26 cm.</dc:format>
            <dc:description>Written in one column with parts in two columns, 38 lines per page, in black and red.</dc:description>
            <dc:description>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1591;&#1604;&#1593; &#1601;&#1610; &#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1575;&#1601;&#1603;&#1575;&#1585; &#1608;&#1585;&#1608;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1608;&#1584;&#1607;&#1585; &#1575;&#1604;&#1575;&#1583;&#1575;&#1576; &#1608;&#1586;&#1610;&#1606; &#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1576;&#1603;&#1608;&#1575;&#1603;&#1576;... :Incipit</dc:description>
            <dc:description>According to a note on f. 238v, copy completed on 26 Rab&#299;&#699; al-&#256;khir 1156 AH [June 19, 1743 AD] in the hand of Mu&#7717;ammad ibn A&#7717;mad al-Akram&#299; (?).</dc:description>
            <dc:description>Paginated 1-476.</dc:description>
            <dc:description>MS Arab 360. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Arabic literature</dc:subject>
            <dc:subject>Arabic poetry</dc:subject>
            <dc:relation>Brockelmann,</dc:relation>
            <dc:contributor>&#1575;&#1576;&#1606; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1604;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1610; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1548; , -1705</dc:contributor>
            <dc:title>&#1587;&#1585;&#1608;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575; &#1608;&#1575;&#1604;&#1588;&#1605;&#1608;&#1604; &#1608;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575; &#1608;&#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604;</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1587;&#1585;&#1608;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575; &#1608;&#1575;&#1604;&#1588;&#1605;&#1608;&#1604; &#1608;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575; &#1608;&#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604; / &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1593;&#1576;&#1583; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1604;&#1582;&#1575;&#1604; &#1576;&#1606; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1743</dc:title>
            <dc:contributor>&#1575;&#1603;&#1585;&#1605;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; (copyist.)</dc:contributor>
            <dc:identifier>oclc:664134067</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073696620203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2558901</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11962051?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073696620203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990073696620203941</dc:identifier>
         </oai_dc:dc>
      
