<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dhihi ris&#257;lat al-&#699;Iqd al-tham&#299;n f&#299; shar&#7717; al-&#7717;ad&#299;th al-musalsal bi-al-Dimashq&#299;y&#299;n / ta&#700;l&#299;f al-Shaykh al-Im&#257;m al-&#699;&#256;lim al-&#699;&#256;mil al-Shaykh Ism&#257;&#699;&#299;l al-&#699;Ajl&#363;n&#299; : manuscript, [1749 or 1750]</dc:title>
            <dc:title>Ris&#257;lat al-&#699;Iqd al-tham&#299;n f&#299; shar&#7717; al-&#7717;ad&#299;th al-musalsal bi-al-Dimashq&#299;y&#299;n</dc:title>
            <dc:title>&#699;Iqd al-tham&#299;n f&#299; shar&#7717; al-&#7717;ad&#299;th al-musalsal bi-al-Dimashq&#299;y&#299;n</dc:title>
            <dc:creator>&#699;Ajl&#363;n&#299;, Ism&#257;&#699;&#299;l ibn Mu&#7717;ammad , 1676 or 1677-1748 or 1749</dc:creator>
            <dc:contributor>&#699;Im&#257;d&#299;, &#699;Al&#299; , active 1760 (former owner.)</dc:contributor>
            <dc:contributor>&#699;Ajl&#363;n&#299;, Sulaym&#257;n , active 1750 (scribe.)</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:date>1749-1750</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>60 leaves, bound ; 22 cm.</dc:format>
            <dc:description>Ownership statements on f. 1r signed &#699;Al&#299; al-&#699;Im&#257;d&#299;, 1175 AH [1761 or 62 AD]; &#7716;&#257;mid al-Bakr&#299;, 1192 AH [1178-9 AD]; Mu&#7717;ammad ibn Sa&#699;&#299;d ibn Am&#299;n al-Munayyir (or: al-Mun&#299;r), Jum&#257;d&#225; al-Th&#257;n&#299; 1243 [1827-8]. On fly leaf [1]: Mu&#7717;ammad Sa&#699;&#299;d ... al-&#7716;usayn&#299; al-Dimashq&#299;, Rab&#299;&#699; al-Awwal [1]282 [1865]; Mu&#7717;ammad Ab&#363; al-... al-&#7716;usayn&#299; al-..., 17 Jum&#257;d&#225; al-&#363;l&#225; 1317 [1899];.</dc:description>
            <dc:description>According to the colophon (f. 60v), copy completed in the hand of Sulaym&#257;n al-&#699;Ajl&#363;n&#299; in 1162 AH [1748-9 AD].</dc:description>
            <dc:description>Cream laid paper with watermarks. 21.8 x 16.5 cm. (17 x 10 cm.)</dc:description>
            <dc:description>Written in one column, 19 lines per page, in black.</dc:description>
            <dc:description>With this is bound: H&#257;dhihi ris&#257;lat I&#7693;&#257;&#700;at al-badrayn f&#299; tarjamat al-Shaykhayn (ff. 61r-84v) -- &#7716;aw&#257;sh&#299; &#699;al&#225; Shar&#7717; al-Ris&#257;lah al-wa&#7693;&#699;&#299;yah al-&#699;A&#7693;ud&#299;yah (ff. 88r-119r) -- H&#257;dhih&#299; al-ris&#257;lah Na&#7779;&#299;&#7717;at al-ikhw&#257;n f&#299; &#7779;awm Rajab wa-Sha&#699;b&#257;n wa-Rama&#7693;&#257;n (ff. 120r-154v).</dc:description>
            <dc:description>Bound in paper boards ; brown leather over spine and fore-edge flap.</dc:description>
            <dc:description>MS Arab 218. Houghton Library, Harvard University.</dc:description>
            <dc:subject>Hadith--Criticism, interpretation, etc</dc:subject>
            <dc:subject>Hadith</dc:subject>
            <dc:contributor>&#1593;&#1580;&#1604;&#1608;&#1606;&#1610;&#1548; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; , 1676 or 1677-1748 or 1749</dc:contributor>
            <dc:title>&#1593;&#1602;&#1583; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1610;&#1606;</dc:title>
            <dc:title>&#1607;&#1584;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1610;&#1606; / &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610; &#1575;&#1604;&#1593;&#1580;&#1604;&#1608;&#1606;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; [1749 or 50]</dc:title>
            <dc:title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1610;&#1606;</dc:title>
            <dc:contributor>&#1593;&#1605;&#1575;&#1583;&#1610;&#1548; &#1593;&#1604;&#1610;&#1548; , active 1760 (former owner.)</dc:contributor>
            <dc:identifier>oclc:612183899</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073672670203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2015873</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/10336320?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073672670203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990073672670203941</dc:identifier>
         </oai_dc:dc>
      
