<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dhihi &#7716;&#257;shiyat al-Shar&#299;f al-faq&#299;&#7717; al-&#699;all&#257;mah al-sh&#257;ri&#7717; al-Mahd&#299; ibn Mu&#7717;ammad ibn al-Khi&#7693;r al-Wazz&#257;n&#299; &#699;al&#225; Shar&#7717; Ab&#299; &#699;Abd All&#257;h Mu&#7717;ammad ibn &#699;Abd al-Q&#257;dir al-F&#257;s&#299; li-na&#7827;m Alq&#257;b al-&#7717;ad&#299;th li-Ab&#299; &#699;Abd All&#257;h al-&#699;Arab&#299; al-F&#257;s&#299;</dc:title>
            <dc:title>&#7716;&#257;shiyat al-Mahd&#299; ibn Mu&#7717;ammad ibn al-Khi&#7693;r al-Wazz&#257;n&#299; &#699;al&#225; Shar&#7717; Ab&#299; &#699;Abd All&#257;h Mu&#7717;ammad ibn &#699;Abd al-Q&#257;dir al-F&#257;s&#299; li-na&#7827;m Alq&#257;b al-&#7717;ad&#299;th li-Ab&#299; &#699;Abd All&#257;h al-&#699;Arab&#299; al-F&#257;s&#299;</dc:title>
            <dc:title>Shar&#7717; Ab&#299; &#699;Abd All&#257;h Mu&#7717;ammad ibn &#699;Abd al-Q&#257;dir al-F&#257;s&#299; li-na&#7827;m Alq&#257;b al-&#7717;ad&#299;th li-Ab&#299; &#699;Abd All&#257;h al-&#699;Arab&#299; al-F&#257;s&#299;</dc:title>
            <dc:creator>&#699;Imr&#257;n&#299;, Mu&#7717;ammad al-Mahd&#299; ibn Mu&#7717;ammad , 1850-1923</dc:creator>
            <dc:type>Text</dc:type>
            <dc:type>Lithographs-Morocco.</dc:type>
            <dc:date>1870-1899</dc:date>
            <dc:date>187-?]</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>s.n.</dc:publisher>
            <dc:date>187-?]</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>&#1583;.&#1606;.&#1548;</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>96 [8x12] p. ; 23 cm.</dc:format>
            <dc:description>Lithograph.</dc:description>
            <dc:subject>F&#257;s&#299;, Mu&#7717;ammad ibn &#699;Abd al-Q&#257;dir--1632-1704</dc:subject>
            <dc:subject>&#699;Arab&#299;, Mu&#7717;ammad ibn Y&#363;suf--1580-1642</dc:subject>
            <dc:subject>Hadith--Criticism, interpretation, etc</dc:subject>
            <dc:subject/>
            <dc:relation>Shar&#7717; man&#7827;&#363;mat Alq&#257;b al-&#7717;ad&#299;th. 1800</dc:relation>
            <dc:relation>Shar&#7717; Ab&#299; &#699;Abd All&#257;h Mu&#7717;ammad ibn &#699;Abd al-Q&#257;dir al-F&#257;s&#299; li-na&#7827;m Alq&#257;b al-&#7717;ad&#299;th li-Ab&#299; &#699;Abd All&#257;h al-&#699;Arab&#299; al-F&#257;s&#299;</dc:relation>
            <dc:contributor>&#1593;&#1605;&#1585;&#1575;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; , 1850-1923</dc:contributor>
            <dc:title>&#1607;&#1584;&#1607; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1582;&#1590;&#1585; &#1575;&#1604;&#1608;&#1586;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1601;&#1575;&#1587;&#1610; &#1604;&#1606;&#1592;&#1605; &#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1601;&#1575;&#1587;&#1610;</dc:title>
            <dc:title>&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1582;&#1590;&#1585; &#1575;&#1604;&#1608;&#1586;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1601;&#1575;&#1587;&#1610; &#1604;&#1606;&#1592;&#1605; &#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1601;&#1575;&#1587;&#1610;</dc:title>
            <dc:subject>&#1601;&#1575;&#1587;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1548;--1632-1704</dc:subject>
            <dc:subject>&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601;&#1548;--1580-1642</dc:subject>
            <dc:contributor>&#1601;&#1575;&#1587;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1548; , 1632-1704</dc:contributor>
            <dc:title>&#1588;&#1585;&#1581; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1601;&#1575;&#1587;&#1610; &#1604;&#1606;&#1592;&#1605; &#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1601;&#1575;&#1587;&#1610;</dc:title>
            <dc:identifier>oclc:786379378</dc:identifier>
            <dc:identifier>oclc:43409004</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990082848390203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:2362441</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11524399?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990082848390203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990082848390203941</dc:identifier>
         </oai_dc:dc>
      
