<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dhihi al-Thal&#257;that alw&#257;&#7717; al-jafr&#299;yah al-muta&#7693;amminah asm&#257;&#700; mul&#363;k &#256;l &#699;Uthm&#257;n : ibtid&#257;&#700;an min al-Sul&#7789;&#257;n &#699;Uthm&#257;n al-Awwal il&#225; al-sul&#7789;&#257;n Mu&#7717;ammad al-Akh&#299;r al-Im&#257;m Mu&#7717;ammad al-Mahd&#299; f&#299; &#257;khir al-zam&#257;n : manuscript, undated</dc:title>
            <dc:title>Thal&#257;that alw&#257;&#7717; al-jafr&#299;yah al-muta&#7693;amminah asm&#257;&#700; mul&#363;k &#256;l &#699;Uthm&#257;n</dc:title>
            <dc:type>Text</dc:type>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>2 leaves, bound ; 21 cm.</dc:format>
            <dc:description>With: Kit&#257;b al-Talkh&#299;&#7779; min m&#299;z&#257;n al-kalim&#257;t al-jafr&#299;yah wa-&#7717;aw&#257;dith al-sin&#299;n al-hijr&#299;yah.</dc:description>
            <dc:description>MS Arab 374. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Divination--Arab countries</dc:subject>
            <dc:subject>Islamic occultism</dc:subject>
            <dc:title>&#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1575;&#1587;&#1605;&#1575;&#1569; &#1605;&#1604;&#1608;&#1603; &#1570;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; : &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; undated</dc:title>
            <dc:identifier>oclc:612186642</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990073808640203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:3295127</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/iiif/12661464/full/,150/0/native.jpg</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990073808640203941</dc:identifier>
         </oai_dc:dc>
      
