<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dh&#257; kit&#257;b al-I&#699;l&#257;m t&#257;r&#299;kh Bayt All&#257;h al-&#7716;ar&#257;m wa-al-ni&#7779;f al-th&#257;n&#299; Taw&#257;r&#299;kh &#256;l &#699;Uthm&#257;n / ta&#700;l&#299;f Shaykh al-Isl&#257;m al-Shaykh Qu&#7789;b al-D&#299;n al-Makk&#299; : manuscript, undated</dc:title>
            <dc:title>Kit&#257;b al-I&#699;l&#257;m bi-a&#699;l&#257;m t&#257;r&#299;kh Bayt All&#257;h al-&#7716;ar&#257;m</dc:title>
            <dc:title>T&#257;r&#299;kh Makka</dc:title>
            <dc:title>Histoire de La Mecque</dc:title>
            <dc:title>I&#699;l&#257;m bi-a&#699;l&#257;m Bayt All&#257;h al-&#7716;ar&#257;m</dc:title>
            <dc:creator>Nahraw&#257;l&#299;, Mu&#7717;ammad ibn A&#7717;mad , -1580 or 1581</dc:creator>
            <dc:type>Text</dc:type>
            <dc:type>government publication</dc:type>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (202 leaves) ; 21 cm.</dc:format>
            <dc:description>Bound in half leather and boards.</dc:description>
            <dc:description>Written in Naskhi hand, in one column, 25 lines per page, in black and red.</dc:description>
            <dc:description>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1576;&#1607; &#1575;&#1604;&#1575;&#1593;&#1575;&#1606;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1605;&#1579;&#1575;&#1576;&#1577; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1605;&#1606;&#1575; &#1608;&#1575;&#1605;&#1585; &#1576;&#1578;&#1592;&#1607;&#1610;&#1585; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;... :Incipit</dc:description>
            <dc:description>&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1578;&#1605;&#1575;&#1606; &#1575;&#1604;&#1575;&#1603;&#1605;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;... :Colophon</dc:description>
            <dc:description>The auhtor finished his writing on 7 Rab&#299;&#699; al-Awwal 985 AH [May 25, 1577 AD] (f. 202r).</dc:description>
            <dc:description>Cream laid paper with watermarks. 20.2 x 14.7 cm. (15 x 8.5 cm.)</dc:description>
            <dc:description>MS Arab SM172. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Masjid al-&#7716;ar&#257;m--History</dc:subject>
            <dc:subject>Mecca (Saudi Arabia)--Kings and rulers--History</dc:subject>
            <dc:subject>Mecca (Saudi Arabia)--History</dc:subject>
            <dc:subject>Mecca (Saudi Arabia)--Description and travel</dc:subject>
            <dc:contributor>&#1606;&#1607;&#1585;&#1608;&#1575;&#1604;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; , -1580 or 1581</dc:contributor>
            <dc:title>&#1573;&#1593;&#1604;&#1575;&#1605; &#1576;&#1571;&#1593;&#1604;&#1575;&#1605; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;</dc:title>
            <dc:title>&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1570;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; / &#1578;&#1571;&#1604;&#1610;&#1601; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; undated</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1576;&#1575;&#1593;&#1604;&#1575;&#1605; &#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;</dc:title>
            <dc:title>&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1603;&#1577;</dc:title>
            <dc:identifier>oclc:785788671</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990110697830203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:1608246</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/9390058?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990110697830203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990110697830203941</dc:identifier>
         </oai_dc:dc>
      
