<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Le   Royaume de Bosnie, dans son entier, d&#233;di&#233; a son Excellence Monseignr. le feld Mar&#233;chal Comte de Khewenh&#252;ller Colonel d'un R&#233;giment de Dragon Vice Roy d'Esclavonie, du Duch&#233; de Syrmie et Gouverneur de la Forteresse d'Essegg etc</dc:title>
            <dc:creator>Briffaut, &#201;tienne.</dc:creator>
            <dc:contributor>Eugene , 1663-1736</dc:contributor>
            <dc:contributor>Khevenh&#252;ller zu Aichelberg, Franz Anton</dc:contributor>
            <dc:type>map</dc:type>
            <dc:type>government publication</dc:type>
            <dc:date>1740</dc:date>
            <dc:publisher>Harvard Map Collection, Harvard University Harvard Map Collection, Harvard University Harvard Map Collection, Harvard University Harvard Map Collection, Harvard University Harvard Map Collection, Harvard University Harvard Map Collection, Harvard University Harvard Map Collection, Harvard University Harvard Map Collection, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>&#201;tienne Briffaut</dc:publisher>
            <dc:language>fre French</dc:language>
            <dc:language>lat</dc:language>
            <dc:format>1 map : hand col. ; 60 x 90 cm.</dc:format>
            <dc:description>le tr&#232;s humble et tr&#232;s ob&#233;issant serviteur &#201;tienne Briffaut.</dc:description>
            <dc:description>Shows battle places with date.</dc:description>
            <dc:description>Covers Bosnia and Hercegovina, and portions of Hungary, Croatia, Albania and Yugoslavia.</dc:description>
            <dc:description>Relief shown pictorially.</dc:description>
            <dc:description>Includes note and ill.</dc:description>
            <dc:description>"Je me suis fais un devoir de Publier cette Carte Sous les Auspices de V. E. &#233;tant un des Capitaines de S.M.I. et Cath. qui entend mieux le m&#233;tier de la guerre et qui marche sur les m&#234;mes principes que le d&#233;funt Prince Eug&#232;ne ayant le fl&#234;me et la prudence come elle en a donn&#233; des preuves par les derni&#232;res campagnes d'Italie, et en dernier lieu par le combat contre les trouppes ottomanes arriv&#233; le 28 7bris 737 pr&#232;s de la rivi&#232;re de la Timock et suis avec un parfait d&#233;vouement et un pronfond respect de V. E.".</dc:description>
            <dc:description>In French with place names and a legend in Latin.</dc:description>
            <dc:subject>Scale [ca. 1:560,000].</dc:subject>
            <dc:subject>Bosnia and Herzegovina</dc:subject>
            <dc:subject/>
            <dc:identifier>oclc:646118105</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990119775810203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:3119418?buttons=Y</dc:identifier>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:3119418?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990119775810203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990119775810203941</dc:identifier>
         </oai_dc:dc>
      
