<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>al-  Nahj al-qaw&#299;m had&#299;yah li-man talaqq&#257;h&#257; bi-qalb sal&#299;m : manuscript, [ca. 1900]</dc:title>
            <dc:title>Mad&#7717; al-Malik al-Sul&#7789;&#257;n &#699;Abd al-&#7716;am&#299;d Kh&#257;n al-Th&#257;n&#299;</dc:title>
            <dc:contributor>&#699;A&#7789;&#7789;&#257;r, A&#7717;mad Fahm&#299; ibn Sal&#299;m.</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:date>1900-</dc:date>
            <dc:publisher>Widener Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (12 leaves in 1 quire) ; 19 cm.</dc:format>
            <dc:description>The text starts with a praise of the Sultan Abd&#252;lhamid and his governor Osman Nuri Pa&#351;a. Then it discusses the necessity of obedience to the Sultan and the authorities from a religious point of view. It then touches briefly on several ethical issues. The text may or may not be complete at the end.</dc:description>
            <dc:description>Title from the introduction of the author (fol. 3r). Cover title is in later hand in blue and it is a misleading title.</dc:description>
            <dc:description>&#1575;&#1606; &#1575;&#1594;&#1604;&#1609; &#1605;&#1575; &#1610;&#1589;&#1575;&#1594; &#1605;&#1606; &#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1575;&#1593;&#1604;&#1609; &#1605;&#1575;&#1610;&#1606;&#1587;&#1580; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1607;&#1605;&#1605; ... &#1608;&#1576;&#1593;&#1583; &#1601;&#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1604;&#1605;&#1575; &#1576;&#1604;&#1594; &#1593;&#1585;&#1608;&#1587; &#1589;&#1601;&#1608;&#1577; &#1575;&#1589;&#1601;&#1610;&#1575;&#1569; ... :Incipit</dc:description>
            <dc:description>Written in partially vocalized naskh in black ink, 13 lines per page, with catchwords on the verso of each leaf.</dc:description>
            <dc:description>Unsewn, unbound ; First two leaves are left empty. Paper size: 19 x 11.5 cm (text: 15 x 8.5 cm).</dc:description>
            <dc:description>The ms. must have been written between 1876-1909 and most probably in Damascus. It is likely to be an holograph. Author's name is not mentioned anywhere in the ms. It is highly probable that the ms is either written or copied by A&#7717;mad Fahm&#299; ibn Sal&#299;m al-&#699;A&#7789;&#7789;&#257;r.</dc:description>
            <dc:description>MS Arab 407. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Abd&#252;lhamid--II, Sultan of the Turks--1842-1918</dc:subject>
            <dc:subject>Islam and politics</dc:subject>
            <dc:subject>Islamic ethics</dc:subject>
            <dc:title>&#1606;&#1607;&#1580; &#1575;&#1604;&#1602;&#1608;&#1610;&#1605; &#1607;&#1583;&#1610;&#1577; &#1604;&#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1576;&#1602;&#1604;&#1576; &#1587;&#1604;&#1610;&#1605; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; [ca. 1900]</dc:title>
            <dc:title>&#1605;&#1583;&#1581; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1582;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;</dc:title>
            <dc:contributor>&#1593;&#1591;&#1575;&#1585;&#1548; &#1575;&#1581;&#1605;&#1583; &#1601;&#1607;&#1605;&#1610; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;.</dc:contributor>
            <dc:identifier>oclc:663985006</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990113707870203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:3106664</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/13518720?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990113707870203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990113707870203941</dc:identifier>
         </oai_dc:dc>
      
