<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dh&#257; al-kit&#257;b f&#299; &#7779;ifat al-&#7779;al&#257;h &#699;al&#225; al-Nab&#299; &#7779;all&#225; All&#257;h &#699;alayhi wa-sallam, sammaytuhu Af&#7693;al al-z&#257;d li-yawm al-ma&#699;&#257;d f&#299; al-&#7779;al&#257;h wa-al-sal&#257;m &#699;al&#225; khayr al-&#699;ib&#257;d / jam&#699; k&#257;tibihi Mu&#7717;ammad al-&#699;Ajl&#363;n&#299; : manuscript, 1837</dc:title>
            <dc:title>Af&#7693;al al-z&#257;d li-yawm al-ma&#699;&#257;d f&#299; al-&#7779;al&#257;h wa-al-sal&#257;m &#699;al&#225; khayr al-&#699;ib&#257;d</dc:title>
            <dc:title>H&#257;dhihi Qa&#7779;&#299;dat Sayyidin&#257; Mu&#7717;ammad</dc:title>
            <dc:title>Mawlid Sayyid al-awwal&#299;n wa-al-&#257;khir&#299;n Mu&#7717;ammad ibn &#699;Abd All&#257;h ibn &#699;Abd al-Mu&#7789;&#7789;alib</dc:title>
            <dc:creator>&#699;Ajl&#363;n&#299;, Mu&#7717;ammad ibn A&#7717;mad ibn Mu&#7717;ammad Ab&#363; al-Fat&#7717; , -1872</dc:creator>
            <dc:contributor>&#699;Ajl&#363;n&#299;, A&#7717;mad ibn Mu&#7717;ammad Ab&#363; al-Fat&#7717;.</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:date>1837</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (40 leaves) ; 22 cm.</dc:format>
            <dc:description>1- al-Durrah al-z&#257;hirah bi-ta&#7693;m&#299;n al-Bur&#700;ah al-f&#257;jirah / lil-Shaykh Q&#257;sim (printed text, paginated 1-15; ff. 1r-8r) -- 2. Af&#7693;al al-z&#257;d li-yawm al-ma&#699;&#257;d f&#299; al-&#7779;al&#257;h wa-al-sal&#257;m &#699;al&#225; khayr al-&#699;ib&#257;d (ff. 9r-28v) -- 3. On miracles of the Prophet (ff. 29r-32r) -- 4. Commentary on a verse from the Qur&#700;&#257;n (ff. 32v-34v) -- 5. H&#257;dhihi Qa&#7779;&#299;dat Sayyidin&#257; Mu&#7717;ammad [A poem in praise of the Prophet] (f. 35r) -- 6. H&#257;dh&#257; Mawlid Sayyid al-awwal&#299;n wa-al-&#257;khir&#299;n Mu&#7717;ammad ibn &#699;Abd All&#257;h ibn &#699;Abd al-Mu&#7789;&#7789;alib, 25 Rab&#299;&#699; al-Awwal 1274 AH [November 12, 1857 AD] (ff. 36r-40v).</dc:description>
            <dc:description>Holograph copy, completed on 5 Sha&#699;b&#257;n 1253 AH [November 4, 1837 AD] according to colophon (f. 28v).</dc:description>
            <dc:description>The mss is later owned by the author's son A&#7717;mad Ab&#363; al-Fat&#7717; al-&#699;Ajl&#363;n&#299;. Ownership statement, dated Rab&#299;&#699; al-Awwal, [12]87 AH [1870]. Seal reads A&#7717;mad Ab&#363; al-Fat&#7717;, 1280 AH [1863/4 AD] (f. 1r).</dc:description>
            <dc:description>Written in one column, 20 lines per page, in black and red. Catchwords and comments in the margins.</dc:description>
            <dc:description>MS Arab SM7087. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Muh&#803;ammad--Prophet---632</dc:subject>
            <dc:subject>Muh&#803;ammad--Prophet---632--Miracles</dc:subject>
            <dc:subject>Muh&#803;ammad--Prophet---632</dc:subject>
            <dc:subject>Mawlid al-Nab&#299;</dc:subject>
            <dc:relation>H&#257;dhihi Qa&#7779;&#299;dat Sayyidin&#257; Mu&#7717;ammad</dc:relation>
            <dc:relation>Mawlid Sayyid al-awwal&#299;n wa-al-&#257;khir&#299;n Mu&#7717;ammad ibn &#699;Abd All&#257;h ibn &#699;Abd al-Mu&#7789;&#7789;alib</dc:relation>
            <dc:contributor>&#1593;&#1580;&#1604;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; , -1872</dc:contributor>
            <dc:title>&#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1586;&#1575;&#1583; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;</dc:title>
            <dc:title>&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1589;&#1601;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1587;&#1605;&#1610;&#1578;&#1607; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1586;&#1575;&#1583; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; / &#1580;&#1605;&#1593; &#1603;&#1575;&#1578;&#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1580;&#1604;&#1608;&#1606;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1837</dc:title>
            <dc:contributor>&#1593;&#1580;&#1604;&#1608;&#1606;&#1610;&#1548; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581;.</dc:contributor>
            <dc:title>&#1607;&#1584;&#1607; &#1602;&#1589;&#1610;&#1583;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;</dc:title>
            <dc:title>&#1605;&#1608;&#1604;&#1583; &#1587;&#1610;&#1583; &#1575;&#1604;&#1575;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576;</dc:title>
            <dc:identifier>oclc:612826313</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990115130020203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:3205701</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/iiif/13059981/full/,150/0/native.jpg</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990115130020203941</dc:identifier>
         </oai_dc:dc>
      
