<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dhihi qi&#7779;&#7779;at al-q&#257;&#7693;&#299; ma&#699;a al-s&#257;riq wa-m&#257; jar&#225; baynahum&#257; min al-mu&#7717;&#257;warah wa-al-&#257;y&#257;t al-qur&#700;&#257;n&#299;yah wa-al-a&#7717;&#257;d&#299;th al-nabaw&#299;yah wa-al-amth&#257;l al-&#699;Arab&#299;yah &#7717;att&#225; inta&#7779;ara al-li&#7779;&#7779; &#699;al&#225; al-q&#257;&#7693;&#299; wa-akhadha thiy&#257;bahu wa-baghlatahu wa-hiya qi&#7779;&#7779;ah ghar&#299;bah</dc:title>
            <dc:title>Kit&#257;b qi&#7779;&#7779;at al-q&#257;&#7693;&#299; ma&#699;a al-s&#257;riq</dc:title>
            <dc:title>Qi&#7779;&#7779;at al-q&#257;&#7693;&#299; ma&#699;a al-s&#257;riq wa-m&#257; jar&#225; baynahum&#257; min al-mu&#7717;&#257;warah wa-al-&#257;y&#257;t al-qur&#700;&#257;n&#299;yah wa-al-a&#7717;&#257;d&#299;th al-nabaw&#299;yah wa-al-amth&#257;l al-&#699;Arab&#299;yah &#7717;att&#225; inta&#7779;ara al-li&#7779;&#7779; &#699;al&#225; al-q&#257;&#7693;&#299; wa-akhadha thiy&#257;bahu wa-baghlatahu wa-hiya qi&#7779;&#7779;ah ghar&#299;bah</dc:title>
            <dc:type>Text</dc:type>
            <dc:type>Lithographs-Morocco.</dc:type>
            <dc:date>1906-</dc:date>
            <dc:date>1906?]</dc:date>
            <dc:publisher>Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>s.n.</dc:publisher>
            <dc:date>1906&#1567;]</dc:date>
            <dc:publisher>Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>&#1583;.&#1606;.&#1548;</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>8 p. : ill. ; 24 cm.</dc:format>
            <dc:description>Lithographed.</dc:description>
            <dc:description>With one drawing on t.p.</dc:description>
            <dc:subject>Arabic literature--Africa, North</dc:subject>
            <dc:subject>Popular literature--Arab countries</dc:subject>
            <dc:subject/>
            <dc:title>&#1607;&#1584;&#1607; &#1602;&#1589;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1608;&#1605;&#1575; &#1580;&#1585;&#1609; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1589;&#1585; &#1575;&#1604;&#1604;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1571;&#1582;&#1584; &#1579;&#1610;&#1575;&#1576;&#1607; &#1608;&#1576;&#1594;&#1604;&#1578;&#1607; &#1608;&#1607;&#1610; &#1602;&#1589;&#1577; &#1594;&#1585;&#1610;&#1576;&#1577;</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1602;&#1589;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602;</dc:title>
            <dc:title>&#1602;&#1589;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1608;&#1605;&#1575; &#1580;&#1585;&#1609; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1589;&#1585; &#1575;&#1604;&#1604;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1571;&#1582;&#1584; &#1579;&#1610;&#1575;&#1576;&#1607; &#1608;&#1576;&#1594;&#1604;&#1578;&#1607;</dc:title>
            <dc:identifier>oclc:777835833</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990119310240203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:2958486</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/13155119?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990119310240203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990119310240203941</dc:identifier>
         </oai_dc:dc>
      
