<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dh&#257; Shar&#7717; al-Faq&#299;h al-&#699;all&#257;mah ... al-fahh&#257;mah Sayyid Mu&#7717;ammad ibn al-&#7716;asan Aq&#7779;ab&#299; &#699;al&#225; Man&#7827;&#363;mat al-Shaykh al-Im&#257;m kh&#257;timat jah&#257;bidhat al-mu&#7717;aqqiq&#299;n al-a&#699;l&#257;m Sayyid al-&#7788;ayyib Ibn K&#299;r&#257;n wa-bi-h&#257;mishihi Shar&#7717; al-Shaykh al-&#699;&#257;lim al-b&#257;ri&#699; ... Sayyid al-Tih&#257;m&#299; al-B&#363;r&#299; &#699;al&#225; al-Man&#7827;&#363;mah al-madhk&#363;rah ay&#7693;an</dc:title>
            <dc:title>Shar&#7717; Mu&#7717;ammad ibn al-&#7716;asan Aq&#7779;ab&#299; &#699;al&#225; Man&#7827;&#363;mat al-&#7788;ayyib Ibn K&#299;r&#257;n wa-bi-h&#257;mishih&#257; Shar&#7717; al-Tih&#257;m&#299; al-B&#363;r&#299; &#699;al&#225; al-man&#7827;&#363;mah al-madhk&#363;rah ay&#7693;an</dc:title>
            <dc:creator>&#256;q&#7779;ab&#299;, Mu&#7717;ammad ibn al-&#7716;asan , -1834</dc:creator>
            <dc:type>Text</dc:type>
            <dc:type>Lithographs-Morocco.</dc:type>
            <dc:date>1860-</dc:date>
            <dc:date>1860?]</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>s.n.</dc:publisher>
            <dc:date>1860&#1567;]</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:publisher>&#1583;.&#1606;.&#1548;</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>8 x 14 p. ; 23 cm.</dc:format>
            <dc:description>&#256;qa&#7779;b&#299;'s commentary of the Man&#7827;&#363;mah of Ibn K&#299;r&#257;n, with al-Tih&#257;m&#299;'s commentary of the same Man&#7827;&#363;mah in the margin.</dc:description>
            <dc:description>Lithographed.</dc:description>
            <dc:subject>Ibn K&#299;r&#257;n, Mu&#7717;ammad al-&#7788;ayyib ibn &#699;Abd al-Maj&#299;d--1758 or 1759-1812 or 1813</dc:subject>
            <dc:subject>Arabic language--Rhetoric</dc:subject>
            <dc:subject/>
            <dc:relation>Shar&#7717; &#699;al&#225; Man&#7827;&#363;mat Ibn K&#299;r&#257;n</dc:relation>
            <dc:contributor>&#1575;&#1602;&#1589;&#1576;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;&#1548; , -1834</dc:contributor>
            <dc:title>&#1607;&#1584;&#1575; &#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; ... &#1575;&#1604;&#1601;&#1607;&#1575;&#1605;&#1577; &#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1602;&#1589;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1582;&#1575;&#1578;&#1605;&#1577; ... &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1587;&#1610;&#1583; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1576;&#1606; &#1603;&#1610;&#1585;&#1575;&#1606; &#1608;&#1576;&#1607;&#1575;&#1605;&#1588;&#1607;&#1575; &#1588;&#1585;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1578;&#1607;&#1575;&#1605;&#1610; &#1575;&#1604;&#1576;&#1608;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1575;&#1610;&#1590;&#1575;</dc:title>
            <dc:title>&#1588;&#1585;&#1581; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1602;&#1589;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1576;&#1606; &#1603;&#1610;&#1585;&#1575;&#1606; &#1608;&#1576;&#1607;&#1575;&#1605;&#1588;&#1607; &#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1607;&#1575;&#1605;&#1610; &#1575;&#1604;&#1576;&#1608;&#1585;&#1610;</dc:title>
            <dc:subject>&#1575;&#1576;&#1606; &#1603;&#1610;&#1585;&#1575;&#1606;&#1548; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1610;&#1576; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1548;--1758 or 1759-1812 or 1813</dc:subject>
            <dc:contributor>&#1576;&#1608;&#1585;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1578;&#1607;&#1575;&#1605;&#1610;&#1548; , -1827</dc:contributor>
            <dc:identifier>oclc:793166096</dc:identifier>
            <dc:identifier>oclc:793181585</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990118890370203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:2998106</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/13270663?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990118890370203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990118890370203941</dc:identifier>
         </oai_dc:dc>
      
