<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>[B&#257;&#238;:b&#251;&#7693;h&#257;&#238;:jo:sa&#7745;vad:tath&#257;:g&#251;gr&#299;j&#257;:g&#299;n&#257;n:10]</dc:title>
            <dc:title>71 gin&#257;ns of P&#299;r Im&#257;m Sh&#257;h and B&#257;&#238; B&#251;&#7693;h&#257;&#238;</dc:title>
            <dc:title>P&#299;r &#238;m&#257;m sh&#257;hne b&#257;&#238; b&#251;&#7693;h&#257;&#238;j&#257; gin&#257;n</dc:title>
            <dc:creator>P&#299;r Im&#257;m Sh&#257;h , 1430-1512</dc:creator>
            <dc:contributor>B&#257;&#238; B&#251;&#7693;h&#257;&#238;.</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:type>Lithographs-India.</dc:type>
            <dc:date>1890?]</dc:date>
            <dc:date>1890</dc:date>
            <dc:publisher>Master Microforms, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:publisher>s.n.</dc:publisher>
            <dc:language>inc Indic languages</dc:language>
            <dc:format>print</dc:format>
            <dc:format>64 p. ; 24 cm.</dc:format>
            <dc:description>P&#299;r Im&#257;m Sh&#257;h, B&#257;&#238; B&#251;&#7693;h&#257;&#238;, Gur Im&#257;m Sh&#257;h..</dc:description>
            <dc:description>Lithographed.</dc:description>
            <dc:description>22 lines per page.</dc:description>
            <dc:description>Title page and publication data missing.</dc:description>
            <dc:description>MS Indic 2534. Houghton Library, Harvard University.</dc:description>
            <dc:description>In various Indic languages in Khojki script.</dc:description>
            <dc:subject>Islamic sects</dc:subject>
            <dc:subject>Religious literature</dc:subject>
            <dc:subject>Ismailites</dc:subject>
            <dc:subject>Indic literature</dc:subject>
            <dc:subject>South Asian literature</dc:subject>
            <dc:subject>Ismaili literature</dc:subject>
            <dc:subject/>
            <dc:relation>https://id.lib.harvard.edu/alma/990119192020203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:3153250</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/13702661?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990119192020203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990119192020203941</dc:identifier>
         </oai_dc:dc>
      
