<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Shar&#7717; Fu&#7779;&#363;l Buqr&#257;&#7789; : manuscript, undated</dc:title>
            <dc:creator>Ibn Ab&#299; &#7778;&#257;diq al-N&#299;s&#257;b&#363;ri, Ab&#363; al-Q&#257;sim &#699;Abd al-Ra&#7717;m&#257;n ibn &#699;Al&#299; , -after 1068</dc:creator>
            <dc:contributor>Darw&#299;sh Mu&#7717;ammad ibn Shaykh Bah&#257;&#700; al-D&#299;n (copyist.)</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (108 leaves) ; 23 cm.</dc:format>
            <dc:description>Bound in red leather.</dc:description>
            <dc:description>Written in one column, 25 lines per page, in black and red.</dc:description>
            <dc:description>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1581;&#1575;&#1605;&#1583;&#1607; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;... :Incipit</dc:description>
            <dc:description>According to the colophon (108v), copied by Darw&#299;sh Mu&#7717;ammad ibn Shaykh Bah&#257;&#700; al-D&#299;n for Ma&#7717;m&#363;d &#699;Al&#299;kh&#257;n&#7779;&#257;&#7717;ib.</dc:description>
            <dc:description>MS Arab SM4272. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Galen</dc:subject>
            <dc:subject>Hippocrates</dc:subject>
            <dc:subject>Medicine, Arab</dc:subject>
            <dc:subject>Medicine</dc:subject>
            <dc:relation>Brockelmann,</dc:relation>
            <dc:contributor>&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; , -after 1068</dc:contributor>
            <dc:title>&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1576;&#1602;&#1585;&#1575;&#1591; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; undated</dc:title>
            <dc:contributor>&#1583;&#1585;&#1608;&#1610;&#1588; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1588;&#1610;&#1582; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; (copyist.)</dc:contributor>
            <dc:identifier>oclc:663983342</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990114759440203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2094544</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/10811896?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990114759440203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990114759440203941</dc:identifier>
         </oai_dc:dc>
      
