<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>&#699;Iqd al-jum&#257;n f&#299; fa&#7693;&#257;yil laylat ni&#7779;f Sha&#699;b&#257;n / li-n&#257;&#7827;im al-mad&#299;&#7717; al-nabaw&#299; &#699;Abd al-Ra&#7717;m&#257;n [ibn] A&#7717;mad ibn &#699;Abd al-Ra&#7717;m&#257;n ibn &#699;Al&#299; ibn A&#7717;mad ibn al-Misk al-Sakh&#257;w&#299; al-An&#7779;&#257;r&#299; al-Sh&#257;fi&#699;&#299; al-Burh&#257;n&#299; : manuscript, 1848</dc:title>
            <dc:title>&#699;Iqd al-jum&#257;n f&#299; fa&#7693;&#257;&#700;il laylat ni&#7779;f Sha&#699;b&#257;n</dc:title>
            <dc:creator>Sakh&#257;w&#299;, &#699;Abd al-Ra&#7717;m&#257;n ibn A&#7717;mad , 1616-1711</dc:creator>
            <dc:contributor>Ab&#363; al-&#7716;usayn Shih&#257;b al-D&#299;n A&#7717;mad (former owner.)</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:date>1848</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>22 leaves, bound ; 16 cm.</dc:format>
            <dc:description>Title from f. 1r.</dc:description>
            <dc:description>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1581;&#1602; &#1605;&#1606; &#1588;&#1603;&#1585; &#1608;&#1575;&#1608;&#1604;&#1609; &#1605;&#1606; &#1581;&#1605;&#1583; &#1608;&#1575;&#1603;&#1585;&#1605; &#1605;&#1606; &#1578;&#1601;&#1590;&#1604; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1576;&#1575;&#1604;&#1584;&#1604;&#1610;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;... : Incipit</dc:description>
            <dc:description>According to the colophon (f. 22r), copy completed in 1264 AH [1848 AD].</dc:description>
            <dc:description>Bound. Marbled paper over boards; brown leather on spine and corners.</dc:description>
            <dc:description>Written in one column, 9 lines per page, in black and red.</dc:description>
            <dc:description>From the books of Ab&#363; al-&#7716;usayn Shih&#257;b al-D&#299;n A&#7717;mad.</dc:description>
            <dc:description>With this is bound: Kit&#257;b Bas&#7789; al-yadayn li-ikr&#257;m al-abawayn / Mu&#7717;ammad Ghawth ibn N&#257;&#7779;ir al-D&#299;n ibn Mu&#7717;ammad (ff. 25r-49v) -- Ris&#257;lah f&#299; i&#699;r&#257;b al-rabb min All&#257;humma Rabb h&#257;dhihi al-da&#699;wah / &#7778;ibghat All&#257;h ibn Mu&#7717;ammad Ghawth ibn N&#257;&#7779;ir al-D&#299;n ibn Mu&#7717;ammad (ff. 51r-58r).</dc:description>
            <dc:description>MS Arab SM4301. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Sha&#699;b&#257;n--Islamic countries</dc:subject>
            <dc:subject>Months</dc:subject>
            <dc:subject>Islamic calendar</dc:subject>
            <dc:subject>Islam--Customs and practices</dc:subject>
            <dc:contributor>&#1587;&#1582;&#1575;&#1608;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; , 1616-1711</dc:contributor>
            <dc:title>&#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1606; &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1604;&#1610;&#1604;&#1577; &#1606;&#1589;&#1601; &#1588;&#1593;&#1576;&#1575;&#1606;</dc:title>
            <dc:title>&#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1606; &#1601;&#1610; &#1601;&#1590;&#1575;&#1610;&#1604; &#1604;&#1610;&#1604;&#1577; &#1606;&#1589;&#1601; &#1588;&#1593;&#1576;&#1575;&#1606; / &#1604;&#1606;&#1575;&#1592;&#1605; &#1575;&#1604;&#1605;&#1583;&#1610;&#1581; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; [&#1576;&#1606;] &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603; &#1575;&#1604;&#1587;&#1582;&#1575;&#1608;&#1610; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1848</dc:title>
            <dc:contributor>&#1575;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; (former owner.)</dc:contributor>
            <dc:identifier>oclc:631652649</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990114916830203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2580571</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/12117455?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990114916830203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990114916830203941</dc:identifier>
         </oai_dc:dc>
      
