<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>100 gin&#257;nj&#299; &#263;opa&#7693;&#299; &#263;oga&#7693;&#299;ev&#257;r&#299;</dc:title>
            <dc:creator>P&#299;r &#7778;adr ad-D&#299;n , active 14th century</dc:creator>
            <dc:contributor>P&#299;r Shams , -1356</dc:contributor>
            <dc:contributor>P&#299;r &#7716;asan Kab&#299;r ad-D&#299;n , 1341-1449</dc:contributor>
            <dc:contributor>P&#299;r &#699;Abd al-Nab&#299;.</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:date>1903</dc:date>
            <dc:publisher>Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Master Microforms, Harvard University Master Microforms, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Microforms, Lamont Library, Harvard University Houghton Library, Harvard University Master Microforms, Harvard University</dc:publisher>
            <dc:publisher>L&#257;lj&#299;bh&#257;&#299; Devr&#257;j, Khoj&#257; Si&#241;dh&#257; &#262;h&#257;p&#257;kh&#257;n&#251;</dc:publisher>
            <dc:language>inc Indic languages</dc:language>
            <dc:format>print</dc:format>
            <dc:format>133 p. : ill. ; 24 cm.</dc:format>
            <dc:description>Ends with prayer seeking for forgiveness for mistakes.</dc:description>
            <dc:description>P&#299;r &#7778;adr ad-D&#299;n, P&#299;r &#7716;asan Kab&#299;r ad-D&#299;n, P&#299;r &#699;Abd al-Nab&#299;, ... [et al.].</dc:description>
            <dc:description>Published for the Im&#257;m&#299; Ism&#257;&#299;l&#299; School.</dc:description>
            <dc:description>Binding in fair condition, cloth-covered paper covers.</dc:description>
            <dc:description>Includes Index (p. 133).</dc:description>
            <dc:description>Frontispiece: portrait of Aga Khan III in official regalia.</dc:description>
            <dc:description>MS Indic 2534. Houghton Library, Harvard University.</dc:description>
            <dc:description>In various Indic languages in Khojki script.</dc:description>
            <dc:description>With: &#256;rt&#299; / P&#299;r &#7778;adr ad-D&#299;n ; [&#262;oga]&#7693;&#299;&#257;:s&#257;&#241;j&#299;j&#257;:pa&#241;j / P&#299;r &#7778;adr ad-D&#299;n, P&#299;r Shams ; [Ve&#241;t&#299;] / P&#299;r &#7716;asan Sh&#257;h Saw&#257;&#299;, P&#299;r &#7716;asan Sh&#257;h, P&#299;r &#7778;adr ad-D&#299;n, ... [et al.] ; [Y&#257; Kh&#251;d&#257;va&#241;dh] / P&#299;r &#7716;asan Kab&#299;r ad-D&#299;n, P&#299;r Im&#257;m Sh&#257;h, P&#299;r &#7778;adr ad-D&#299;n, ... [et al.] ; S&#251;bh&#251;aj&#257; &#263;oga&#7693;&#299;&#257; [24 gin&#257;ns for recitation in the morning] / P&#299;r &#7778;adr ad-D&#299;n ; Ga&#7789;p&#257;&#7789;j&#257;:ve&#7789;h&#257;:gin&#257;n 5/ P&#299;r &#7778;adr ad-D&#299;n, P&#299;r &#7716;asan Kab&#299;r ad-D&#299;n, Shams&#299;, ... [et al.] ; Venat&#299;j&#257;:gin&#257;n:5 / P&#299;r &#7716;asan Kab&#299;r ad-D&#299;n, P&#299;r &#699;Abd al-Nab&#299;, P&#299;r &#7778;adr ad-D&#299;n ; Gin&#257;n:bh&#299;bh&#299;:em&#257;m:bhegamj&#257;:8 / P&#299;r Im&#257;m Begum, P&#299;r &#7778;adr ad-D&#299;n ; [Hakman] / P&#299;r &#7778;adr ad-D&#299;n.</dc:description>
            <dc:subject>Ismaili literature</dc:subject>
            <dc:subject>Religious literature</dc:subject>
            <dc:subject>Ismailites</dc:subject>
            <dc:subject>Islamic sects</dc:subject>
            <dc:subject>Indic literature</dc:subject>
            <dc:subject>South Asian literature</dc:subject>
            <dc:subject/>
            <dc:relation>https://id.lib.harvard.edu/alma/990119192140203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:3153268</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/13706303?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990119192140203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990119192140203941</dc:identifier>
         </oai_dc:dc>
      
