<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dhihi ris&#257;lah san&#299;yah wa-maq&#257;mah bah&#299;yah al-musamm&#257;h bi-Inb&#257;&#700; al-azkiy&#257;&#700; bi-ta&#7717;b&#299;b al-&#7789;&#299;b wa-al-nis&#257;&#700; il&#225; Sayyid al-anbiy&#257;&#700; / lil-&#699;&#256;lim al-Amjad al-Mawlaw&#299; Ni&#7827;&#257;m al-D&#299;n A&#7717;mad : manuscript, 1884</dc:title>
            <dc:title>Ris&#257;lah san&#299;yah wa-maq&#257;mah bah&#299;yah al-musamm&#257;h bi-Inb&#257;&#700; al-azkiy&#257;&#700; bi-ta&#7717;b&#299;b al-&#7789;&#299;b wa-al-nis&#257;&#700; il&#225; Sayyid al-anbiy&#257;&#700;</dc:title>
            <dc:title>Inb&#257;&#700; al-azkiy&#257;&#700; bi-ta&#7717;b&#299;b al-&#7789;&#299;b wa-al-nis&#257;&#700; il&#225; Sayyid al-anbiy&#257;&#700;</dc:title>
            <dc:creator>Madr&#257;s&#299;, A&#7717;mad ibn &#699;Abd All&#257;h , 1701 or 1702-1775</dc:creator>
            <dc:type>Text</dc:type>
            <dc:date>1884</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (16 leaves) ; 19 cm.</dc:format>
            <dc:description>Written in one column, 13 lines per page, in black and red.</dc:description>
            <dc:description>According to the colophon (f. 16v), copy completed on 22 &#7778;afar 1302 AH [December 10, 1884 AD].</dc:description>
            <dc:description>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1607;&#1605; &#1575;&#1608;&#1604;&#1610;&#1575;&#1569;&#1607; &#1575;&#1587;&#1585;&#1575;&#1585; &#1603;&#1604;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1608;&#1578;&#1610; &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1603;&#1604;&#1605;... :Incipit</dc:description>
            <dc:description>&#1578;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1581;&#1583; &#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1589;&#1601;&#1585; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1587;&#1606;&#1577; 1302 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1610;&#1577;. :Colophon</dc:description>
            <dc:description>MS Arab SM4292. Houghton Library, Harvard University.</dc:description>
            <dc:description>In Arabic.</dc:description>
            <dc:subject>Muh&#803;ammad--Prophet---632</dc:subject>
            <dc:subject>Muh&#803;ammad--Prophet---632--Relations with women</dc:subject>
            <dc:subject>Perfumes--Religious aspects--Islam</dc:subject>
            <dc:relation>Nuzhat al-khaw&#257;&#7789;ir,</dc:relation>
            <dc:contributor>&#1605;&#1583;&#1585;&#1575;&#1587;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; , 1701 or 1702-1775</dc:contributor>
            <dc:title>&#1575;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1603;&#1610;&#1575;&#1569; &#1576;&#1578;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569;</dc:title>
            <dc:title>&#1607;&#1584;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1606;&#1610;&#1577; &#1608;&#1605;&#1602;&#1575;&#1605;&#1577; &#1576;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &#1576;&#1575;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1603;&#1610;&#1575;&#1569; &#1576;&#1578;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; / &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1605;&#1580;&#1583; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1610; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1884</dc:title>
            <dc:title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1606;&#1610;&#1577; &#1608;&#1605;&#1602;&#1575;&#1605;&#1577; &#1576;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &#1576;&#1575;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1603;&#1610;&#1575;&#1569; &#1576;&#1578;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569;</dc:title>
            <dc:identifier>oclc:631652885</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990115119530203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2450392</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/12117415?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990115119530203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990115119530203941</dc:identifier>
         </oai_dc:dc>
      
