<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>Kit&#257;b La&#7789;&#257;&#700;if akhb&#257;r al-uwal f&#299;-man ta&#7779;arrafa f&#299; Mi&#7779;r min al-duwal / ta&#700;l&#299;f sayyidin&#257; wa-mawl&#257;n&#257; al-&#699;&#257;lim al-&#699;all&#257;mah Mu&#7717;ammad ibn &#699;Abd al-Mu&#699;&#7789;&#299; ibn Ab&#299; al-Fat&#7717; ibn A&#7717;mad ibn &#699;Abd al-Ghan&#299; ibn &#699;Al&#299; al-Is&#7717;&#257;q&#299; al-Sh&#257;fi&#699;&#299; : manuscript, 1733</dc:title>
            <dc:title>La&#7789;&#257;&#700;if akhb&#257;r al-uwal f&#299;-man ta&#7779;arrafa f&#299; Mi&#7779;r min al-duwal</dc:title>
            <dc:title>Akhb&#257;r al-uwal f&#299;-man ta&#7779;arrafa f&#299; Mi&#7779;r min arb&#257;b al-duwal</dc:title>
            <dc:creator>Is&#7717;&#257;q&#299;, Mu&#7717;ammad ibn &#699;Abd al-Mu&#699;&#7789;&#299; , -1649 or 1650</dc:creator>
            <dc:contributor>&#7788;&#363;l&#363;n&#299;, &#7716;ij&#257;z&#299; ibn Mu&#7717;ammad (copyist.)</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:type>government publication</dc:type>
            <dc:date>1733</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>1 v. (325 leaves) ; 21 cm.</dc:format>
            <dc:description>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1601;&#1607;&#1608; &#1581;&#1576;&#1610; &#1575;&#1603;&#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1601;&#1610; &#1605;&#1604;&#1603;&#1607; &#1608;&#1575;&#1602;&#1578;&#1584;&#1575;&#1585;&#1607; &#1575;&#1604;&#1584;&#1610; &#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1610;&#1602;&#1608;&#1578;&#1607; &#1608;&#1575;&#1608;&#1580;&#1583; &#1576;&#1575;&#1585;&#1575;&#1583;&#1578;&#1607; &#1608;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;... :Incipit</dc:description>
            <dc:description>Written in Naskhi hand, in one column, 20 lines per page, in black and red, framed within double red and black lines. First leaves framed within golden and double black lines.</dc:description>
            <dc:description>Original cover, blind stamped red leather with flap, in red leather and board pouch, in separate protective case.</dc:description>
            <dc:description>21 x 15.5 cm. (16.5 x 10 cm.)</dc:description>
            <dc:description>According to the colophon (f. 325r), copy completed on 10 Rab&#299;&#699; al-Akhar 1146 AH [September 29, 1733 AD] in the hand of &#7716;ij&#257;z&#299; ibn Mu&#7717;ammad al-&#7788;&#363;l&#363;n&#299;.</dc:description>
            <dc:description>MS Arab SM162. Houghton Library, Harvard University.</dc:description>
            <dc:subject>Egypt--History--640-1882</dc:subject>
            <dc:contributor>&#1575;&#1587;&#1581;&#1575;&#1602;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1593;&#1591;&#1610;&#1548; , -1649 or 1650</dc:contributor>
            <dc:title>&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1605;&#1606; &#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1606; &#1575;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1604;&#1591;&#1575;&#1574;&#1601; &#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1575;&#1608;&#1604; &#1601;&#1610;&#1605;&#1606; &#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1606; &#1575;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604; / &#1578;&#1571;&#1604;&#1610;&#1601; &#1587;&#1610;&#1583;&#1606;&#1575; &#1608;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1593;&#1591;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1587;&#1581;&#1575;&#1602;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; : &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; 1733</dc:title>
            <dc:title>&#1604;&#1591;&#1575;&#1574;&#1601; &#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1605;&#1606; &#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;</dc:title>
            <dc:contributor>&#1591;&#1608;&#1604;&#1608;&#1606;&#1610;&#1548; &#1581;&#1580;&#1575;&#1586;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; (copyist.)</dc:contributor>
            <dc:identifier>oclc:659321131</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990110698200203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL.HOUGH:2550170</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11879293?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990110698200203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990110698200203941</dc:identifier>
         </oai_dc:dc>
      
