<oai_dc:dc xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns="http://www.openarchives.org/OAI/2.0/" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
            <dc:title>H&#257;dh&#257; kit&#257;b Mi&#7779;b&#257;&#7717; al-uns f&#299; shar&#7717; Mift&#257;&#7717; ghayb al-jam&#699; wa-al-wuj&#363;d</dc:title>
            <dc:title>H&#257;dh&#257; kit&#257;b Mi&#7779;b&#257;&#7717; al-uns bayna al-ma&#699;q&#363;l wa-al-mashh&#363;d f&#299; shar&#7717; Mift&#257;&#7717; ghayb al-jam&#699; wa-al-wuj&#363;d</dc:title>
            <dc:title>Kit&#257;b Mi&#7779;b&#257;&#7717; al-uns bayna al-ma&#699;q&#363;l wa-al-mashh&#363;d f&#299; shar&#7717; Mift&#257;&#7717; ghayb al-jam&#699; wa-al-wuj&#363;d</dc:title>
            <dc:title>Mi&#7779;b&#257;&#7717; al-uns f&#299; shar&#7717; Mift&#257;&#7717; ghayb al-jam&#699; wa-al-wuj&#363;d</dc:title>
            <dc:creator>Fan&#257;r&#299;, Mu&#7717;ammad ibn &#7716;amzah , 1350 or 1351-1430 or 1431</dc:creator>
            <dc:contributor>K&#299;l&#257;n&#299; Ashk&#363;r&#299;, H&#257;shim ibn &#7716;asan ibn Mu&#7717;ammad &#699;Al&#299;.</dc:contributor>
            <dc:type>Text</dc:type>
            <dc:type>bibliography</dc:type>
            <dc:date>1905</dc:date>
            <dc:publisher>Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Houghton Library, Harvard University Widener Library, Harvard University Widener Library, Harvard University</dc:publisher>
            <dc:language>ara Arabic</dc:language>
            <dc:format>print</dc:format>
            <dc:format>343, 12 p. ; 35 cm.</dc:format>
            <dc:description>[shar&#7717; Mu&#7717;ammad ibn &#7716;amzah ibn Mu&#7717;ammad al-&#699;U&#7789;hm&#257;n&#299; (al-Fan&#257;r&#299;) ; ta&#7779;&#7717;&#299;&#7717; M&#299;rz&#257; &#7716;&#257;shim ibn &#7716;asan ibn Mu&#7717;ammad &#699;Al&#299; al-K&#299;l&#257;n&#299; al-Ashk&#363;r&#299;].</dc:description>
            <dc:description>T.p. vocalized.</dc:description>
            <dc:subject>Islamic philosophy</dc:subject>
            <dc:subject>God (Islam)</dc:subject>
            <dc:subject/>
            <dc:subject>BP166.2 .I233 1905</dc:subject>
            <dc:contributor>&#1601;&#1606;&#1575;&#1585;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577;&#1548; , 1350 or 1351-1430 or 1431</dc:contributor>
            <dc:title>&#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1571;&#1606;&#1587; &#1601;&#1610; &#1588;&#1585;&#1581; &#1605;&#1601;&#1578;&#1575;&#1581; &#1594;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1608;&#1580;&#1608;&#1583;</dc:title>
            <dc:title>&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1571;&#1606;&#1587; &#1601;&#1610; &#1588;&#1585;&#1581; &#1605;&#1601;&#1578;&#1575;&#1581; &#1594;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1608;&#1580;&#1608;&#1583;</dc:title>
            <dc:description>[&#1588;&#1585;&#1581; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1601;&#1606;&#1575;&#1585;&#1610;) &#1563; &#1578;&#1589;&#1581;&#1610;&#1581; &#1605;&#1610;&#1585;&#1586;&#1575; &#1607;&#1575;&#1588;&#1605; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1608;&#1585;&#1610;].</dc:description>
            <dc:title>&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1571;&#1606;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1583; &#1601;&#1610; &#1588;&#1585;&#1581; &#1605;&#1601;&#1578;&#1575;&#1581; &#1594;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1608;&#1580;&#1608;&#1583;</dc:title>
            <dc:title>&#1603;&#1578;&#1575;&#1576; &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1571;&#1606;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1583; &#1601;&#1610; &#1588;&#1585;&#1581; &#1605;&#1601;&#1578;&#1575;&#1581; &#1594;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1608;&#1580;&#1608;&#1583;</dc:title>
            <dc:contributor>&#1603;&#1610;&#1604;&#1575;&#1606;&#1610; &#1571;&#1588;&#1603;&#1608;&#1585;&#1610;&#1548; &#1607;&#1575;&#1588;&#1605; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;.</dc:contributor>
            <dc:identifier>oclc:786379061</dc:identifier>
            <dc:identifier>oclc:54240142</dc:identifier>
            <dc:relation>https://id.lib.harvard.edu/alma/990113298440203941/catalog</dc:relation>
            <dc:identifier>https://nrs.harvard.edu/urn-3:FHCL:2286652</dc:identifier>
            <dc:identifier>https://ids.lib.harvard.edu/ids/view/11379566?width=150&amp;height=150&amp;usethumb=y</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/curiosity/islamic-heritage-project/40-990113298440203941</dc:identifier>
            <dc:identifier>https://id.lib.harvard.edu/digital_collections/990113298440203941</dc:identifier>
         </oai_dc:dc>
      
