<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673721.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673721.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/1/49, ff 2-10</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673721.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000016/IOR_R_15_1_49_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/49, ff 2-10</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1638;&#1634;: &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1829/1829</dateIssued><dateCaptured>2014-10-03T00:32:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1641; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1606;&#1602;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; (&#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;) &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1602;&#1576;&#1610;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1608;&#1610; &#1605;&#1593; &#1575;&#1604;&#1585;&#1583;. &#1578;&#1604;&#1602;&#1609; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1571;&#1606; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594;&#1607; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606; &#1604;&#1601;&#1578; &#1571;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1571;&#1608; &#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1604;&#1583;&#1610;&#1607;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1581;&#1575;&#1603;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1610;&#1588;&#1610;&#1585; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1605;&#1606;&#1584; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578; &#1608;&#1605;&#1606; &#1579;&#1605; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;. &#1608;&#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1578;&#1601;&#1578;&#1602;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611;. &#1573;&#1606;&#1607; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1576;&#1575;&#1585;&#1608;&#1583; &#1608;&#1602;&#1584;&#1575;&#1574;&#1601; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577;. &#1608;&#1610;&#1571;&#1605;&#1604; &#1576;&#1571;&#1606; &#1610;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1591;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1606;&#1607; &#1587;&#1581;&#1576; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577;.&#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1591;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1606;&#1607; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1571;&#1606; &#1610;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1591;&#1575;&#1604;&#1576;&#1575;&#1611; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1602;&#1590;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611;.&#1605;&#1587;&#1608;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1610;&#1606;&#1589;&#1581;&#1607; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1587;&#1593;&#1610; &#1573;&#1604;&#1609; &#1573;&#1576;&#1583;&#1575;&#1569; &#1575;&#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1579;&#1602;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;. &#1603;&#1605;&#1575; &#1610;&#1606;&#1589;&#1581; &#1576;&#1571;&#1606; &#1610;&#1578;&#1582;&#1604;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1593;&#1606; &#1606;&#1610;&#1578;&#1607; &#1575;&#1604;&#1605;&#1580;&#1610;&#1569; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1578;&#1590;&#1610;&#1607;&#1575; &#1585;&#1581;&#1604;&#1578;&#1607; &#1608;&#1575;&#1587;&#1578;&#1610;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673721.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673721.0x000003_en</identifier><location><shelfLocator>IOR/R/15/1/49, ff 2-10</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673721.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000016/IOR_R_15_1_49_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/49, ff 2-10</recordIdentifer></recordInfo><titleInfo><title>Letter No. 362: William Newnham, Chief Secretary to the Government, Bombay, to David Wilson, Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1829/1829</dateIssued><dateCaptured>2014-10-03T00:32:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>9 folios</extent></physicalDescription><abstract>In this letter William Newnham, Chief Secretary to the Government, Bombay, transmits translations of letters (not dated) from the Bene boo Alli [Ban&#299; B&#363; &#8216;Al&#299;] Chief representing the distressed situation of his tribe, together with the reply returned. Newnham is instructed to request that the Resident, David Wilson, will on his next visit to Muscat inform himself of the actual condition of the tribe without exciting any alarm or suspicion in His Highness the Imamm [Sa&#8216;&#299;d bin Sult&#257;n &#256;l B&#363; Sa&#8216;&#299;d, Imam of Muscat]. The letters are as follows:A translation of a letter from Mahomed Bin Ulee Jellanee, Chief of the Buni-boo Alli [Ban&#299; B&#363; &#8216;Al&#299;] tribe, to the Governor of Bombay. He makes reference to assistance received three years ago, and then proceeds to report on the current conditions resulting from the actions of His Highness the Imamm of Muskat [Muscat]. He states that the tribe has been left with no habitations and is now destitute of funds. He seeks further assistance in the form of gunpowder and [cannon] balls. He expresses the hope that the Governor, Sir John Malcolm, will write to the son of the Sultan, Imamm of Muskat, requesting that he withdraw his control over the tribe.A translation of a second letter from Mahomed Bin Ulee Jellanee to the Governor of Bombay, requesting again that the Governor write to the son of the Sultan, Imamm of Muskat.A translation of a third letter from Mahomed Bin Ulee Jellanee requesting that he might present his case in person to the Government.A draft of a letter from Major General Sir John Malcolm, Governor of Bombay, to Bin Ulee Jellanee, recommending that he endeavour to cultivate the goodwill and confidence of His Highness the Imamm. He also advises that Bin Ulee Jellanee relinquish his intention of coming to Bombay on the grounds of the expense that it would involve and the displeasure it would cause His Highness the Imamm.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673721.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
