<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001a9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001a9_ar</identifier><location><shelfLocator>IOR/R/15/1/452</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001a9/IOR_R_15_1_452_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/452</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1602;&#1591;. &#1608;&#1586;&#1610;&#1585; &#1605;&#1587;&#1602;&#1591; - &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1580;&#1585;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;"</title></titleInfo><originInfo><dateIssued>1927/1930</dateIssued><dateCaptured>2014-09-18T15:12:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1634;&#1637;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1635;&#1548; &#1635;&#1571;&#1563; &#1641;&#1636;&#1548; &#1641;&#1636;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1605;&#1575;&#1604;&#1610; &#1604;&#1587;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1603;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607; &#1576;&#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1573;&#1583;&#1608;&#1610;&#1606; &#1607;&#1610;&#1583;&#1580;&#1603;&#1608;&#1603;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1593;&#1576;&#1608;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1604;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1581;&#1608;&#1604; &#1590;&#1585;&#1608;&#1585;&#1577; &#1593;&#1605;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1586; &#1580;&#1608;&#1585;&#1580; &#1587;&#1578;&#1610;&#1601;&#1606;&#1587; &#1603;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1590;&#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001a9_en</identifier><location><shelfLocator>IOR/R/15/1/452</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001a9/IOR_R_15_1_452_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/452</recordIdentifer></recordInfo><titleInfo><title>'Muscat. Wazir of - Appointment, Leave, Pay, etc, of'</title></titleInfo><originInfo><dateIssued>1927/1930</dateIssued><dateCaptured>2014-09-18T15:12:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (273 folios)</extent><extent>The papers are arranged in chronological order.  The file also has an index at the front.</extent><extent>Foliation: The main foliation sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second foliation sequence is present between ff. 4-251; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.Foliation errors: 3 and 3A; 94 and 94A.</extent></physicalDescription><abstract>Most of the correspondence relates to the appointment of a Financial Adviser to the Sultan of Muscat. Letters discuss Bertram Thomas role as Financial Adviser and his replacement by Stuart Edwin Hedgcock. Also discussed is Thomas' crossing of the Rub al Khali; possible recruitment of British officers in Iraq; proposals that Captain Robin Williams George Stephens should act as Financial Adviser; other topics include the Sultan of Muscat's [Taym&#363;r bin Fay&#7779;al] visit to Europe and improvements of the customs administration at Sur.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Financial Advisor to the Sultan of Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Bertram Sidney Thomas</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
