<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000237_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000237_ar</identifier><location><shelfLocator>IOR/L/PS/10/672</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000237</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000237/IOR_L_PS_10_672_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/672</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1635;&#1637;&#1637;\ &#1633;&#1641;&#1633;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577; - &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1641;"</title></titleInfo><originInfo><dateIssued>1917/1919</dateIssued><dateCaptured>2018-12-17T22:06:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ita</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1633;&#1635;&#1637;&#1637; (&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1641;) &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/672 &#1573;&#1604;&#1609; IOR/L/PS/10/675&#8207;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1638; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1634;&#1548; &#1636;&#1548; &#1637;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1638;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1571;&#1581;&#1583; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1587;&#1604; &#1605;&#1606; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1585;&#1589;&#1583; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1579;&#1604; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1581;&#1576;&#1588;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;. &#1608;&#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1570;&#1582;&#1585; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1606;&#1575;&#1602;&#1588; &#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1606;&#1575;&#1602;&#1588;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1592;&#1585; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1589;&#1585; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1638;&#1638;-&#1634;&#1632;&#1639;) &#1593;&#1606; &#1605;&#1572;&#1578;&#1605;&#1585; "&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;" &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1602;&#1583; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1634;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;" &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;. &#1580;&#1585;&#1609; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;:&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;. &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1577; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1587;&#1575;&#1606; &#1580;&#1585;&#1605;&#1606; &#1570;&#1606; &#1604;&#1607; [&#1576;&#1575;&#1585;&#1610;&#1587;] &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;. &#1588;&#1575;&#1585;&#1603;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575;&#1548; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1578;&#1588;&#1610;&#1604;&#1610;&#1548; &#1603;&#1608;&#1576;&#1575;&#1548; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;&#1548; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1548; &#1606;&#1610;&#1603;&#1575;&#1585;&#1575;&#1594;&#1608;&#1575;&#1548; &#1576;&#1606;&#1605;&#1575;&#1548; &#1576;&#1608;&#1604;&#1606;&#1583;&#1575;&#1548; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1548; &#1587;&#1610;&#1575;&#1605;&#1548; &#1608;&#1578;&#1588;&#1610;&#1603;&#1608;&#1587;&#1604;&#1608;&#1601;&#1575;&#1603;&#1610;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1633;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641; (&#1589;&#1589;. &#1639;-&#1635;&#1634;).&#1605;&#1606; &#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1608;&#1601;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587;&#1563; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; (&#1633;&#1641;&#1633;&#1641;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000237#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000237#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000237_en</identifier><location><shelfLocator>IOR/L/PS/10/672</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000237</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000237/IOR_L_PS_10_672_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/672</recordIdentifer></recordInfo><titleInfo><title>File 1355/1917 Pt 1 &#8216;Peace Settlement- The Arms Traffic Convention 1919&#8217;</title></titleInfo><originInfo><dateIssued>1917/1919</dateIssued><dateCaptured>2018-12-17T22:06:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ita</languageTerm></language><physicalDescription><extent>1 volume (296 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 1355 (Peace Settlement: The Arms Traffic Convention 1919) consists of four volumes, IOR/L/PS/10/672-675. The volumes are divided into 6 parts, with part 1 comprising one volume, parts 2, 4 and 5 comprising the second volume, part 3 comprising the third volume, and part 6 comprising the fourth volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 298; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence in the form of telegrams, minutes, and reports concerning arms trafficking after the war. Among the reports in the volume is a report submitted by the Committee of Imperial Defence to the Under-Secretary of State for India, Political Department, India Office. The report discussed the question to further observe the issue of arms trafficking in certain localities such as Maskat [Muscat], the Persian Gulf, Persia, Abyssinia, China and the Far East. Another report was submitted by the Government of India's Foreign and Political Department to the Secretary of State for India discussing the state of arms trafficking in the French possessions in India and the question of reaching an understanding with the French Government. The correspondence in the volume also discussed the question of arms trafficking prohibitions in Arabia, Egypt, Palestine, Syria, Armenia, and Mesopotamia.The volume includes multiple copies of reports and minutes (ff 166-207) on the interdepartmental conference 'Control of Arms Traffic', held at the India office on 24 February 1919. It also includes multiple copies of a document entitled 'Draft Convention for the Control of the Arms Traffic' in both English and French. The following subheadings were covered in the drafted convention:Export of Arms and AmmunitionImport of Arms and Ammunition. Prohibited Areas and Zone of Maritime SupervisionSupervision on LandMaritime SupervisionGeneral Provisions.The volume also includes correspondence regarding the conference that took place at Saint Germain [Saint-Germain-en-Laye, Paris] to discuss arms trafficking. The conference involved the following powers: the United States of America, Belgium, the British Empire, Chile, Cuba, France, Italy, Japan, Nicaragua, Panama, Poland, Portugal, Siam and Czecho-Slovakia. The correspondence also includes copies of the Arms Traffic Convention signed on 10 September 1919 (ff 7-32).Among other correspondents in the volume are the War Cabinet; the Secretary of State for Home Affairs, Home Office; the British delegation in Paris; and the Board of Trade.The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>International law</topic></subject><subject><topic>Convention for the Control of the Trade in Arms and Ammunition, and Protocol (1919)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000237#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000237#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
