<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000ab_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000ab_ar</identifier><location><shelfLocator>IOR/R/15/2/284</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000ab</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000ab/IOR_R_15_2_284_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/284</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/20 &#1602;&#1575;&#1585;&#1576; &#1583;&#1575;&#1608; &#1578;&#1583;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;"</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2014-07-02T00:06:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;-&#1634;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1602;&#1585;&#1575;&#1585; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1602;&#1575;&#1585;&#1576; &#1583;&#1575;&#1608; &#1578;&#1583;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1581;&#1587;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1571;&#1589;&#1604;&#1575;&#1611; &#1605;&#1593; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1604;&#1578;&#1608;&#1604;&#1610; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000ab#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000ab#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000ab_en</identifier><location><shelfLocator>IOR/R/15/2/284</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000ab</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000ab/IOR_R_15_2_284_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/284</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/20 Petrol dhow at Ras-al-Khaimah&#8217;</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2014-07-02T00:06:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (20 folios)</extent><extent>The contents of the file have been arranged in chronological order, from the earliest items at the front of the file to the latest at the end.</extent><extent>Foliation: The main foliation sequence begins on the cover and ends on the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second incomplete foliation sequence with gaps is present between ff 2-22; these numbers are also written in pencil, but are not circled, and can be found in the top right corner of the recto side of each folio. Circled index numbers written using red ink are also present throughout the volume.</extent></physicalDescription><abstract>The papers in the file relate to the Royal Air Force&#8217;s [RAF] decision to abandon the lease of a petrol dhow for seaplane refuelling at Ra&#8217;s al-Khaymah, originally agreed with the Shaikh of Ra&#8217;s al-Khaymah, and the British Overseas Airways Corporation&#8217;s [BOAC] arrangements to take over lease for their own use.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000ab#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000ab#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
