<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/20/61</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000002/IOR_L_PS_20_61_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/61</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1585;&#1581;&#1604;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1571;&#1576;&#1585;&#1610;&#1604;-&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1632;&#1548; &#1603;&#1578;&#1576;&#1607; &#1580;. &#1580;. &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;."</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2015-06-29T20:57:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1583;&#1608;&#1606;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1634;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1632;. &#1610;&#1590;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1589;&#1601; &#1603;&#1604; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;&#1548; &#1608;&#1578;&#1576;&#1610;&#1606; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1594;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1607;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1587;&#1575;&#1601;&#1585; &#1601;&#1610;&#1607;&#1575;&#1548; &#1610;&#1589;&#1601; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1580;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1581;&#1605; &#1601;&#1610; &#1606;&#1575;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1610;&#1583;&#1548; &#1608;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1571;&#1591;&#1604;&#1575;&#1604; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585;&#1548; &#1608;&#1585;&#1572;&#1609; &#1578;&#1581;&#1604;&#1610;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1608;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1585;&#1577;&#1548; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1603;&#1604; &#1605;&#1606; &#1582;&#1575;&#1606;&#1602;&#1610;&#1606;&#1548; &#1608;&#1586;&#1606;&#1603;&#1575;&#1576;&#1575;&#1583;&#1548; &#1608;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577;&#1548; &#1608;&#1591;&#1608;&#1586; &#1582;&#1608;&#1585;&#1605;&#1575;&#1578;&#1608;&#1548; &#1608;&#1583;&#1575;&#1602;&#1608;&#1602;&#1548; &#1608;&#1603;&#1585;&#1603;&#1608;&#1603;&#1548; &#1608;&#1571;&#1604;&#1578;&#1606; &#1603;&#1608;&#1576;&#1585;&#1610;&#1548; &#1608;&#1571;&#1585;&#1576;&#1610;&#1604;&#1548; &#1608;&#1588;&#1602;&#1604;&#1575;&#1608;&#1577;&#1548; &#1608;&#1576;&#1575;&#1591;&#1575;&#1587;&#1548; &#1608;&#1585;&#1608;&#1575;&#1606;&#1583;&#1586;&#1548; &#1608;&#1593;&#1587;&#1603;&#1585;&#1548; &#1608;&#1602;&#1606;&#1583;&#1610;&#1604;&#1548; &#1608;&#1593;&#1602;&#1585;&#1577;&#1548; &#1608;&#1576;&#1585;&#1583;&#1585;&#1588;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1548; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1585;&#1577;&#1548; &#1608;&#1582;&#1606;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602;&#1575;&#1591;&#1548; &#1608;&#1587;&#1575;&#1605;&#1585;&#1575;&#1569;&#1548; &#1608;&#1593;&#1608;&#1587;&#1580;&#1577;&#1548; &#1608;&#1605;&#1604;&#1608;&#1581;.&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; (&#1608;&#1607;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1581;&#1585;&#1608;&#1601; &#1604;&#1594;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601; &#1604;&#1594;&#1577; &#1571;&#1582;&#1585;&#1609;) &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1575;&#1604;&#1578;&#1607;&#1580;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1602;&#1615;&#1583;&#1605;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1586;&#1608;&#1605;.&#1591;&#1615;&#1576;&#1593;&#1578; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633;&#1641;&#1633;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;</geographic></subject><subject><geographic>&#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/20/61</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000002/IOR_L_PS_20_61_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/61</recordIdentifer></recordInfo><titleInfo><title>'REPORT ON A TOUR IN TURKISH ARABIA AND KURDISTAN APRIL-MAY 1910 BY J. G. LORIMER, ESQ., C.I.E., I.C.S., British Political Resident in Turkish Arabia and His Britannic Majesty's Consul-General at Baghdad.'</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2015-06-29T20:57:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (32 folios)</extent><extent>The report comprises daily entries arranged chronologically by date.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 32; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Tour report written by John Gordon Lorimer from notes taken during his journey from 18 April to 22 May 1910. The report comprises information on topographical matters.The report is divided into sections describing each day's journey, giving start and end destinations, time travelled and topographical features of the route taken, including drawings on some entries. On days where travel was not undertaken the report describes an expedition to the Nas&#257;lah coal workings, hunting trips, visits to local religious sites and ruins, insights into local schooling and education, production of crude oil at Qaiy&#257;rah, and the distribution of Christian and Jewish populations in the areas travelled.The places visited on the journey included Kh&#257;naq&#299;n, Zang&#257;b&#257;d [Jing&#257;b&#257;d], Sal&#257;h&#299;yah [&#350;al&#257;&#7721;&#299;yah], T&#363;z Khurm&#257;tu, D&#257;q&#363;q, Kirk&#363;k, &#256;lt&#363;n K&#333;pr&#363; [&#256;lt&#363;n K&#363;br&#299;], Arb&#299;l [Erbil], Shaql&#257;wah, B&#257;t&#257;s, Row&#257;nduz [Ruw&#257;ndiz], Askhar, Kand&#299;l Ferry [Qand&#299;l], &#8216;Aqrah, Bardaresh, M&#363;sal [Mosul], Baghd&#257;d, Qaiy&#257;rah [Al Qayy&#257;rah], Khand&#299;dah, Sharq&#257;t, S&#257;marra, &#8216;Ausajah, and Mall&#363;h.The transliterations given are as they appear in the volume; modern day variants have been provided where necessary.Printed at the Government Monotype Press, Simla 1913.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident and Consul-General, Turkish Arabia</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Turkish Arabia</geographic></subject><subject><geographic>Kurdistan</geographic></subject><subject><topic>Topography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
