<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711592.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/122, ff 6-7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0014.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 6-7</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1610;&#1589;&#1583;&#1585; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1608;&#1607;&#1610; &#1571;&#1606;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1591;&#1610; &#1576;&#1608;&#1585;&#1578;&#1585; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;
                           &#1605;&#1575;&#1607;&#1610;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1606;&#1581;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1585;&#1610;&#1610;&#1606;
                           &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1610;&#1587;[&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;] &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1571;&#1606; &#1610;&#1578;&#1585;&#1603; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1608;&#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.  &#1610;&#1588;&#1610;&#1585; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1571;&#1606; &#1578;&#1578;&#1608;&#1580;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1593;&#1604;&#1609; &#1593;&#1608;&#1583;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1602;&#1575;&#1585;&#1576; &#1605;&#1606; &#1583;&#1576;&#1610; &#1593;&#1604;&#1609; &#1610;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/122, ff 6-7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0014.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 6-7</recordIdentifer></recordInfo><titleInfo><title>Letter No. 5: Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, Bushire, to Commodore John Patterson Porter, Commander of the Indian Naval Squadron in Persian Gulf</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Samuel Hennell issues the following instructions to John Patterson Porter: upon his arrival at Mohumrah [Khorramshahr], Porter should direct the HC schooner
                           Mahito proceed to Bahrein [Bahrain] with instructions for the Commander of the HC brig of war
                           Euphratesto quit that station and return to Bushire. Hennell suggests that the schooner should then proceed to Aboothabee [Abu Dhabi] in order to meet with Sheik Saeed ben Tahnoon [Sheikh Said bin Tahnun Al Nahayan] and negotiate the return of a slave who was seized at sea from a Debaye [Dubai] boat by some of his people.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
