<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000050_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000050_ar</identifier><location><shelfLocator>IOR/R/15/2/687</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000050</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000050/IOR_R_15_2_687_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/687</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/7 I &#1575;&#1604;&#1581;&#1585;&#1576;: &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;: &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;"</title></titleInfo><originInfo><dateIssued>1940/1942</dateIssued><dateCaptured>2015-08-27T12:43:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1638; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1635;&#1633;&#1635;-&#1635;&#1634;&#1638;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1637;-&#1635;&#1633;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;&#1589;. &#1635;&#1633;&#1635;-&#1635;&#1634;&#1638;) &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1601;&#1615;&#1589;&#1616;&#1604;&#1614;&#1578;&#1618; &#1589;&#1601;&#1581;&#1575;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1582;&#1604;&#1575;&#1604; &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1589;. &#1633;&#1640;&#1633;&#1548; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; &#1601;&#1610; &#1589;&#1589;.&#1634;&#1632;&#1641;-&#1634;&#1633;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589;: &#1606;&#1588;&#1585; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1588;&#1603;&#1604;&#1613; &#1571;&#1608;&#1587;&#1593;&#1548; &#1608;&#1584;&#1604;&#1603; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1608;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1582;&#1575;&#1589;&#1577; &#1593;&#1576;&#1585; &#1576;&#1585;&#1575;&#1605;&#1580; &#1573;&#1584;&#1575;&#1593;&#1610;&#1577;&#1563; &#1571;&#1579;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1608;&#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1606;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577; (&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1632;) &#1608;&#1581;&#1578;&#1609; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; (&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1634;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;: &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1585;&#1608;&#1610; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587; &#1605;&#1610;&#1578;&#1603;&#1575;&#1604;&#1601;&#1563; &#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1608;&#1586;&#1563; &#1576;&#1610;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1604;&#1576;&#1575;&#1606;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1593;&#1606; "&#1606;&#1602;&#1575;&#1591; &#1581;&#1608;&#1575;&#1585;&#1610;&#1577;" (&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1603;&#1571;&#1583;&#1575;&#1577; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1605;&#1608;&#1590;&#1581;&#1577; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1589;. &#1633;&#1632;)&#1548; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1608;&#1608;&#1586;&#1593;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1590;&#1605;&#1606;&#1578; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585;&#1548; &#1608;&#1578;&#1593;&#1604;&#1617;&#1616;&#1602; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1587;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1608;&#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1605;&#1585;&#1587;&#1604;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604;&#1613; &#1605;&#1582;&#1578;&#1589;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;.&#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1588;&#1603;&#1604;&#1613; &#1571;&#1593;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1605;&#1581;&#1591;&#1577; &#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1584;&#1610; &#1587;&#1578;&#1602;&#1583;&#1605;&#1607;&#1563; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1602;&#1583;&#1578;&#1607;&#1575; &#1604;&#1580;&#1606;&#1577; &#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;&#1601;&#1590;&#1610;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1585;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1576;&#1610; &#1576;&#1610; &#1587;&#1610;)&#1548; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1588; &#1593;&#1604;&#1609; &#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1585;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1576;&#1585; &#1576;&#1579;&#1617; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1588;&#1601;&#1585;&#1577; &#1605;&#1608;&#1585;&#1587; &#1593;&#1604;&#1609; &#1578;&#1585;&#1583;&#1583;&#1607;&#1575;&#1563; &#1576;&#1585;&#1575;&#1605;&#1580; &#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1578;&#1615;&#1576;&#1579; &#1605;&#1606; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1606; &#1605;&#1584;&#1610;&#1593;&#1610;&#1606; &#1610;&#1588;&#1606;&#1608;&#1606; &#1581;&#1605;&#1604;&#1577; &#1590;&#1583;&#1617; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1582;&#1583;&#1605;&#1577; &#1576;&#1579; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1583;&#1604;&#1607;&#1610;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1605;&#1587;&#1572;&#1608;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633;&#1548; &#1576;&#1583;&#1610;&#1604;&#1611;&#1575; &#1604;&#1605;&#1610;&#1578;&#1603;&#1575;&#1604;&#1601;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1585;&#1583;&#1617;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1581;&#1583;&#1583;&#1577; &#1578;&#1572;&#1579;&#1585; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;: &#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; (&#1589;&#1589; &#1640;&#1641;-&#1641;&#1636;)&#1563;
                              &#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576;&#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607; &#1585;&#1588;&#1610;&#1583; &#1593;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1633; (&#1589;&#1589;. &#1634;&#1633;&#1639;-&#1634;&#1633;&#1640;)&#1563;&#1580;&#1583;&#1575;&#1608;&#1604; &#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1578;&#1606;&#1602;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; (&#1589;. &#1634;&#1638;&#1640;&#1548; &#1589;. &#1634;&#1640;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1605;&#1587;&#1578;&#1605;&#1593;&#1610; &#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000050#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000050#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000050#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000050#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000050_en</identifier><location><shelfLocator>IOR/R/15/2/687</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000050</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000050/IOR_R_15_2_687_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/687</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/7 I War: Propaganda: local opinion&#8217;</title></titleInfo><originInfo><dateIssued>1940/1942</dateIssued><dateCaptured>2015-08-27T12:43:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (326 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the volume (ff 313-326) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the back cover with 330; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional mixed foliation/pagination sequence is also present in parallel between ff 5-312; these numbers are also written in pencil, but are not circled.Pagination: the file notes at the back (ff 313-326) have been paginated using pencil.Binding: The pages of a single letter were separated during the volume&#8217;s binding. The first page of this letter is at f 181, the remaining pages at ff 209-211.</extent></physicalDescription><abstract>The volume comprises reports and correspondence concerning: the dissemination of pro-British and Allied propaganda in Bahrain and the wider Persian Gulf region, as prepared and coordinated by the Publicity Office in Bahrain; the reception of anti-British propaganda in Bahrain, chiefly via radio broadcasts; the impact of both on local public opinion in Bahrain. The propaganda covers events in Europe, North Africa, the Middle East and the Far East, from the Norwegian campaign (April 1940) to the Japanese capture of the Dutch East Indies (March 1942). The volume&#8217;s principal correspondents are: the Publicity Officer in the Persian Gulf (Roy Douglas Metcalfe; John Baron Howes; Bertram Thomas); the Political Agent at Bahrain (Major Reginald George Evelin William Alban); the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior).The volume includes:weekly letters of &#8216;talking points&#8217; (the strategy for their use as a propaganda tool being explained in a letter from the Publicity Office, f 10), received from the Ministry of Information, distributed by the Publicity Officer and comprised of pro-British and anti-Axis propaganda, commenting chiefly on progress in European War and later on, the war in North Africa and the Middle East; the question of the United States&#8217; involvement in the war; the relative economic and military strengths of the conflict&#8217;s key protagonists;weekly reports, prepared by Political Agency staff, summarising local opinion in Bahrain towards the war in Europe, North Africa and the Middle East, and sent in digested form to the Political Resident;radio broadcasts in Bahrain and the wider Persian Gulf region, including: the opening of and content for the Persian Gulf radio station; minutes of meetings held by the Bahrain Radio Committee; the public preference in Bahrain for Berlin Arabic radio over the British Broadcasting Corporation&#8217;s (BBC) Arabic service, and proposals to jam Berlin Arabic by broadcasting naval Morse code messages at its frequency; anti-British propaganda radio broadcasts from Italy, Germany, and from broadcasters campaigning against British imperialism in the Middle East and India; Government of India proposals for an Arabic broadcast service transmitting from Delhi;the appointment of Bertram Thomas as Publicity Officer in late 1941, as relief for Metcalfe;reports of local opinion in response to specific events affecting the Persian Gulf region: the Italian bombing of Bahrain in October 1940 (ff 89-94); Rashid Ali&#8217;s
                              coup d&#8217;&#233;tatin Iraq in April 1941 (ff 217-218);schedules for the portable cinema in Bahrain, indicating date and venue (f 268, f 287).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ministry of Information</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Publicity Officer, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Bahrain Radio Listeners Committee</namePart></name></subject><subject><name type="corporate"><namePart>British Broadcasting Corporation</namePart></name></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Public opinion</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>War propaganda</topic></subject><subject><topic>Radio</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000050#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000050#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000050#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000050#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
