<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0003c6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003c6_ar</identifier><location><shelfLocator>IOR/L/PS/12/857</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003c6/IOR_L_PS_12_857_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/857</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1575;&#1585;&#1580;&#1610; &#1636;&#1635;/&#1637;&#1632;&#1637;&#1632; "&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1585;&#1603;&#1586; &#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606;&#1578;&#1602;&#1610;&#1606; &#1576;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;"</title></titleInfo><originInfo><dateIssued>1943/1948</dateIssued><dateCaptured>2017-03-23T09:59:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1603;&#1571;&#1608;&#1604; &#1605;&#1583;&#1610;&#1585; &#1604;&#1607;&#1563; &#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;"&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;" &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1548; &#1608;&#1576;&#1593;&#1590; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1591;&#1604;&#1575;&#1576;&#1607;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606; &#1582;&#1585;&#1610;&#1580;&#1610;&#1607; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1637;&#1548; &#1589;&#1589;. &#1635;&#1634;-&#1636;&#1634;&#1548; &#1589;&#1589;. &#1637;&#1637;-&#1639;&#1633;.&#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1634;&#1638;-&#1634;&#1639;&#1548; &#1589;&#1589;. &#1634;&#1641;-&#1635;&#1632;&#1548; &#1639;&#1634;-&#1639;&#1637;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1610;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604; &#1608;&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1603;&#1610;&#1578;&#1588;&#1610;&#1606;&#1585; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;)&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1608;&#1606;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003c6#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003c6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003c6_en</identifier><location><shelfLocator>IOR/L/PS/12/857</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003c6/IOR_L_PS_12_857_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/857</recordIdentifer></recordInfo><titleInfo><title>Ext 5050/43 &#8216;Formation of an Arab Centre in the Middle East for providing selected British officers with knowledge of Arabic, Arab countries and Middle East problems&#8217;</title></titleInfo><originInfo><dateIssued>1943/1948</dateIssued><dateCaptured>2017-03-23T09:59:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (93 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 95; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains papers regarding the establishment of the Middle East Centre of Arabic Studies at Jerusalem and the appointment of Bertram Sidney Thomas as its first director; the purpose of the Centre was to provide training in Arabic and the &#8216;Arab Countries&#8217; to British personnel for wartime and post-war administrative, diplomatic, and military demands in the Middle East. It also contains information on the Centre's early syllabus, some details of its students, and discussion related to desirability of recruiting its graduates to the Indian Political Service for service in the Persian Gulf.For information related to the syllabus see f 25, ff 32-42, and ff 55-71.For information related to the students see ff 26-27, ff 29-30, and ff 72-75.The main correspondents are as follows: the Persian Gulf Political Resident (Sir Geoffrey Prior), officials of the India Office (Roland Tennyson Peel and Francis Anthony Kitchener Harrison), and representatives of the Government of India.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Curriculum</topic></subject><subject><topic>Arabic</topic></subject><subject><topic>Adult students</topic></subject><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Middle East Centre for Arabic Studies, Lebanon</namePart></name></subject><subject><name type="personal"><namePart>Bertram Sidney Thomas</namePart></name></subject><subject><topic>Recruitment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003c6#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003c6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
