<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00017c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00017c_ar</identifier><location><shelfLocator>IOR/L/PS/18/C183</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00017c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00017c/IOR_L_PS_18_C183_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C183</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1593;&#1585;&#1590; &#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2015-11-02T21:01:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1637;&#1635; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1637;&#1636;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1614;&#1603;&#1576;&#1585;&#1580;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1593;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1570;&#1608;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; [&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1610;&#1604;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1573;&#1610;&#1585;&#1575;&#1606;] &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1581;&#1575;&#1603;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;&#1548; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1592;&#1601;&#1585;. &#1608;&#1585;&#1583; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1585;&#1590; &#1608;&#1590;&#1593; "&#1637;&#1632;&#1632;&#1632; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1572;&#1607;&#1604;&#1610;&#1606; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1590;&#1583; &#1602;&#1588;&#1602;&#1575;&#1610; &#1571;&#1608; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585;" &#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1610;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1576;&#1604;&#1608;&#1578; &#1608;&#1610;&#1587;&#1604;&#1608;&#1606; [&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;]&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578;&#1607; &#1605;&#1593; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;. &#1608;&#1585;&#1583;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1571;&#1606; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1575;&#1602;&#1578;&#1585;&#1581; &#1576;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1573;&#1576;&#1602;&#1575;&#1569; &#1602;&#1608;&#1577; &#1602;&#1608;&#1575;&#1605;&#1607;&#1575; &#1633;&#1637;&#1632;&#1632; &#1585;&#1580;&#1604;&#1611;&#1575; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1578;&#1607;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1607;&#1583;&#1601; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;.&#1603;&#1605;&#1575; &#1610;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580; [&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;] (&#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1601;&#1610; &#1573;&#1581;&#1583;&#1575;&#1579; &#1575;&#1606;&#1602;&#1587;&#1575;&#1605; &#1601;&#1610; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;) &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1610;&#1585;&#1576;&#1610;&#1585;&#1578; &#1603;&#1608;&#1603;&#1587; [&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;] (&#1575;&#1604;&#1583;&#1610; &#1583;&#1593;&#1617;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1602;&#1608;&#1577;).&#1610;&#1582;&#1578;&#1578;&#1605; &#1588;&#1614;&#1603;&#1576;&#1585;&#1580; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1578;&#1605;&#1610;&#1604; &#1576;&#1602;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1584;&#1610; &#1605;&#1601;&#1575;&#1583;&#1607; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1604;&#1571;&#1606; &#1593;&#1585;&#1590; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1592;&#1601;&#1585; &#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1585;&#1589;&#1577; &#1587;&#1575;&#1606;&#1581;&#1577; &#1576;&#1573;&#1604;&#1586;&#1575;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1602;&#1590;&#1610;&#1578;&#1607;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1575;&#1606;&#1548; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00017c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00017c_en</identifier><location><shelfLocator>IOR/L/PS/18/C183</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00017c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00017c/IOR_L_PS_18_C183_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C183</recordIdentifer></recordInfo><titleInfo><title>'Persia. Bakhtiari Offer of Military Assistance.'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2015-11-02T21:01:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>The file consists of one report.</extent><extent>Foliation: the foliation sequence for this description commences at f 153, and terminates at f 154, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file consists of a note, written by John Evelyn Shuckburgh, Secretary, Political Department, India Office. It concerns a recent offer of military assistance, which was reportedly made to the British Vice-Consul at Ahwaz [Edward William Charles Noel, British Vice-Consul, Ahv&#257;z, Iran] by the Bakhtiari [Ba&#7733;t&#299;&#257;r&#299;] Ilkhani, Sardar Zafar. The Ilkhani is reported to have offered to place at the disposal of the British '5000 good cavalry for service against the Kashgais [Qashqais] or elsewhere'.The file goes on to state a series of concrete proposals, formulated by Captain Arnold Talbot Wilson [Civil Commissioner, Mesopotamia], following his discussions with the Vice-Consul at Ahwaz. Wilson reportedly proposes that the Ilkhani should be invited to maintain a force of 1500 men under his own command, with the objectives being to stabilise the situation in Ispahan and maintain the authority of the Ilkhani in Bakhtiari territories.Also discussed are the views of Sir Charles Murray Marling [British Minister, Tehran] (who fears that the proposal will bring about a split in the Bakhtiari tribe) and of Sir Herbert Cox [Secretary, Military Department, India Office] (who strongly supports the proposals).Shuckburgh concludes that the Political Department is strongly inclined to the opinion that Wilson's proposals should be approved by His Majesty's Government, since Sardar Zafar's offer affords the British a favourable opportunity of committing the Bakhtiari tribe to their cause.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart></name></subject><name type="corporate"><namePart>India Office, Secretary to the Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>India Office, Military Secretary</namePart></name></subject><subject><name type="corporate"><namePart>Ilkhani, Bakhtiari tribe</namePart></name></subject><subject><name type="corporate"><namePart>British Vice-Consul, Ahwaz</namePart></name></subject><subject><name type="family"><namePart>Ba&#7733;t&#299;&#257;r&#299; (Tribe)</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Ispahan</geographic></subject><subject><topic>Military strategy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00017c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
