<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024144711.0x0000ad_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024144711.0x0000ad_ar</identifier><location><shelfLocator>IOR/R/15/1/13, f 31</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024144711.0x0000ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e1/IOR_R_15_1_13_0074.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/13, f 31</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1601;&#1575;&#1585;&#1610;&#1588;&#1548; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-03-04T00:49:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1633;&#1633;&#1548; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1608;&#1585;&#1578; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1585;&#1580; (&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;: &#1580;&#1608;&#1585;&#1580; &#1607;&#1610;&#1604;&#1575;&#1585;&#1608; &#1576;&#1575;&#1585;&#1604;&#1608;) &#1573;&#1604;&#1609; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1583;&#1606;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1578;&#1615;&#1593;&#1604;&#1606; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1608;&#1576;&#1585;&#1610;&#1606; &#1583;&#1585;&#1608;&#1585;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1610;&#1591;&#1604;&#1576; &#1601;&#1575;&#1585;&#1610;&#1588; &#1605;&#1606; &#1576;&#1585;&#1608;&#1587; &#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1607;&#1610;&#1579;&#1603;&#1608;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024144711.0x0000ad#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024144711.0x0000ad_en</identifier><location><shelfLocator>IOR/R/15/1/13, f 31</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024144711.0x0000ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e1/IOR_R_15_1_13_0074.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/13, f 31</recordIdentifer></recordInfo><titleInfo><title>Letter from James Farish, Deputy Secretary to the Government, Bombay, to William Bruce, Acting Resident, Bushire</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-03-04T00:49:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter encloses a copy of a letter, dated 7 March 1811, from the Government of Fort St George (main signatory: George Hilaro Barlow) to Jonathan Duncan, Governor in Council, Bombay, announcing the death of Vice-Admiral William O'Bryen Drury, Commander in Chief of His Majesty's Ships and Vessels in the East Indias. Farish asks Bruce to relay the news to Captain Henry Heathcote.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024144711.0x0000ad#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
