<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000099_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000099_ar</identifier><location><shelfLocator>IOR/R/15/1/180</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000099</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000099/IOR_R_15_1_180_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/180</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1581;&#1604;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1856/1859</dateIssued><dateCaptured>2014-07-19T00:03:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1581;&#1610;&#1579; &#1578;&#1608;&#1580;&#1583; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1635;&#1608; &#1608;&#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1608;. &#1603;&#1604;&#1575; &#1605;&#1606; &#1589;&#1601;&#1581;&#1578;&#1610; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1581;&#1610;&#1579; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1593;&#1605;&#1608;&#1583;&#1610;&#1611;&#1575; &#1581;&#1578;&#1609; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;. &#1606;&#1589;&#1608;&#1589; &#1576;&#1593;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1637;&#1608;) &#1605;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1604;&#1594;&#1610;&#1578;. &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1638; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1637;&#1608; &#1608;&#1581;&#1578;&#1609; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1633;&#1592;&#1592;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1639; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1639;&#1608;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1640; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1639;&#1608; &#1608;&#1581;&#1578;&#1609; &#1635;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1608;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1641; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1608; &#1608;&#1581;&#1578;&#1609; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1608;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1638; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;&#1589;. &#1638;&#1571;-&#1576;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1589;&#1581;&#1608;&#1576;&#1577; &#1576;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1601;&#1610; &#1592;&#1604;
                           &#1587;&#1610;&#1575;&#1602;&#1605;&#1587;&#1578;&#1606;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577;) &#1605;&#1606; &#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1638; (&#1639; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1633;&#1634;&#1639;&#1634;) &#1581;&#1578;&#1609; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1641; (&#1634;&#1635; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1633;&#1634;&#1639;&#1637;).&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1582;&#1604;&#1575;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1610;&#1605;&#1587; &#1601;&#1610;&#1604;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1586;&#1607;&#1575;:&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;: &#1581;&#1575;&#1580;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1581;&#1575;&#1580;&#1610; &#1580;&#1575;&#1587;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1582;&#1608;&#1580;&#1577; &#1607;&#1587;&#1603;&#1575;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1605;&#1604;&#1575; &#1571;&#1581;&#1605;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;&#1563; &#1608;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1608;&#1582;&#1608;&#1583;&#1575;&#1583;&#1575;&#1583; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1563; &#1608;&#1581;&#1580;&#1587; &#1605;&#1581;&#1605;&#1583; &#1576;&#1588;&#1610;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1603;&#1548; &#1608;&#1581;&#1575;&#1580;&#1610; &#1605;&#1581;&#1605;&#1583; &#1582;&#1604;&#1610;&#1604;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606;: &#1605;&#1610;&#1585;&#1575;&#1586; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1583;&#1575;&#1585;&#1610;&#1575;&#1576;&#1610;&#1580;&#1610; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1571;&#1605;&#1610;&#1585; &#1601;&#1575;&#1585;&#1587;&#1563; &#1605;&#1610;&#1585;&#1575;&#1586; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1548; &#1608;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1605;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;: &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1548; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1581;&#1575;&#1603;&#1605; &#1604;&#1606;&#1580;&#1577;&#1548; &#1608;&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1576;&#1591;&#1610; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1608;&#1587;&#1610;&#1583; &#1575;&#1604;&#1579;&#1608;&#1610;&#1606;&#1610; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1603;&#1605; &#1580;&#1575;&#1585;&#1603;&#1548; &#1608;&#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1605;&#1575;&#1585;&#1583;&#1608; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1608;&#1581;&#1587;&#1606; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1581;&#1575;&#1603;&#1605; &#1603;&#1575;&#1580;&#1575;&#1606;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1605;&#1602;&#1608;&#1610;&#1606;&#1548; &#1608;&#1589;&#1602;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1603;&#1605; &#1602;&#1588;&#1605;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1608; &#1589;&#1575;&#1605;&#1578;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606; [&#1581;&#1605;&#1610;&#1583; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583;]&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1578;&#1606;&#1594;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1603;&#1615;&#1605;&#1586;&#1575;&#1585;&#8206;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1580;&#1608;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1582;&#1575;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1581;&#1605;&#1610;&#1617;&#1611;&#1585;&#1548; &#1608;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1603;&#1593;&#1576; &#1608;&#1581;&#1575;&#1603;&#1605; &#1608;&#1604;&#1575;&#1610;&#1577; &#1589;&#1581;&#1605;.&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1605;&#1593; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1593;&#1604;&#1609; &#1588;&#1575;&#1591;&#1574;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1581;&#1603;&#1575;&#1605; &#1606;&#1580;&#1583;&#1548; &#1608;&#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587;&#1563; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1581;&#1608;&#1575;&#1604; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575;: &#1588;&#1572;&#1608;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1610;&#1605;&#1606;&#1610;&#1548; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1604; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1589;&#1589;. &#1633;&#1634;&#1637;&#1608;&#1548; &#1633;&#1634;&#1635;&#1592;&#1548; &#1639;&#1633;&#1608;)&#1563; &#1581;&#1590;&#1608;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589;. &#1633;&#1634;&#1632;&#1608;)&#1563; &#1608;&#1605;&#1608;&#1578; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1589;. &#1633;&#1633;&#1638;&#1608;)&#1563; &#1608;&#1575;&#1604;&#1578;&#1607;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1587;&#1602;&#1608;&#1591; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1589;. &#1633;&#1634;&#1633;&#1608;)&#1563; &#1608;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1604;&#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1589;. &#1641;&#1638;)&#1563; &#1608;&#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1580;&#1585;&#1575;&#1581; &#1590;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1576;&#1606; &#1593;&#1604;&#1610; (&#1589;&#1589;. &#1641;&#1636;&#1608;&#1548; &#1641;&#1635;&#1592;)&#1563; &#1608;&#1578;&#1581;&#1591;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; (&#1589;&#1589;. &#1641;&#1634;&#1592;&#1548; &#1638;&#1638;&#1592;)&#1563; &#1608;&#1605;&#1593;&#1575;&#1588; &#1604;&#1571;&#1585;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1589;. &#1641;&#1633;&#1592;)&#1563; &#1608;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1593;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1603;&#1585;&#1603; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1639; (&#1589;&#1589;. &#1639;&#1633;&#1608;&#1548; &#1638;&#1635;&#1592;&#1548; &#1637;&#1641;&#1608;)&#1563; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; (&#1589;. &#1638;&#1639;&#1592;)&#1563; &#1608;&#1581;&#1575;&#1604;&#1577; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1589;&#1589;. &#1638;&#1639;&#1592;&#1548; &#1638;&#1639;&#1608;)&#1563; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1589;. &#1638;&#1636;&#1592;)&#1563; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1586;&#1608;&#1575;&#1580; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1571;&#1605;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1571;&#1605;&#1610;&#1585; &#1576;&#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1585;&#1601; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1576;&#1575;&#1587;&#1605; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1604;&#1603; &#1576;&#1585;&#1608;&#1587;&#1610;&#1575; (&#1589;. &#1637;&#1635;&#1592;)&#1563; &#1608;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1575; &#1576;&#1610;&#1580;&#1610; &#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1608;&#1604;&#1602;&#1590;&#1575;&#1569; &#1571;&#1605;&#1587;&#1610;&#1577; &#1578;&#1585;&#1601;&#1610;&#1607;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; (&#1589;. &#1636;&#1641;&#1592;)&#1563; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1604;&#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1587;&#1575;&#1593;&#1578;&#1607; (&#1589;. &#1633;&#1634;&#1608;)&#1563; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1611;&#1575; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; (&#1589;. &#1633;&#1632;&#1608;)&#1563; &#1608;&#1591;&#1604;&#1576; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1639;&#1592;).&#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1608;-&#1638;&#1592;&#1548; &#1633;&#1635;&#1637;&#1592;-&#1633;&#1635;&#1638;&#1592;. &#1610;&#1608;&#1580;&#1583; &#1591;&#1575;&#1576;&#1593; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; [&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605;] &#1601;&#1610; [&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;] &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1576;&#1580;&#1608;&#1575;&#1585;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; "&#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1608;&#1604;&#1575;&#1587;&#1578;&#1608;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;" &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1608;&#1580;&#1583; &#1606;&#1602;&#1608;&#1588; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1578;&#1590;&#1581; &#1571;&#1606;&#1607;&#1575; &#1571;&#1588;&#1593;&#1575;&#1585;&#1611;&#1575; &#1604;&#1604;&#1588;&#1575;&#1593;&#1585; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1578;&#1585;&#1588;&#1610;&#1586;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000099#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000099_en</identifier><location><shelfLocator>IOR/R/15/1/180</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000099</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000099/IOR_R_15_1_180_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/180</recordIdentifer></recordInfo><titleInfo><title>Native Letters Outward</title></titleInfo><originInfo><dateIssued>1856/1859</dateIssued><dateCaptured>2014-07-19T00:03:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (140 folios)</extent><extent>The volume is arranged from right to left with the earliest correspondence appearing on folio 135r and the latest on folio 6v. Both the recto and verso of the folio are divided into a grid with the English appearing running vertically down the folio in the right hand column and the Arabic or Persian appearing in the left hand column. The text of some letters are crossed out (for example, folio 115r) indicating they were cancelled. Letters for the year 1856 run from 9 August on folio 135r to 27 December on folio 121vv; for the year 1857 from 2 January on folio 121v to 31 December on folio 67r; for the year 1858 from 1 January on folio 67r to 30 December on folio 10r; and for 1859 from 3 January on folio 9r to 28 January on folio 6v.</extent><extent>Foliation: The foliation number is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio after the front cover, on number 1, and ends on the inside of the back cover, on number 137. Foliation errors: f. 6 is followed by ff. 6A-B.</extent></physicalDescription><abstract>This volume includes miscellaneous draft correspondence in English with accompanying Arabic and Persian (with the presence of
                           siy&#257;qaccountancy script) translations from 9 August 1856 (7 Dh&#363; al-&#7716;ijjah 1272) to 28 January 1859 (23 Jum&#257;d&#225; II 1275).The letters are between the British Residency in the Persian Gulf at Bushire, during Captain James Felix Jones's residency, and various correspondents, most prominent among them are:British native agents: Hajee Yacoob [&#7716;&#257;jj&#299; Ya&#8216;q&#363;b], British Agent at Sharjah; Hajee Jassem [&#7716;&#257;jj&#299; J&#257;sim], British Agent at Bahrain; Khojah Hiskal, British Agent at Muscat; Mullah Ahmed [Mull&#257; A&#7717;mad], British Agent at Lingah; [M&#299;rz&#257; Mu&#7717;ammad &#8216;Al&#299;?], British Agent at Shiraz; Khod&#257;dad, Bassidore Native Agent; Hajee Mahomed Bushire [&#7716;&#257;jj&#299; Mu&#7717;ammad Bushir, Agent at Karrack [Bandar-e Ch&#257;rak]; &#7716;&#257;jj&#299; Mu&#7717;ammad Khal&#299;l, government agent at Shiraz;Persian officials: Mirza Ahmad Khan [M&#299;rz&#257; A&#7717;mad Kh&#257;n], Derya Begge [Dary&#257;-Begi] and Governor of Bushire; the Prince of Fars; Mirza Muhammad Khan [M&#299;rz&#257; Mu&#7717;ammad Kh&#257;n], Persian Slave Commissioner; Sayyid Mu&#7717;ammad T&#257;hir, mojtahid [mujtahid] of Bushire;Rulers: Mu&#7717;ammad bin Khal&#299;fah &#256;l Khal&#299;fah, ruler of Bahrain; J&#257;bir bin &#8216;Abdull&#257;h &#256;l &#7778;ab&#257;&#7717;, ruler of Kuwait; Z&#257;yid bin Khal&#299;fah &#256;l Nahy&#257;n, ruler of Abu Dhabi; Sul&#7789;&#257;n bin Saqr, ruler of Ras al-Khaymah and Sharjah; Khal&#299;fah bin Sa&#8216;&#299;d, chief of Lingah; Sa&#8216;&#299;d bin Bu&#7789;&#7789;&#299;, chief of Dubai; Mu&#7717;ammad bin &#8216;Abdull&#257;h, chief of Dammam; Sayyid al-Thuwayn&#299;, Imam of Muscat; &#7716;usayn bin &#8216;Abdull&#257;h, chief of Ch&#257;rak; J&#257;bir [al-Ka&#8216;ab&#299;] bin Maurdo [Mard&#363;], chief of Muhammarah; &#7716;assan bin J&#257;bir, chief of Kagan [?]; &#8216;Abdull&#257;h bin R&#257;shid, chief of Umm al-Qaywayn; &#7778;aqr bin &#8216;Abdull&#257;h, chief of Kishm; Amir Fay&#7779;al, chief of Najd; chief of Khasab; chief of Bu Samit tribe; chief of Ajman [&#7716;umayd bin R&#257;shid]; chief of Tangistan; chief of Kumzar; chief of Mogoo; chief of Bukh&#257;; chief of &#7716;amayrah; Sayyid Turk&#299;, governor of Sohar; chief of Ka&#8216;ab; governor of &#7778;a&#7717;am;General subjects covered throughout the volume include relations between the British Residency at Bushire and the Persian government; communications with their native agents, local rulers and merchants on both littorals of the Persian Gulf; relations with other powers including the Wahhabis and the rulers of Najd, the Sultanate of Oman and the Persians; the status and claims of British Indian protected subjects; trade, exports, imports and customs; preservation of the maritime peace; pearling issues; and slavery cases. This volume also covers the period of Anglo-Persian War and the Battle of Bushire.Specific events and details include: the affairs of Ibr&#257;h&#299;m Mayman&#299;; passes and duty on horses and donkeys at Bushire (ff. 125r, 123v, 71r); presents for the ruler of Kuwait (f. 120r); death of Sa&#8216;&#299;d bin Sul&#7789;&#257;n &#256;l B&#363; Sa&#8216;&#299;d, Sultan of Muscat (f. 116r); congratulations from Shaikh of Kuwait on fall of Bushire (f. 121r); commemorations for the Day of Ashura at Bushire (f. 96); murder committed by &#8216;&#298;s&#225; bin Jarr&#257;&#7717; of the &#256;l Bin &#8216;Al&#299; tribe (ff. 94r, 93v); shipwrecks (ff. 92v, 66v); pension for widow of Mull&#257; &#7716;usayn, deceased Native Agent at Sharjah (f. 91v); evacuation of troops of Karrack island, December 1857 (ff. 71r, 63v, 59r); recognising national festivals by hoisting a flag (f. 67v); the state of the Bushire customs house (ff. 67v, 67r); excavation of certain mounds near Bushire (f. 64v); announcement of the marriage of Victoria, the Princess Royal of the United Kingdom, to Prince Frederick of Prussia, later Frederick III, Emperor of Germany and King of Prussia (f. 53v); invitation to the Dary&#257;-Begi for an evening of entertainment at the Residency (f. 49v); facilitating watch repair for Z&#257;yid bin Khal&#299;fah &#256;l Nahy&#257;n, shaikh of Abu Dhabi (f. 12r); notice of English New Year (f. 10r); and request for British protection by Mu&#7717;ammad bin Khal&#299;fah &#256;l Khal&#299;fah, shaikh of Bahrain (f. 7v).Miscellaneous notes in Arabic and Persian appear on the verso of the front cover and folios 1r-6v and 135v-136v. A stamp reading '[Received] In [Political Department]' dated 4 December 1907 appears on the inside of the front cover with 'from Mr Wollaston on retirement' written below in pencil. Also on the inside of the front cover there is a Persian inscription that appears to be verses of the poet Shih&#257;b Tursh&#299;z&#299;.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000099#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
