<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000067_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000067_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 60v-61</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000067</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0133.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 60v-61</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1585;&#1608;&#1605;&#1604;&#1610;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2014-09-27T00:44:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1583;&#1585;&#1575;&#1610;&#1603;&#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1605;&#1583;&#1609; &#1573;&#1590;&#1585;&#1575;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1573;&#1581;&#1585;&#1575;&#1586; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1605;&#1593; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1571;&#1608; &#1571;&#1582;&#1610;&#1607; &#1589;&#1575;&#1583;&#1602; &#1582;&#1575;&#1606;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1577; &#1604;&#1605;&#1580;&#1575;&#1576;&#1607;&#1577; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1583;&#1610;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1605;&#1585; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1607;&#1575;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1577; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1581;&#1610;&#1579; &#1575;&#1593;&#1578;&#1606;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000067#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000067_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 60v-61</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000067</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0133.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 60v-61</recordIdentifer></recordInfo><titleInfo><title>Letter from Benjamin Jervis, East India Company Resident at Bushere [Bushire], to Charles Crommelin, President and Governor at Bombay</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2014-09-27T00:44:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter explains that the
                           Drakeis detained at Bushire because of the monsoon. It discusses the security situation in the region, how it is hurting trade, and how no further progress has been made with Carem Caun [Karim Khan] or his brother, Sadoo [Sadiq Khan] on the issue of sending a force against meer mahana [M&#299;r Muhanna]. The demand for tin at Bushire is mentioned. The letter also tells of an European deserter currently in the service of the Dutch on Carrack [Kharg] Island, who converted to Islam and is refusing to return to serve with the English.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000067#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
