<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003b6_ar</identifier><location><shelfLocator>IOR/R/15/1/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b6/IOR_R_15_1_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/2</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1766/1778</dateIssued><dateCaptured>2015-03-02T15:05:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1639;&#1641; &#1605;&#1575;&#1583;&#1577; (&#1638;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1571;&#1582;&#1585; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1606;&#1602;&#1604; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575;.</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1608;&#1575;&#1581;&#1583;:&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1578;&#1604;&#1601;&#1548; &#1571;&#1610; &#1571;&#1606; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;.  &#1580;&#1585;&#1609; &#1578;&#1585;&#1605;&#1610;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; (&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;) &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1585;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1608;&#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606;/&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1639;&#1639;&#1637; &#1608;&#1633;&#1639;&#1639;&#1640;.  &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1548; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1605;&#1593;&#1604;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1639;&#1638;&#1641;-&#1633;&#1639;&#1639;&#1637;). &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1638;&#1638; &#1581;&#1578;&#1609; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1638;&#1638;.&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1593;&#1591;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1575;&#1611; &#1582;&#1575;&#1591;&#1574;&#1575;&#1611; &#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1593;&#1575;&#1605; &#1633;&#1639;&#1639;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003b6_en</identifier><location><shelfLocator>IOR/R/15/1/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b6/IOR_R_15_1_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/2</recordIdentifer></recordInfo><titleInfo><title>Vol 2 Letters inward and outward</title></titleInfo><originInfo><dateIssued>1766/1778</dateIssued><dateCaptured>2015-03-02T15:05:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 179 items (60 folios)</extent><extent>The correspondence in this volume is arranged in rough chronological order. Some letters are out of sequence due to delayed arrival times of the ships they were transported on.</extent><extent>1 volume in one slipcase:Condition: Most of the items contained in this file are damaged, meaning that some blocks of text are missing and that others are illegible. The items have been restored (in the 20th Century) using a silk laminate and western paper.Pagination: There is a pagination sequence, which is written in pencil, in the top right corners of the rectos and in the top left corners of the versos.Foliation: There is a foliation sequence, which is written in pencil, in the top right corner of the recto of each folio. This is the sequence which has been used by this catalogue to reference items within the file.</extent></physicalDescription><abstract>A collection of letters sent outwards and inwards from/to the Residency in Bushire between 1775 and 1778. The letters are predominantly correspondence between company officials in Bushire, Bussora [Basra] and Bombay. The letters cover a wide range of topics including trade, financial and administrative matters, political developments in Persia and issues related to the re-establishment of the Residency in Bushire (it had been in abeyance between 1769 and 1775). Also contains extracts from Court of Directors' Orders 12 Mar 1766-17 May 1766.The list of contents at the front of the volume mistakenly gives the date of the Extracts from the Court of Directors' Orders as 1776.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><geographic>Schiras</geographic></subject><name type="corporate"><namePart>Agent in Council, Bussora</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003b6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
