<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000115_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000115_ar</identifier><location><shelfLocator>IOR/L/PS/10/382</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000115</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000115/IOR_L_PS_10_382_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/382</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1634;&#1632;&#1639;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; "&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;: &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2016-01-20T18:26:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1593;&#1583;&#1610;&#1583;&#1577; &#1578;&#1601;&#1589;&#1604;&#1607;&#1575; &#1601;&#1608;&#1575;&#1589;&#1604;. &#1604;&#1603;&#1604; &#1580;&#1586;&#1569; &#1585;&#1602;&#1605;&#1607; (&#1571;&#1585;&#1602;&#1575;&#1605;&#1607;)&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1603;&#1605; (&#1608;&#1604;&#1603;&#1606; &#1593;&#1603;&#1587;&#1610;) &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1604;&#1575;&#1581;&#1577; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1606;&#1607;&#1585;&#1614;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;. &#1580;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; - &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1578;&#1587;&#1607;&#1610;&#1604;&#1607;&#1575; &#1603;&#1604;&#1612; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; - &#1576;&#1610;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1602;&#1610; &#1576;&#1575;&#1588;&#1575; &#1608;&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1606;&#1588;&#1603;&#1610;&#1576; (&#1580;&#1610;&#1605;&#1587; &#1604;&#1575;&#1610;&#1604; &#1605;&#1575;&#1603;&#1575;&#1610;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1588;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;. &#1603;&#1605;&#1575; &#1578;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1590;&#1605;&#1575;&#1606; &#1581;&#1589;&#1608;&#1604; &#1607;&#1606;&#1585;&#1610; &#1601;&#1610;&#1606;&#1610;&#1587; &#1576;&#1604;&#1608;&#1587; &#1604;&#1610;&#1606;&#1588; &#1608;&#1588;&#1585;&#1603;&#1578;&#1607; (&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1604;&#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;) &#1593;&#1604;&#1609; &#1578;&#1593;&#1608;&#1610;&#1590; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1576;&#1571;&#1606; &#1610;&#1615;&#1605;&#1606;&#1581; &#1581;&#1589;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;. &#1602;&#1575;&#1605; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1610;&#1606;&#1588; &#1608;&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1606;&#1588;&#1603;&#1610;&#1576; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1581;&#1575;&#1605;&#1610;&#1606; &#1604;&#1578;&#1605;&#1579;&#1610;&#1604;&#1607;&#1605;&#1575;&#1548; &#1608;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1587;&#1604;&#1608;&#1578;&#1585; &#1608; &#1605;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1608;&#1608;&#1604;&#1578;&#1585;&#1586; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606; &#1604;&#1605; &#1578;&#1580;&#1585; &#1576;&#1587;&#1604;&#1575;&#1587;&#1577;&#1563; &#1604;&#1584;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1606; "&#1578;&#1570;&#1605;&#1585;" &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1610;&#1606;&#1588;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1637;-&#1641;&#1636;)&#1548; &#1604;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1589;&#1575;&#1604;&#1581;&#1607;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1590;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1610;&#1606;&#1588; &#1581;&#1608;&#1604; &#1578;&#1593;&#1575;&#1605;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1593;&#1607;&#1548; &#1608;&#1590;&#1583; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1581;&#1602; &#1588;&#1585;&#1603;&#1578;&#1607; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1634;&#1638;).&#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1604;&#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1578;&#1571;&#1605;&#1610;&#1606; &#1605;&#1589;&#1604;&#1581;&#1577; &#1604;&#1606;&#1601;&#1587;&#1607;&#1575; &#1601;&#1610; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1590;&#1605;&#1575;&#1606; &#1571;&#1606; &#1578;&#1581;&#1589;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1581;&#1589;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1610; &#1571;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583; &#1610;&#1615;&#1576;&#1606;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1583;&#1575;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1604;&#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1571;&#1606; &#1578;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610;&#1607;&#1575; &#1581;&#1602;&#1608;&#1602; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1634;&#1548; &#1608;&#1570;&#1601;&#1575;&#1602; &#1578;&#1608;&#1587;&#1593;&#1607;.&#1578;&#1580;&#1585;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1604;&#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;. &#1608;&#1610;&#1605;&#1579;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1571;&#1604;&#1608;&#1610;&#1606; &#1576;&#1575;&#1585;&#1603;&#1585;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1605;&#1579;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1604;&#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1585;&#1610;&#1583; &#1608;. &#1576;&#1575;&#1585;&#1610; &#1608; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1606;&#1585;&#1610; &#1601;&#1610;&#1604;&#1610;&#1576; &#1576;&#1610;&#1603;&#1608;&#1578;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1577; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1606;&#1588;&#1603;&#1610;&#1576;&#1563; &#1608;&#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1601;&#1610;&#1606;&#1610;&#1587; &#1576;&#1604;&#1608;&#1587; &#1604;&#1610;&#1606;&#1588;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1604;&#1575;&#1610;&#1604; &#1605;&#1575;&#1603;&#1575;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1601;&#1610;&#1604;&#1610;&#1576; &#1576;&#1610;&#1603;&#1608;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1583;&#1580;&#1604;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1602;&#1610; &#1576;&#1575;&#1588;&#1575;</namePart></name></subject><subject><geographic>&#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000115#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000115#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000115#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000115#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000115#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000115#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000115_en</identifier><location><shelfLocator>IOR/L/PS/10/382</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000115</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000115/IOR_L_PS_10_382_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/382</recordIdentifer></recordInfo><titleInfo><title>File 2073/1913 'Baghdad Railway: Navigation of the Tigris and Euphrates'</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2016-01-20T18:26:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (281 folios)</extent><extent>The volume is divided into numerous parts, which are separated by dividers. Each part has its own number(s), and are arranged in loose (but reverse) chronological order from the front to the back of the file.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 279; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the first and last ending flyleaves. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume is concerned with negotiations with the Ottoman Government over a new navigation concession for the rivers Tigris and Euphrates. These negotiations &#8212; facilitated by the Foreign Office and the Board of Trade &#8212; are between Ibrahim Hakki Pasha and Lord Inchcape (James Lyle Mackay), and also involve the formation of a new Anglo-Turkish Company to operate the concession. It is equally concerned with insuring that Henry Finnis Blosse Lynch and his firm the Euphrates and Tigris Steam Navigation Company are compensated for the introduction of the new company and provided with a suitable stake in the new concern. Both Mr Lynch and Lord Inchcape employ solicitors to represent them, these firms being Messrs Slaughter and May, and Messrs Walters and Company respectively. The negotiations between the two do not proceed smoothly; the file therefore includes discussion by British officials of Mr Lynch's 'intrigues', particularly in Germany (e.g. folios 85-94), to influence negotiations for the new concession in his favour. It also includes counter complaints from Mr Lynch about his treatment by the Foreign Office, and against statements made about his company in the House of Commons by the Foreign Secretary, Sir Edward Grey, on the 22 July 1913 (e.g. folios 10-26).There is also some discussion in the file of British interests in limiting German access to the Tigris and Euphrates, whether Britain should secure an interest for itself in the Baghdad Railway, and insuring that Britain obtains a suitable stake in any new port built at Basra. There is also some debate respecting the extent the Euphrates and Tigris Steam Navigation Company is able to exercise the rights of its original concession from 1862, and its prospects for expansion.Most of the correspondence in the file is between officials representing the Board of Trade, the Foreign Office, and the Euphrates and Tigris Steam Navigation Company. The Foreign Office is principally represented by Alywyn Parker. The Euphrates and Tigris Steam Navigation Company on the other hand by Fred W Parry and Lieutenant-Colonel Henry Philip Picot. Numerous copies of the draft concession between the Ottoman authorities and Lord Inchcape can be found throughout the file; often including an additional copy in French.Each part includes a divider which gives the subject and part numbers, the year the subject file was opened, the subject heading, and a list of correspondence references contained in that part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Henry Finnis Blosse Lynch</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>James Lyle Mackay</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Henry Philip Picot</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Euphrates and Tigris Steam Navigation Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Board of Trade</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Ibrahim Hakki Pasha</namePart></name></subject><subject><geographic>Tigris River</geographic></subject><subject><geographic>Euphrates River</geographic></subject><subject><topic>River navigation</topic></subject><subject><topic>Concessions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000115#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000115#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000115#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000115#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000115#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000115#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
