<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000295_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000295_ar</identifier><location><shelfLocator>IOR/L/PS/12/2123</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000295</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000295/IOR_L_PS_12_2123_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2123</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;/ &#1637;&#1638; "&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;: &#1605;&#1606;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1602;&#1608;&#1575;&#1593;&#1583; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1606;&#1580;&#1583; (&#1575;&#1576;&#1606; &#1581;&#1579;&#1604;&#1610;&#1606;)"</title></titleInfo><originInfo><dateIssued>1933/1936</dateIssued><dateCaptured>2017-05-05T11:26:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606; &#1610;&#1615;&#1583;&#1593;&#1609; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1579;&#1604;&#1610;&#1606;&#1548; &#1610;&#1615;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;. &#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; - &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; - &#1601;&#1610; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1581;&#1579;&#1604;&#1610;&#1606; &#1608;&#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577;. &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1578;&#1615;&#1582;&#1576;&#1585; &#1576;&#1593;&#1608;&#1583;&#1577; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1581;&#1579;&#1604;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637;&#1548; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1601;&#1608; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1571;&#1604;&#1576;&#1585;&#1578; &#1587;&#1576;&#1606;&#1587;&#1585; &#1603;&#1575;&#1604;&#1601;&#1585;&#1578;)&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; (&#1601;&#1610;&#1604;&#1610;&#1576; &#1603;&#1608;&#1606;&#1604;&#1610;&#1601;-&#1604;&#1610;&#1587;&#1578;&#1585;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; [&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1579;&#1604;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000295#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000295#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000295_en</identifier><location><shelfLocator>IOR/L/PS/12/2123</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000295</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000295/IOR_L_PS_12_2123_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2123</recordIdentifer></recordInfo><titleInfo><title>Coll 6/56 'Saudi-Arabia: Prevention of use of Bahrein and Kuwait as bases for activities against Nejd (Ibn Hithlain)'</title></titleInfo><originInfo><dateIssued>1933/1936</dateIssued><dateCaptured>2017-05-05T11:26:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (30 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 30; these numbers are printed and written in pencil, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers.</extent></physicalDescription><abstract>This file relates to an Ajman chief named Khalid ibn Hithlain [Kh&#257;lid bin Mu&#7717;ammad bin &#7716;ithlayn, also transliterated as Khalid bin Hathlain in the file], who is suspected of planning anti-Saudi activities. The correspondence documents the efforts of the British authorities &#8211; at the Saudi Government's request &#8211; to monitor Khalid ibn Hithlain's movements and prevent him from using either Kuwait or Bahrain as a base from which to plan hostile actions. The file concludes with extracts from the Kuwait Political Agency's intelligence summaries, which report Khalid ibn Hithlain's return to Saudi Arabia in January 1935, following a general political amnesty granted by the Saudi Government.Notable correspondents include the following: His Majesty's Charg&#233; d&#8217;Affaires to Jedda (Albert Spencer Calvert); His Majesty's Minister at Jedda (Sir Andrew Ryan); the Secretary of State for the Colonies (Philip Cunliffe-Lister); the Saudi Minister for Foreign Affairs [Fay&#7779;al bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d]; the Saudi Ministry of Foreign Affairs.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Saudi Arabia, Minister for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Kuwait Political Agency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Kh&#257;lid bin Mu&#7717;ammad bin &#7716;ithlayn</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Subversive activities</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000295#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000295#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
