<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000365.0x000397_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x000397_ar</identifier><location><shelfLocator>IOR/L/PS/10/66</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000397</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000397/IOR_L_PS_10_66_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/66</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1637;&#1548; &#1580;&#1586;&#1569; &#1636;&#1548; "&#1578;&#1582;&#1591;&#1610;&#1591; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;"</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2015-11-04T14:38:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1641;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1639; (&#1593;&#1583;&#1606;) &#1605;&#1606; &#1637; &#1605;&#1604;&#1601;&#1575;&#1578;&#1548; IOR/L/PS/10/63-67.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1608;&#1579;&#1575;&#1574;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1603;&#1604; &#1573;&#1604;&#1610;&#1607; &#1605;&#1607;&#1605;&#1577; &#1578;&#1582;&#1591;&#1610;&#1591; &#1581;&#1583;&#1608;&#1583; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1604;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1608;&#1607;&#1575;&#1576;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1593;&#1606; &#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;&#1548; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1607;&#1575;&#1576; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1601;&#1589;&#1604; &#1581;&#1608;&#1604; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: "&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1608;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1563; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1576;. &#1580;. &#1605;&#1610;&#1578;&#1604;&#1575;&#1606;&#1583;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;-&#1636;&#1636;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1636;).&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1634;).&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1576; &#1608;&#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610;" &#1605;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1639;)&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1641;)&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1581;&#1608;&#1604; &#1581;&#1583;&#1608;&#1583; &#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1606;. &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585; &#1585;&#1602;&#1605; &#1633;&#1633;&#1634;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1640;)&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1605;&#1587;&#1581; &#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1641; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1636;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1633;)&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1605;&#1587;&#1581; &#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; 21 &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1636;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1637;&#1638;)&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1587;&#1581; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610; &#1601;&#1610; &#1608;&#1575;&#1583;&#1610; &#1605;&#1593;&#1575;&#1583;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1637;&#1639;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583;&#1548; &#1608;&#1607;&#1610; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1585;&#1576; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1610;&#1585;&#1610;&#1605; &#1593;&#1606;&#1583; &#1605;&#1590;&#1610;&#1602; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576; &#1601;&#1610; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;
                           &#1604;&#1575; &#1583;&#1610;&#1576;&#1610;&#1588; &#1603;&#1608;&#1604;&#1608;&#1606;&#1610;&#1575;&#1604;&#1601;&#1610; &#1588;&#1607;&#1585;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1636;
                           .&#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1583; &#1605;&#1581;&#1583;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604;&#1613; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000397#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000397#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000397#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x000397_en</identifier><location><shelfLocator>IOR/L/PS/10/66</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000397</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000397/IOR_L_PS_10_66_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/66</recordIdentifer></recordInfo><titleInfo><title>File 37/1905 Pt 4 'Aden Frontier Delimitation'</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2015-11-04T14:38:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (596 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.The Subject 37 (Aden) contains 5 files, IOR/L/PS/10/63-67.</extent><extent>Foliation: the foliation commences at the inside front cover and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains correspondence and documents related to the work of the Aden Boundary Commission, the British Government body tasked with the delineation of the borders of the British Protectorate of Aden. Much of the correspondence in the file relates specifically to the Subaihi border region.The file contains a number of letters from Colonel Robert Alexander Wahab, the Commissioner of the Aden Boundary Commission, sent to the Political and Secret Department of the India Office in London (and the British Political Residency in Aden). The file also contains extracts from Wahab's diary related to his work on the commission.The file contains a detailed report on the demarcation of the frontier entitled: 'Report on the Demarcation of the Frontier between the Tribes in the Protectorate of Aden and the Turkish Province of Yemen; by Major-General P. J. Maitland, C.B., Political Resident at Aden' (folios 25-44).The file contains a number of maps as follows:a printed map of the Sheikh Sa'id Peninsula (folio 94);a printed map of the border region of the British protectorate of Aden (folio 112);a printed map entitled 'Map of Haushabi and Subaihi Border' with list of place names in English and Arabic (folio 237);a printed map of the Sheikh Sa'id Peninsula (folio 239);a hand-drawn entitled 'Map Illustrating Southern Subaihi Frontier Proposals Referred to in Sir N O'Conor's Telegram No. 112' (folio 288);a printed sketch-map entitled 'Aden Boundary Commission Survey Sketch Accompanying No. 19 of 15th March 1904' (folio 291);a printed sketch entitled 'Aden Boundary Commission Survey Sketch Accompanying No. 21 of 15th March 1904' (folio 456);a printed map entitled 'Aden Frontier Survey, Subaihi Boundary in Wadi Ma'din' (folio 457).The file also contains correspondence related to French claims of ownership over Sheikh Said (Cheikh Said), a peninsula near the island of Perim on the Mandeb Strait at the entrance to the Red Sea. The file contains original copies of articles on this topic that were printed in the French newspaper
                           La D&#233;p&#234;che Colonialein September and October 1904
                           .The majority of the correspondence in the file is in English, but also enclosed is a limited amount of correspondence from the Ottoman Ambassador in London that is in French.The volume includes a divider which gives the year that the subject file was opened, the subject heading, and a list of correspondence references contained in it arranged by year. This divider is placed at the front of the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Aden Boundary Commission</namePart></name></subject><subject><name type="corporate"><namePart>Anglo-Turkish Boundary Commission</namePart></name></subject><name type="corporate"><namePart>Aden Boundary Commission, Commissioner</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Yemen</geographic></subject><subject><geographic>Aden</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Boundary disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000397#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000397#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000397#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
