<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026569247.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026569247.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/53, f 83</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026569247.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00038a/IOR_L_PS_10_53_0083.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/53, f 83</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1585;&#1587;&#1610;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2015-08-13T12:38:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1604;&#1608;&#1581;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1633;&#1639;&#1640;&#1632; &#215; &#1641;&#1636;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1585;&#1587;&#1610;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1579;&#1577; &#1578;&#1581;&#1603;&#1610;&#1605; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1633;&#1641;&#1632;&#1637;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1610;&#1585;&#1610;&#1606;&#1587; &#1607;&#1605;&#1601;&#1585;&#1610; &#1603;&#1610;&#1586;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1585;&#1576;&#1578; &#1581;&#1610;&#1583;&#1585;&#1610;&#1607;. &#1580;&#1615;&#1605;&#1593;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1593;&#1579;&#1577; &#1578;&#1581;&#1603;&#1610;&#1605; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1563; &#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1571;&#1582;&#1585;&#1578;&#1575;&#1606; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;&#1563; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1608;&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1638;.&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;: &#8206;"I. B. [Intelligence Branch] Topo.&#8206; &#8206;Dy.&#8206; &#8206;No. 6,352.&#8206; &#8206;Exd.&#8206; &#8206;C.J.A."&#8206;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;: &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1610;&#1585;&#1610;&#1606;&#1587; &#1607;&#1605;&#1601;&#1585;&#1610; &#1603;&#1610;&#1586;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1585;&#1576;&#1578; &#1581;&#1610;&#1583;&#1585;&#1610;&#1607;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638;&#1563; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1571;&#1607;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1563; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; "&#1571;&#1605;&#1575;&#1603;&#1606; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606;&#1607;&#1575;"&#1563; &#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1563; &#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577;&#1563; &#1605;&#1581;&#1591;&#1575;&#1578; &#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1615;&#1581;&#1589;&#1606;&#1577;&#1563; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; (&#1578;&#1605; &#1578;&#1585;&#1587;&#1610;&#1605;&#1607;&#1575;&#1563; &#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1585;&#1587;&#1610;&#1605;&#1607;&#1575; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593; &#1633;&#1641;&#1632;&#1638;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026569247.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026569247.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/53, f 83</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026569247.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00038a/IOR_L_PS_10_53_0083.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/53, f 83</recordIdentifer></recordInfo><titleInfo><title>'MAP OF UNDEMARCATED PORTION OF PERSO-AFGHAN FRONTIER'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2015-08-13T12:38:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map sheet</extent><extent>Materials: printed on paperDimensions: 1780 x 940 mmFoliation: the map has been foliated with a number written in pencil enclosed in a circle in the top right corner of the recto side of the folio.</extent></physicalDescription><abstract>Map of the undemarcated portion of the frontier between Persia and Afghanistan, north of the frontier agreed by the Seistan [S&#299;st&#257;n] Arbitration Mission in 1905, compiled by Captain Terence Humphrey Keyes, His Britannic Majesty's Consul, Turbat-i-Haidari. The map was compiled from the Seistan Arbitration Mission Map, sheet 2; two other trans-frontier sheets; and reconnaissance in March and April 1906.Imprint: 'I. B. [Intelligence Branch] Topo. Dy. No. 6,352. Exd. C.J.A.'Distinctive features: signed by Captain Terence Humphrey Keyes, His Britannic Majesty's Consul, Turbat-i-Haidari, 18 May 1906; shows inhabited places; watering places; 'Places about which I have no information'; Russian Quarantine Posts; Belgian Customs Posts; new Afghan fortified posts; telegraph line; and the Perso-Afghan frontier (demarcated; undemarcated, according to Indian Maps; and actual possession in spring of 1906).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026569247.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
