<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000229.0x000033_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000229.0x000033_ar</identifier><location><shelfLocator>IOR/L/MAR/B/679E</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000229.0x000033</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000229.0x000033/IOR_L_MAR_B_679E_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/679E</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1608;&#1585;&#1610;&#1587;:
                              &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1580;&#1608;&#1606; &#1603;&#1575;&#1585;&#1610;&#1548; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;</title></titleInfo><originInfo><dateIssued>1728/1730</dateIssued><dateCaptured>2019-06-21T22:02:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1638;&#1639;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1607;&#1584;&#1575;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1615;&#1587;&#1580;&#1604; &#1585;&#1581;&#1604;&#1577; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; "&#1605;&#1608;&#1585;&#1610;&#1587;" &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;.
                           &#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1580;&#1608;&#1606; &#1603;&#1575;&#1585;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606; &#1602;&#1576;&#1591;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;.&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1634;&#1640; &#1573;&#1604;&#1609; &#1634;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1634;&#1641; /&#1633;&#1639;&#1635;&#1632; [&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1581;&#1587;&#1576; &#1571;&#1587;&#1604;&#1608;&#1576;&#1614;&#1610;&#1618; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;].&#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#8207;"&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1605;&#1587;&#1578;&#1585; &#1580;&#1608;&#1606; &#1603;&#1575;&#1585;&#1610;&#1548; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1608;&#1585;&#1610;&#1587;&#8207;&#1548; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;" &#1608;"&#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1601;&#1610; &#1635;&#8206;&#8207; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1635;&#1632;".&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1583;&#1610;&#1576;&#1578;&#1601;&#1608;&#1585;&#1583;&#1548; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1585;&#1587;&#1578; &#1601;&#1610; &#1580;&#1585;&#1610;&#1601;&#1586;&#1610;&#1606;&#1583;&#1548; &#1579;&#1605; &#1585;&#1587;&#1578; &#1601;&#1610; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;.&#1608;&#1578;&#1615;&#1608;&#1579;&#1602; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610; &#1584;&#1604;&#1603; &#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1582;&#1604;&#1610;&#1580; &#1578;&#1610;&#1576;&#1604; (&#1634;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1634;&#1640;/ &#1633;&#1639;&#1634;&#1641;)&#1563; &#1575;&#1604;&#1605;&#1582;&#1575; (&#1633;&#1641; &#1573;&#1604;&#1609; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1634;&#1641;)&#1563; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576; [&#1576;&#1585;&#1610;&#1605; &#1571;&#1608; &#1605;&#1610;&#1617;&#1608;&#1606; &#1601;&#1610; &#1605;&#1590;&#1610;&#1602; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;] (&#1635; &#1573;&#1604;&#1609; &#1633;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1634;&#1641;)&#1563; &#1575;&#1604;&#1605;&#1582;&#1575; (&#1634;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1573;&#1604;&#1609; &#1635;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1634;&#1641;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1633;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1573;&#1604;&#1609; &#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1641;)&#1563; &#1608;&#1578;&#1604;&#1588;&#1610;&#1585;&#1610; [&#1578;&#1575;&#1604;&#1575;&#1587;&#1585;&#1610;] (&#1634;&#1635; &#1573;&#1604;&#1609; &#1634;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1641;). &#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1633;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1641;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1607;&#1606;&#1575;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1634;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1634;&#1641;/ &#1633;&#1639;&#1635;&#1632;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;-&#1638;)&#1548; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1580;&#1583;&#1608;&#1604; &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; (&#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1571;&#1608; &#1575;&#1604;&#1585;&#1578;&#1576;&#1577;) &#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1548; &#1605;&#1593; &#1593;&#1605;&#1608;&#1583; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1583; &#1578;&#1608;&#1601;&#1608;&#1575; &#1571;&#1608; &#1607;&#1585;&#1576;&#1608;&#1575; &#1571;&#1608; &#1591;&#1615;&#1585;&#1583;&#1608;&#1575;&#1548; &#1608;&#1593;&#1605;&#1608;&#1583; &#1604;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1581;&#1583;&#1579; &#1601;&#1610;&#1607; &#1584;&#1604;&#1603; (&#1604;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1610; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578;).&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1602;&#1575;&#1578; &#1573;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1615;&#1587;&#1580;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605;&#1563; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; (H)&#1563; &#1575;&#1604;&#1593;&#1615;&#1602;&#1583; (K)&#1563; &#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578; (F)&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1563; &#1575;&#1604;&#1591;&#1602;&#1587;&#1563; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1577; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578;&#1607;&#1575;&#1563; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1575;&#1578; &#1605;&#1593;&#1607;&#1575;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1579;&#1604; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.&#1578;&#1615;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1571;&#1608;&#1602;&#1575;&#1578; &#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1586;&#1606;&#1577;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1601;&#1585;&#1610;&#1594;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1615;&#1601;&#1615;&#1606; &#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1608;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575;.&#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1590; &#1608;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1608;&#1585;&#1610;&#1587; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1578;&#1610;&#1576;&#1604;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;</topic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1591;&#1608;&#1575;&#1602;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1608;&#1585;</topic></subject><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</geographic></subject><subject><geographic>&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1601;&#1575;&#1577;</topic></subject><subject><topic>&#1585;&#1581;&#1604;&#1575;&#1578; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000229.0x000033#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000229.0x000033_en</identifier><location><shelfLocator>IOR/L/MAR/B/679E</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000229.0x000033</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000229.0x000033/IOR_L_MAR_B_679E_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/679E</recordIdentifer></recordInfo><titleInfo><title>Morice: Journal, John Cary, Chief Mate</title></titleInfo><originInfo><dateIssued>1728/1730</dateIssued><dateCaptured>2019-06-21T22:02:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (67 folios)</extent><extent>The journal entries are recorded in chronological order from the front to the rear.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at 1, and terminates at 67; it is part of a larger physical volume of different shelfmarks in which this shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>A journal recording a voyage of the East India Company ship
                           Moricefrom England to Mocha. The journal was recorded by the Chief Mate John Cary, and the Captain of the ship was Christopher Wilson (also spelled Willson in the journal).The journal entries are dated 24 August 1728 to 22 January 1729/30 [both Old Style and New Style dates are given in the journal, and years in this description are written as they appear in journal].The verso of the first folio of the journal contains the following inscriptions: &#8216;This is M Jn Carys Original Journall Chiefe Mate of the Morice, Chr: Wilson&#8217; and &#8216;Rec.[eive] 3 June 1730&#8217;.The entries start when the ship was at Deptford, after which it moored at Gravesend, and subsequently anchored in the Downs.The entries then record the ship being anchored in the following places: Table Bay (23 January to 8 February 1728/9); Mocha (19 to 31 May 1729); Babelmandel [Perim or Mayyun in the Bab-el-Mandeb strait] Harbour (3 to 16 June 1729); Mocha (21 June to 31 July 1729); Bombay (17 August to 9 September 1729); and Tellecherry [Thalassery] (23 to 25 September 1729). The journal then records the ship anchoring in St Hellena [Saint Helena] Road on 17 December 1729, and it was still there when the entries end on 22 January 1729/30.The journal also includes a list of the ship&#8217;s company (folios 5 to 6), in the form of a table listing the names and quality (position or rank) of each member of the crew, with a column to indicate whether they had died, run away or had been discharged, and a column for the time when this had taken place (the latter two columns contain no entries).Daily entries for when the ship was at sea consist of tables recording the following: the date and day of the week; hours (H); knots (K); fathoms (F); courses; winds; weather; and other comments. These other comments mostly relate to the following: wind and other weather conditions and sea conditions; other navigational measurements; sightings and bearings of land; sightings of, and encounters with, other ships and sailing vessels; and actions performed by the crew. These entries also sometimes include other comments relating to occurrences such as sightings of birds and other animals.Entries for when the ship was at anchor mainly relate to the following: wind and other weather conditions; goods and provisions received on board the ship and stowed away; goods unloaded from the ship into other ships; actions performed by the crew; and the arrival and departure of other ships.The entries also record illness and disease amongst the crew, and deaths of members of the crew.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Morice</namePart></name></subject><subject><geographic>St Hellena</geographic></subject><subject><geographic>Table Bay</geographic></subject><subject><geographic>Mocha</geographic></subject><subject><topic>Ships</topic></subject><subject><topic>Diseases</topic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Crew lists</topic></subject><subject><topic>Birds</topic></subject><subject><geographic>Bombay</geographic></subject><subject><geographic>Babelmandel</geographic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Death</topic></subject><subject><topic>Voyages and travels</topic></subject><subject><topic>Marine navigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000229.0x000033#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
