<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002b6_ar</identifier><location><shelfLocator>IOR/R/15/1/720</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002b6/IOR_R_15_1_720_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/720</recordIdentifer></recordInfo><titleInfo><title>'&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1633;&#1641;&#1636;&#1637; [-&#1633;&#1641;&#1636;&#1638;]'</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2014-04-04T11:20:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633; &#1608; &#1633;&#1632;&#1641;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; (&#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1585;&#1602;&#1605; &#1633;&#1641;&#1640; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; (&#1570;&#1582;&#1585; &#1589;&#1601;&#1581;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577;). &#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1634;&#1640;&#1548; &#1634;&#1640;&#1571; . &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575;&#1548; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; '&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1637;' [&#1633;&#1641;&#1636;&#1638;] &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; '&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1638;' [&#1633;&#1641;&#1636;&#1639;]. &#1578;&#1587;&#1576;&#1602; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1587;&#1606;&#1608;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1610;&#1606;&#1578;&#1607;&#1610; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1601;&#1589;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; '&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;'. &#1608;&#1607;&#1605;&#1575; &#1605;&#1608;&#1602;&#1617;&#1593;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1563; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1575;&#1604;&#1580;&#1608;&#1563; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1563; &#1583;&#1608;&#1585; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;&#1563; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1563; &#1575;&#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1563; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;&#1563; &#1575;&#1604;&#1571;&#1605;&#1606;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1563; &#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1593;&#1606; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585;&#1563; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1586;&#1608;&#1575;&#1585; &#1605;&#1607;&#1605;&#1608;&#1606;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583;&#1563; &#1575;&#1604;&#1576;&#1583;&#1608;&#1563; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604;&#1563; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1563; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601;&#1563; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002b6_en</identifier><location><shelfLocator>IOR/R/15/1/720</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002b6/IOR_R_15_1_720_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/720</recordIdentifer></recordInfo><titleInfo><title>'Administration Reports of the Persian Gulf, 1945 [-1946]'</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2014-04-04T11:20:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (203 folios)</extent><extent>There are lists of contents on the first page of both annual reports, on folios 1 and 109.</extent><extent>Foliation: the foliation sequence commences at 1 on the third folio after the front cover (the first bearing text) and terminates at 198 on the third folio before the back cover (the last bearing text). The numbers are written in pencil, are enclosed in a circle, and appear in the top right hand corner of the recto page of each folio. Foliation anomaly: ff. 28, 28A. The individual reports that make up the combined annual reports also have their own typescript foliation sequences appearing in the top centre of the recto page of each folio.</extent></physicalDescription><abstract>The volume contains typescript 'Administration Report of the Persian Gulf for the Year 1945' [1946] and typescript 'Administration Report of the Persian Gulf for the Year 1946' [1947]. The reports are introduced by a review of the year by the Political Resident, Persian Gulf, and are divided into chapters containing individual reports on each of the agencies, consulates, and other administrative areas that made up the Political Residency. Both reports conclude with a chapter containing 'notes on the working of quarantine on the Arab coast of the Persian Gulf'. They are signed by the local British official in charge.The reports cover the following topics: British and non-British personnel; local affairs; local government and ruling families; transport and communications by land, sea, and air; posts and telegraphs; tribal and political matters; relations with local populations; cinemas; trade and economic matters; agriculture; finance; shipping and commerce; education; police and justice; security; military matters; propaganda; health and quarantine; statistics of temperature and rainfall; water; notable visitors; British interests; oil and oil companies; religious affairs; the pearl industry; locusts; Bedouins; date gardens; electricity; telephones; and related information.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>B&#363;shehr</geographic></subject><subject><geographic>Ab&#363;-Shahr</geographic></subject><subject><geographic>Hormuz Isle</geographic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002b6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
