<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00031c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00031c_ar</identifier><location><shelfLocator>IOR/L/PS/18/B322</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00031c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00031c/IOR_L_PS_18_B322_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B322</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;"</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2014-09-19T11:02:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1634;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1634;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1637;&#1635;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1571;&#1593;&#1583;&#1607; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1572;&#1578;&#1605;&#1585; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1641; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1608;&#1605;&#1606;&#1607;&#1605;: &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1608;&#1604;&#1583;&#1610;&#1585;&#1606;&#1610;&#1587;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1576;&#1604;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1587;. &#1603;&#1604;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1576;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1587;. &#1580;&#1610;&#1604;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1576;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1571;. &#1576;. &#1608;&#1608;&#1578;&#1585;&#1601;&#1610;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1608;&#1601; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1573;. &#1608;&#1610;&#1603;&#1604;&#1610; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1575;&#1603;&#1576;&#1610;&#1585;&#1580; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1610;&#1603;&#1608;&#1604;&#1587; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (APOC).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00031c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00031c_en</identifier><location><shelfLocator>IOR/L/PS/18/B322</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00031c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00031c/IOR_L_PS_18_B322_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B322</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamia: Oil Policy'</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2014-09-19T11:02:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (1 folio)</extent><extent>Foliation: The foliation sequence for this file commences at folio 52, and terminates at folio 52, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 7-153; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This is a printed report prepared by the India Office concerning an inter-departmental conference held on 8 April 1919 to discuss the question of oil policy in Mesopotamia, with those present including: Sir Thomas Holderness; Lieutenant-Colonel Arnold Talbot Wilson, Civil Commissioner, Mesopotamia; Sir Frederick Black, Admiralty; Mr J C Clarke, Petroleum Executive; Captain A S Jelf, Petroleum Executive; Mr A P Waterfield, Treasury; Captain Hough, Department of Overseas Trade; Mr E Weakley, Foreign Office; Mr John Evelyn Shuckburgh, India Office; and Mr Nicols, Anglo-Persian Oil Company (APOC).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Petroleum</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00031c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
