<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00005f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00005f_ar</identifier><location><shelfLocator>IOR/R/15/5/147</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00005f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00005f/IOR_R_15_5_147_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/147</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/&#1634; VIII &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582;."</title></titleInfo><originInfo><dateIssued>1936/1938</dateIssued><dateCaptured>2017-02-27T22:46:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1634;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1638;-&#1635;&#1633;&#1638;&#1548; &#1589;&#1589;. &#1638;&#1641;-&#1633;&#1641;&#1641;&#1548; &#1589;&#1589;. &#1634;&#1636;&#1634;-&#1635;&#1633;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1604;&#1603;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1581;&#1608;&#1604; &#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;. &#1608;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1593; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1581;&#1604; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1585;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1571;&#1585;&#1590;
                           &#1605;&#1608;&#1575;&#1578;(&#1571;&#1610; &#1571;&#1585;&#1590; &#1594;&#1610;&#1585; &#1605;&#1586;&#1585;&#1608;&#1593;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1589;&#1575;&#1604;&#1581;&#1577; &#1604;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;)&#1548; &#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1615;&#1589;&#1575;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1610;&#1588;&#1578;&#1603;&#1610; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1604; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;. &#1608;&#1602;&#1583; &#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1615;&#1602;&#1583;&#1605;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1581;&#1602;&#1608;&#1602; &#1601;&#1610; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585;.&#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1576;&#1590;&#1593;&#1577; &#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1607;&#1575;: &#1575;&#1604;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1603; &#1601;&#1610; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1575;&#1605;&#1607;&#1575; &#1608;&#1585;&#1579;&#1577; &#1593;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; &#1571;&#1605;&#1575;&#1605; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1605;&#1581;&#1575;&#1605;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1576;&#1575;&#1585;&#1578;&#1608;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1581;&#1575;&#1605;&#1610; &#1605;&#1589;&#1585;&#1610; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;&#1548; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1587;&#1608;&#1610;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1575;&#1604;&#1586;&#1607;&#1610;&#1585; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1601;&#1575;&#1608;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1605;&#1604;&#1575;&#1603; (&#1571;&#1585;&#1575;&#1590;&#1610;)</topic></subject><subject><topic>&#1583;&#1593;&#1575;&#1608;&#1609; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1608;&#1603;&#1575;&#1604;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;</topic></subject><subject><topic>&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00005f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00005f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00005f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00005f_en</identifier><location><shelfLocator>IOR/R/15/5/147</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00005f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00005f/IOR_R_15_5_147_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/147</recordIdentifer></recordInfo><titleInfo><title>'File 2/5 VIII Shaikh&#8217;s Date Gardens.'</title></titleInfo><originInfo><dateIssued>1936/1938</dateIssued><dateCaptured>2017-02-27T22:46:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (319 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 321; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Three additional foliation sequences are also present in parallel between ff 6-316, ff 69-199, and ff 242-316; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume contains correspondence related to the date gardens owned by the Shaikh of Kuwait, A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;, in southern Iraq. In particular, the correspondence concerns the service of judicial documents emanating from the Iraqi Government on the Shaikh of Kuwait in connection with his ownership of the gardens. The Political Resident, Bushire, together with the Political Agent in Kuwait and the British Ambassador in Baghdad mediate the talks between the Shaikh of Kuwait and the Iraqi Ministry for Foreign Affairs in order to resolve the issue.The volume includes correspondence from the India Office and the Foreign Office discussing the issue of the Iraqi Government considering part of the Shaikh&#8217;s land as
                           mowat(land which is not cultivated because it is not cultivable), and therefore, to be confiscated by the state. The volume also includes correspondence from the Shaikh of Kuwait complaining against the Iraqi Government for putting obstacles in the way of his agents and officials administrating his properties. Upon request, the Shaikh provides a list of names of the heirs of Shaikh Mubarak who have rights to the date gardens.British Officials discuss a few other issues including: the court case disputing the Shaikh&#8217;s ownership of the date gardens having been prosecuted by the heirs of Ali Pasha Al-Zuhair at the Court of Basra, the cancellation of the attorney given by the Shaikh of Kuwait to his pleader in Basra, Abdul Jalil Partu, the suggestion of appointing an Egyptian lawyer to plead for the Shaikh at court, the importance of the Shaikh&#8217;s cooperation in taking anti-smuggling measures, the Iraq Land Settlement Law, and the British Government&#8217;s proposals for a comprehensive settlement of the date gardens issue.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>al-Zuhair (Family)</namePart></name></subject><subject><geographic>Al-F&#257;w</geographic></subject><subject><topic>Estates (land)</topic></subject><subject><topic>Suit of court</topic></subject><subject><topic>Power of attorney</topic></subject><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Iraq</namePart></name></subject><name type="corporate"><namePart>Ministry of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><topic>Smuggling</topic></subject><subject><topic>Date Gardens</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00005f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00005f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00005f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
