<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00028f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00028f_ar</identifier><location><shelfLocator>IOR/R/15/1/681</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00028f/IOR_R_15_1_681_0096.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/681</recordIdentifer></recordInfo><titleInfo><title>"&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; 86/9-I &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. C-64"</title></titleInfo><originInfo><dateIssued>1935/1936</dateIssued><dateCaptured>2015-06-09T12:06:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634; &#1610;&#1578;&#1590;&#1605;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1635;-&#1634;&#1633;&#1639;&#1548; &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1637; &#1573;&#1604;&#1609; &#1634;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; 86/2 [IOR/R/15/1/662].</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1593;&#1604;&#1609; &#1589;&#1589; &#1638;-&#1634;&#1633;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1612; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1608;&#1585;&#1610;&#1587; &#1603;&#1604;&#1575;&#1608;&#1587;&#1608;&#1606;)&#1548; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1585;. &#1576;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1548; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1594;&#1576;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1589;&#1601;&#1575;&#1577; &#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1608;&#1604; &#1585;&#1594;&#1576;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1589;&#1601;&#1575;&#1577; &#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1584;&#1610; &#1587;&#1578;&#1606;&#1578;&#1580;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1601;&#1575;&#1577;&#1563; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1582;&#1604;&#1575;&#1604; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576;&#1563; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1589;&#1601;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1593;&#1601;&#1575;&#1569;&#1575;&#1578; &#1590;&#1585;&#1610;&#1576;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1601;&#1575;&#1577;&#1563; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1605;&#1606; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1601;&#1593;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1585;&#1594;&#1576;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1590;&#1605;&#1575;&#1606; &#1576;&#1584;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1601;&#1608;&#1585; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1593;&#1586;&#1605; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1593;&#1605;&#1617;&#1575;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1575;&#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1575;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587;&#1603;&#1608; (&#1587;&#1610;&#1585;&#1610;&#1604; &#1607;&#1600; &#1603;&#1610;&#1606;) &#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606;&#1563;&#1589;&#1610;&#1575;&#1594;&#1577; &#1593;&#1602;&#1583; &#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1605;&#1583;&#1577; &#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1576;&#1610;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1605;&#1603;&#1610;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1589;&#1601;&#1575;&#1577; &#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1593;&#1602;&#1583; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1638;&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1639;-&#1633;&#1639;&#1632;.&#1593;&#1586;&#1605; &#1576;&#1575;&#1576;&#1603;&#1608; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1588;&#1585;&#1575;&#1569; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1605;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1573;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575; &#1608;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1578;&#1583;&#1585;&#1610;&#1576; &#1591;&#1575;&#1602;&#1605; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1635;-&#1634;&#1633;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1605;&#1589;&#1575;&#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00028f_en</identifier><location><shelfLocator>IOR/R/15/1/681</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00028f/IOR_R_15_1_681_0096.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/681</recordIdentifer></recordInfo><titleInfo><title>'CONFIDENTIAL 86/9-I OIL REFINERY BAHRAIN PETROLEUM COMPANY. C-64'</title></titleInfo><originInfo><dateIssued>1935/1936</dateIssued><dateCaptured>2015-06-09T12:06:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (220 folios)</extent><extent>The volume contains a table of contents on folio 2 comprising of subject headings and page references. The papers are arranged in approximate chronological order from the front to the rear of the file. File notes for the volume can be found at folios 213-217, the notes cover the correspondence contained within the volume as well as references to correspondence covering the period 15-20 June 1936 which is recorded as having been transferred to file 86/2 [IOR/R/15/1/662].</extent><extent>Foliation: The main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional mixed foliation/pagination sequence is also present in parallel between ff 6-217; these numbers are also written in pencil, but are not circled. The parallel sequence is located in the same position as the main sequence, although some folios are also numbered on the verso.</extent></physicalDescription><abstract>The volume contains correspondence between the India Office (Maurice Clauson), the Bahrain Petroleum Company (Hamilton R Ballantyne), the Political Resident in the Persian Gulf (Trenchard Craven Fowle, Percy Gordon Loch) , the Political Agent at Bahrain (Percy Gordon Loch), and the Government of Bahrain (Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, Charles Dalyrmple Belgrave) regarding the Bahrain Petroleum Company (BAPCO)&#8217;s wish to erect an oil refinery in Bahrain.The primary subject of discussion in the volume is the Bahrain Petroleum Company&#8217;s interest in erecting a refinery in Bahrain; the possible markets for oil produced by it; the Admiralty&#8217;s interest in the potential value of access to petrol during wartime conditions; and the possibility of using a refinery in Bahrain to refine imported oil. Also discussed is the Company&#8217;s interest in securing further tax exemptions from the Bahrain Government in relation to establishing a refinery; an agreement to increase the minimum amount of royalty paid by BAPCO to the Bahrain Government; and the desire of the Shaikh of Bahrain to ensure that every effort would be made to employ Bahraini subjects at the refinery once complete.Other matters discussed in the volume include:BAPCO&#8217;s intention of loaning American refinery construction workers from the Standard Oil Company of California to work on construction of the refinery at Bahrain, and arrangements with the British Consul-General in San Francisco (Cyril H Cane) for the issuing of visas to the relevant individuals;the drafting of a deed which would modify the mining lease between BAPCO and the Government of Bahrain in order to enable the erection of a refinery in Bahrain, and the procedures required for its signature in Bahrain. A copy of the original mining lease can be found at folios 6-16, and a copy of the deed modifying the lease can be found at folios 167-170.BAPCO&#8217;s intention of attempting to acquire some of the plant for the refinery from Germany and the need for the plant to be accompanied by 2 Germans to assist in its erection and to oversee the training of BAPCO staff in its use.A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 213-217.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Petroleum refineries</topic></subject><subject><topic>Taxation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
