<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00017b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00017b_ar</identifier><location><shelfLocator>IOR/R/15/1/406</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00017b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00017b/IOR_R_15_1_406_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/406</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1604;&#1575;&#1607;&#1575;&#1610;. &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;".</title></titleInfo><originInfo><dateIssued>1903/1906</dateIssued><dateCaptured>2014-09-18T15:12:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1589;&#1601;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1563; &#1637;&#1632;&#1548; &#1637;&#1632;&#1571;&#1563; &#1637;&#1641;&#1548; &#1637;&#1641;&#1571;&#1563; &#1640;&#1636;&#1548; &#1640;&#1636;&#1571;-&#1580;&#1563; &#1640;&#1640;&#1548; &#1640;&#1640;&#1571;&#1563; &#1641;&#1633;&#1548; &#1641;&#1633;&#1571;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1583;&#1583; &#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1607;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1576;&#1588;&#1571;&#1606; &#1602;&#1590;&#1610;&#1577; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1615;&#1600;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1634; &#1578;&#1615;&#1604;&#1586;&#1605; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;.&#1575;&#1604;&#1585;&#1583; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1605;&#1610;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1593;&#1578;&#1585;&#1601;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1634;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1637;.&#1581;&#1603;&#1605; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;).&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; (&#1585;&#1602;&#1605; &#1635;&#1548; &#1633;&#1641;&#1632;&#1637;) &#8211; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1593;&#1615;&#1605;&#1575;&#1606; (&#1589;&#1589; &#1637;&#1640;-&#1637;&#1641;&#1571;) &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1585;&#1610;&#1591;&#1577; &#1603;&#1610;&#1576;&#1585;&#1578; &#1633;&#1640;&#1637;&#1632;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1633;&#1571;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577;</namePart></name></subject><subject><topic>&#1571;&#1593;&#1604;&#1575;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00017b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00017b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00017b_en</identifier><location><shelfLocator>IOR/R/15/1/406</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00017b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00017b/IOR_R_15_1_406_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/406</recordIdentifer></recordInfo><titleInfo><title>'Muscat Dhows Arbitration. In the Permanent Court of Arbitration at the Hague. Grant of the French Flag to Muscat Dhows. The case on behalf of the Government of His Britannic Majesty.'</title></titleInfo><originInfo><dateIssued>1903/1906</dateIssued><dateCaptured>2014-09-18T15:12:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (102 folios)</extent><extent>Description: The foliation sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Foliation errors: 1, and 1A; 50, and 50A; 59, and 59A; 84, and 84A-C; 88, and 88A; 91, and 91A. Pagination: A number of original typed pagination sequences are also located in the file.</extent></physicalDescription><abstract>This file consists of a number of printed reports relating to the arbitration over the granting of French flags to Muscat dhows:A printed report in 1904 by the Office of the Superintendent of Government Printing, India, relating to the arbitration on the issue of French flags to Omani dhows. An agreement between Britain and France in 1862 committed both governments to respect the independence of the Sultan of Muscat.Reply on behalf of the Government of His Britannic Majesty to the Supplementary Conclusions, presented on behalf of the Government of the French Republic and admitted by the tribunal on July 25, 1905.The verdict (in French) of the arbitration tribunal.Treaty Series (No. 3, 1905) - Agreements between the United Kingdom and France referring to arbitration the question of the grant of the French flag to Muscat Dhows.The section on the geography of Oman (ff 58-59A) discusses the French claim with reference to Kiepert's map of 1850. Includes a sketch map of the Persian Gulf and Arabian Coast (folio 91A).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Permanent Court of Arbitration, The Hague</namePart></name></subject><subject><topic>Flags</topic></subject><subject><topic>Foreign relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00017b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00017b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
