<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x00019b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00019b_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/87</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00019b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00019b/IOR_L_MIL_17_15_87_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/87</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1617;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2014-11-18T00:01:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1610;&#1590;&#1605; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; (&#1633;&#1632; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;-&#1635;) &#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1578;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607; &#1601;&#1610; &#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1606;&#1588;&#1585;&#1578;&#1607; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; (&#1588;&#1610;&#1605;&#1604;&#1575;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1617;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1605;&#1606; &#1602;&#1587;&#1605;&#1610;&#1606;: &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1602;&#1587;&#1605; I.-&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636;-&#1637;) &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1617;&#1585;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;-&#1639;). &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;&#1612; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1571;&#1603;&#1579;&#1585; &#1582;&#1616;&#1601;&#1617;&#1614;&#1577; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1605;&#1581;&#1578;&#1605;&#1604;&#1575;&#1611; &#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1593;&#1604;&#1609; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;"&#1602;&#1608;&#1575;&#1593;&#1583; &#1604;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00019b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00019b_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/87</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00019b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00019b/IOR_L_MIL_17_15_87_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/87</recordIdentifer></recordInfo><titleInfo><title>'Plan of operations for the support of Muhammareh'</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2014-11-18T00:01:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, including 2 maps (10 folios)</extent><extent>The file is arranged in two sections with numbered paragraphs and marginal notes.</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: Part of the file also has an original printed pagination sequence.</extent></physicalDescription><abstract>The file consists of two maps (folios 2-3) of Lower Mesopotamia and a printed report, compiled at Army Headquarters and published by the General Staff, India (Simla), concerning a plan of operations for the support of Muhammareh [Mu&#7717;ammarah/Khorramshahr] in the context of the British conflict with the Ottoman Empire in Mesopotamia during the First World War. The printed report consists of two sections: the first entitled 'Section I.-Information' (folios 4-5) and the second 'Plan of Operations for the Support of Muhammareh' (folios 6-7). The second section is printed on thinner paper and appears to be a possible later addition to the report. The front cover includes the title of the report, a note on secrecy and 'Rules for the custody and disposal of secret documents' (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Khorramshahr</geographic></subject><subject><geographic>Mesopotamia</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00019b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
