<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000788.0x000386_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x000386_ar</identifier><location><shelfLocator>IOR/L/PS/18/B3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x000386</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x000386/IOR_L_PS_18_B3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B3</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;".</title></titleInfo><originInfo><dateIssued>1876/1879</dateIssued><dateCaptured>2016-05-18T22:22:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1635;&#1633; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606; - &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; (&#1589;&#1589;. &#1633;-&#1641;)&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1581;&#1602;&#1575;&#1606; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1634;)&#1563; &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1635;-&#1634;&#1641;)&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1581;&#1602;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1632;-&#1635;&#1633;)&#1563;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1548; &#1576;&#1602;&#1604;&#1605; &#1571;. &#1608;. &#1605;&#1608;&#1585;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1580;&#1586;&#1571;&#1610;&#1606;&#1548; &#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1638; &#1608;&#1633;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1639;&#1641;.&#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1587;&#1601;&#1610;&#1606;&#1577; &#1581;&#1585;&#1576;&#1610;&#1577; &#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1639;&#1632; &#1602;&#1585;&#1576; &#1576;&#1585;&#1576;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1605;&#1575; &#1571;&#1593;&#1602;&#1576; &#1584;&#1604;&#1603; &#1605;&#1606; &#1588;&#1603;&#1608;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1608;&#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1640;&#1639;&#1638;. &#1578;&#1587;&#1578;&#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1610;&#1617;&#1616;&#1605; &#1601;&#1610;&#1607;&#1575; &#1603;&#1575;&#1578;&#1576;&#1608;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1576;&#1585;&#1576;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1563; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1588;&#1585;&#1608;&#1591; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;.&#1608;&#1578;&#1587;&#1578;&#1606;&#1587;&#1582; &#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; "&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1575;&#1607;&#1583;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610;" &#1608;"&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;".&#1608;&#1610;&#1615;&#1587;&#1578;&#1607;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1602;&#1578; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1582;&#1583;&#1610;&#1608;&#1610; &#1605;&#1589;&#1585; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1640;&#1639;&#1639; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1575;&#1589;&#1601;&#1577;&#1611; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610; &#1604;&#1578;&#1608;&#1587;&#1610;&#1593; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1580;&#1606;&#1608;&#1576;&#1611;&#1575; &#1581;&#1578;&#1609; &#1606;&#1607;&#1585; &#1580;&#1608;&#1576;&#1575;&#1548; &#1608;&#1605;&#1575; &#1571;&#1593;&#1602;&#1576;&#1607;&#1575; &#1605;&#1606; &#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1573;&#1576;&#1585;&#1575;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1593; &#1586;&#1593;&#1605;&#1575;&#1569; &#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1610;&#1606; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610;.&#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1578;&#1589;&#1601; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1604;&#1573;&#1590;&#1601;&#1575;&#1569; &#1589;&#1601;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1608;&#1602;&#1593;&#1607;&#1575; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610;&#1548; &#1608;&#1578;&#1587;&#1578;&#1606;&#1587;&#1582; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1603;&#1601;&#1610; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1590;&#1583;&#1617; &#1578;&#1587;&#1604;&#1610;&#1605; &#1571;&#1610;&#1617;&#1613; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1573;&#1604;&#1609; &#1602;&#1608;&#1609; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577;.&#1608;&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1606;&#1587;&#1582; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1606;&#1589;&#1617; &#1601;&#1585;&#1605;&#1575;&#1606; &#1605;&#1602;&#1578;&#1585;&#1581;&#1548; &#1587;&#1610;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1590;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610;.&#1608;&#1578;&#1587;&#1578;&#1606;&#1587;&#1582; &#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1606;&#1589;&#1617; "&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;" &#1608;"&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1615;&#1602;&#1591;&#1585;&#1609;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1582;&#1583;&#1610;&#1608;&#1610; &#1605;&#1589;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1589;&#1585;</namePart></name></subject><subject><geographic>&#1576;&#1585;&#1576;&#1585;&#1577;</geographic></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x000386#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x000386#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x000386_en</identifier><location><shelfLocator>IOR/L/PS/18/B3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x000386</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x000386/IOR_L_PS_18_B3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B3</recordIdentifer></recordInfo><titleInfo><title>'Egyptian Claims to Sovereignty over the Somali Coast.'</title></titleInfo><originInfo><dateIssued>1876/1879</dateIssued><dateCaptured>2016-05-18T22:22:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>31 folios</extent><extent>This file is in two parts - the first part consists of a historical narrative (ff 1-9), followed by two appendices (ff 10-12); the second part consists of a historical narrative (ff 13-29), followed by two appendices at the end (ff 30-31).</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 31; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>A historical memorandum relating to Egyptian claims to sovereignty over the Somali coast, written by A W Moore, Assistant Secretary to the India Office, in two parts, submitted 26 February 1876 and 11 October 1879.The first part of the memorandum provides a historical narrative of events leading from the discovery in June 1870 of an Egyptian warship at Berbera on the Somali coast, with consequent suspicions that the Egyptian Government wished to occupy that place, up to the production of a draft Somali Coast Convention in 1876. The memorandum reproduces correspondence between the Resident at Aden, the Secretary of State for India, and the Secretary of State for Foreign Affairs, in which the authors consider the impact of Egyptian and Turkish influence at Berbera on British trade interests at Aden; on the independence of local Somali tribes; and on British efforts to suppress the slave trade. The memorandum also includes the terms by which HM Government agree to recognise Egyptian sovereignty.Appendices to the first part of the memorandum reproduce several 'Treaty Relations with Tribes on the African Coast' and 'Geographical Notes'.The second part of the memorandum opens with an account of events which preceded the signing in 1877 of the Somali Coast Convention by the British Government and by the Egyptian Khedive, describing the Khedive's attempts to extend the limit of proposed Egyptian sovereignty as far south as the Juba River, and subsequent British threats to enter into agreements with Somali chiefs independently of the Khedive.The memorandum goes on to describe renewed discussions in connection with the procedure in Constantinople necessary to give validity to the Convention after it was signed by the Khedive, and reproduces a note issued by the Ottoman Porte, which asserts Turkish sovereignty over the territory covered by the Convention, but falls short of providing assurances against ceding any of that territory to other foreign powers.The memorandum closes with the reproduction of correspondence discussing the text of a proposed firman, to be issued by the Ottoman Porte, which would give validity to the Convention signed by the Khedive.Appendices to the second part of the memorandum reproduce the text of the 'Somali Coast Convention' and an 'Agreement in regard to the Island of Socotra'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Khedive of Egypt</namePart></name></subject><subject><name type="corporate"><namePart>Government of the Ottoman Empire</namePart></name></subject><subject><name type="corporate"><namePart>Government of Egypt</namePart></name></subject><subject><geographic>Berbera</geographic></subject><subject><geographic>Aden</geographic></subject><subject><topic>Treaties</topic></subject><subject><topic>Sovereignty</topic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x000386#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x000386#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
