<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000299_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000299_ar</identifier><location><shelfLocator>IOR/R/15/6/65</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000299</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000299/IOR_R_15_6_65_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/65</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; XXXVIII/&#1637; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1589;&#1608;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;. &#1576;. &#1605;&#1610;&#1585;&#1601;&#1610;.&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1605;&#1587;&#1602;&#1591;. &#1633;&#1632;-&#1633;&#1632;-&#1633;&#1641;&#1634;&#1640;".</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2017-12-12T22:03:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1585;&#1576;&#1593; &#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1589;&#1608;&#1585; (&#1589;&#1589;. &#1633;-&#1633;&#1632;&#1548; &#1589;&#1589;. &#1633;&#1635;-&#1634;&#1635;&#1548; &#1589;&#1589;.  &#1636;&#1636;-&#1641;&#1636;&#1548; &#1589;&#1589;. &#1641;&#1641;-&#1633;&#1636;&#1638;) &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1581;&#1605;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1589;&#1608;&#1585; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1581;&#1578;&#1609; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1589;&#1608;&#1585;&#1563; &#1608;&#1589;&#1601; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1589;&#1608;&#1585;&#1563; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1606; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1606;&#1576;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1589;&#1608;&#1585;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1604;&#1604;&#1608;&#1590;&#1593;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1588;&#1575;&#1576;&#1607; &#1580;&#1583;&#1611;&#1575; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1572;&#1608;&#1606; &#1589;&#1608;&#1585; (&#1589;&#1589;. &#1633;&#1634;&#1641;-&#1633;&#1637;&#1638;&#1548; &#1589;&#1589;. &#1634;&#1637;&#1638;-&#1634;&#1641;&#1633;) &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/R/15/6/62.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1576;&#1610;&#1585;&#1603;&#1604;&#1610; &#1607;&#1608;&#1604;&#1578; &#1607;&#1575;&#1608;&#1608;&#1585;&#1579;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1575;&#1604;&#1580;&#1606;&#1576;&#1577; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000299#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000299#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000299_en</identifier><location><shelfLocator>IOR/R/15/6/65</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000299</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000299/IOR_R_15_6_65_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/65</recordIdentifer></recordInfo><titleInfo><title>&#8216;File XXXVIII/5 REPORT ON SUR. By MAJOR G. P. MURPHY., I.A. P. A., MUSCAT. 10-10-1928.&#8217;</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2017-12-12T22:03:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (146 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 146; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The volume includes four copies of a report on Sur (ff 1-10, ff 13-23, ff 44-94 and ff 99-146) prepared by the Political Agent, Muscat, Major Gerald Patrick Murphy. The report is dated 25 October 1928 and it covers the affairs at Sur from the early 1800s up until the late 1920s. The table of contents includes: map of Sur; geographical description of Sur; historical summaries of the Bani Bu Ali and the Janabah tribes; the slave trade at Sur; recent events; a review of the situation.The report is very similar to the report on Sur affairs (ff 129-156 and ff 256-291) found in IOR/R/15/6/62.The correspondence in the volume also includes copies of letters from the Political Resident in the Persian Gulf, Lieutenant Colonel Sir Lionel Berkeley Holt Haworth.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>al-Janabah (Tribe)</namePart></name></subject><subject><topic>Slavery</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000299#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000299#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
