<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000019_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000019_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 13-15</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000019</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0038.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 13-15</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1610;&#1607; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1608;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1610;&#1587;&#1548; &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-17T01:17:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1608;&#1588;&#1610;&#1603;&#1577; &#1590;&#1583; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;:&#1578;&#1593;&#1610;&#1610;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1610;&#1587; &#1608;&#1580;&#1608;&#1585;&#1580; &#1571;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605;&#1548; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1582;&#1575;&#1586;&#1606;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1606;&#1575;&#1574;&#1576;&#1611;&#1575; &#1604;&#1607;&#1563;&#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1582;&#1601;&#1590; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;&#1548; &#1593;&#1604;&#1605;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606;&#1607;&#1575;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1638;&#1640;): &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1606;&#1610;&#1587;&#1604;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1601;&#1593;&#1604;&#1607; &#1576;&#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1609;&#1548; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1587;&#1585; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1608;&#1602;&#1593;&#1607; &#1576;&#1588;&#1571;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1608;&#1588;&#1610;&#1608;&#1582; &#1603;&#1604;&#1613; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1603;&#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1593; &#1578;&#1608;&#1602;&#1610;&#1593; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000019#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000019_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 13-15</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000019</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0038.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 13-15</recordIdentifer></recordInfo><titleInfo><title>Letter from Henry Moore, East India Company Agent at Bussora [Basra], and John Beaumont and William Lewis, his assistants, to James Morley, East India Company Resident at Bushire, and his assistant, George Green</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-17T01:17:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>The letter dicusses preparations for the forthcoming expedition against the Island of Carrack [Kharg], including:the appointment to the expedition of William Lewis and George Abraham as commissary and deputy respectively;the deployment of the gunner and sepoys at Bushire;the reduction of stock at Bushire in case of attack.The letter is cover for another to the commanders of the expedition, a copy of which is included.Enclosed letter (dated 2 May 1768): To Captains Charles Elphinstone and Lawrence Nilson, Commanders in Chief of the Hon'ble Company's Marine and Military in the Gulph of Persia. Orders to make an attack on the Island of Carrack [Kharg], including details about what to do with loot, captives, and M&#299;r Muhanna should he be captured, as well as funding and intelligence. Also discussed is what to expect in the way of assistance from the Caun [Karim Khan] and the Sheiks [Sheikhs] of Bushire and Bahreen [Bahrain].The enclosed letter is certified as a true copy by the signature of William Digges Latouche, secretary at Basra.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000019#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
