<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673714.0x000008_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673714.0x000008_ar</identifier><location><shelfLocator>IOR/R/15/1/27, ff 17-18</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673714.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x00001b/IOR_R_15_1_27_0033.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/27, ff 17-18</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1576;&#1593;&#1579;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586;</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-04T01:30:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1610;&#1615;&#1585;&#1601;&#1602; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1576;&#1588;&#1571;&#1606; "&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;" &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1635;&#1548; &#1605;&#1606;&#1608;&#1607;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1585;&#1590; &#1603;&#1575;&#1578;&#1576;&#1607; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;. &#1608;&#1610;&#1615;&#1602;&#1583;&#1605; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1607; &#1605;&#1606;&#1584; &#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1578;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1580;&#1607;&#1611;&#1575; &#1604;&#1608;&#1580;&#1607; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1588;&#1610;&#1582;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1585;&#1581;&#1605;&#1577; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1580;&#1604;&#1575;&#1607;&#1605;&#1577; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1605;&#1607;&#1605;&#1577; &#1584;&#1603;&#1610; &#1582;&#1575;&#1606; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1576;&#1604;&#1594; &#1573;&#1610;&#1580;&#1575;&#1585; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1563; &#1573;&#1585;&#1587;&#1575;&#1604; &#1584;&#1603;&#1610; &#1582;&#1575;&#1606; &#1585;&#1583;&#1575;&#1569; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1578;&#1609; &#1610;&#1578;&#1608;&#1604;&#1609; &#1605;&#1606;&#1589;&#1576;&#1611;&#1575; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1583;&#1575;&#1585;&#1610;&#1575; &#1576;&#1610;&#1580;&#1610;&#1548; [&#1605;&#1593;&#1606;&#1575;&#1607; "&#1587;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;"] &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1610;&#1583;&#1593;&#1608;&#1607; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1585;&#1601;&#1590; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1604;&#1583;&#1593;&#1608;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1579;&#1601;&#1608;&#1604; &#1608;&#1578;&#1608;&#1604;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1583;&#1610; &#1604;&#1605;&#1606;&#1589;&#1576;&#1607;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;. &#1608;&#1610;&#1603;&#1578;&#1576; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1571;&#1606; &#1582;&#1604;&#1610;&#1580; &#1605;&#1594;&#1608;&#1607; &#1578;&#1605; &#1578;&#1579;&#1576;&#1610;&#1578;&#1607; &#1603;&#1605;&#1608;&#1602;&#1593; &#1605;&#1601;&#1610;&#1583; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1608;&#1593;&#1615;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1605;&#1581;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603; &#1576;&#1594;&#1585;&#1590; &#1578;&#1604;&#1602;&#1610; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1607;&#1608; &#1610;&#1606;&#1608;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1582;&#1591;&#1578;&#1607; &#1585;&#1576;&#1605;&#1575; &#1578;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1588;&#1603;&#1608;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1606;&#1586;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1583;&#1610;&#1583;&#1577;. &#1608;&#1610;&#1615;&#1588;&#1610;&#1585; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673714.0x000008#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673714.0x000008_en</identifier><location><shelfLocator>IOR/R/15/1/27, ff 17-18</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673714.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x00001b/IOR_R_15_1_27_0033.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/27, ff 17-18</recordIdentifer></recordInfo><titleInfo><title>Letter from John MacLeod, Resident in the Persian Gulf, to Major Henry Willock, in Charge of His Majesty's Mission, Tabriz</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-04T01:30:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>MacLeod encloses a copy of his report on the 'Piratical tribes' dated 17 February 1823, noting that the sickness of his English writer has prevented him sending it until now. He offers his observations since the date of his report, including the Persian threat to Uttoobees [al-&#8216;Ut&#363;b] of Bahrain vis-&#224;-vis Imaum [Imam] of Muscat, the Shaikhs of Bushere [Bushire], Rama bin Jubair [Rahmah bin J&#257;bir al-Jal&#257;himah], Soltaan bin Suggur [Sul&#7789;&#257;n bin Saqr &#256;l Q&#257;sim&#299;] and the tribes of the Persian littoral of the Gulf; the circumstances of the mission of Zekee Khan [Zak&#299; Kh&#257;n] to Bunder Abbas [Bandar &#8216;Abb&#257;s] with the object of extracting a larger rent from the Imam of Muscat; and the sending of a Khellut [khilat], from Zak&#299; Kh&#257;n to Sul&#7789;&#257;n bin Saqr investing him with the office of Deria Begee [Dary&#257; Begi, lit. 'Lord of the Sea'] of the Persian seas and inviting him to Bandar &#8216;Abb&#257;s, and the latter's refusal. He also mentions Captain Faithfull's death and Captain Hardy's taking over his position.In addition, the letter also covers a need for a rendezvous for cruizers in the Lower Gulf after following the relinquishment of Bassadoor [Basidu]. He writes that Magoo [Mag&#363;] Bay was fixed as a convenient location for that purpose and a native agent was placed there for the purposes of receiving and transmitting intelligence. However, he notes that this plan may cause suspicion among the Persian since men go ashore for various reasons. He also comments the maritime tribes of the Persian littoral of the Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673714.0x000008#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
