<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000ad_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000ad_ar</identifier><location><shelfLocator>IOR/R/15/2/1438</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000ad/IOR_R_15_2_1438_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1438</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/4 &#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581;. &#1571;&#1581;&#1603;&#1575;&#1605; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1602;&#1616;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1585;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1926/1939</dateIssued><dateCaptured>2014-08-27T00:17:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1581;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1636;&#1638;) &#1605;&#1606; &#1605;&#1604;&#1601; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1578;&#1590;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1585;&#1576;&#1593; &#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1635;&#1638; &#1573;&#1604;&#1609; &#1635;&#1641;. &#1578;&#1581;&#1583;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1635;&#1639; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1585;&#1602;&#1605; &#1635;&#1640; &#1608;&#1575;&#1604;&#1593;&#1603;&#1587;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1635;&#1548; &#1637;-&#1633;&#1639;&#1548; &#1633;&#1639;&#1571;&#1548; &#1633;&#1640;-&#1633;&#1641;&#1548; &#1634;&#1639;&#1548; &#1634;&#1641;-&#1636;&#1638;. &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1636;&#1548; &#1634;&#1632;&#1548; &#1634;&#1638;&#1548; &#1634;&#1640;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589; &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589; &#1636;&#1639;).&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1578;&#1575;&#1604;&#1601;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1605;&#1586;&#1602; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1610;&#1591;&#1605;&#1587; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1633;&#1641;&#1634;&#1638;" &#1608; "&#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;".</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1582;&#1604;&#1575;&#1604; &#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1634;&#1640;&#1548; &#1633;&#1641;&#1635;&#1632;&#1548; &#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1635;&#1641; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1581;&#1608;&#1604; &#1591;&#1604;&#1576; &#1608;&#1578;&#1608;&#1585;&#1610;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1606;&#1605;&#1575;&#1584;&#1580; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;. &#1589;&#1583;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1602;&#1616;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1608;&#1601;&#1585;&#1608;&#1593;&#1607;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1604;&#1602;&#1616;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1616;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1634;&#1636;&#1548; &#1571;&#1581;&#1603;&#1575;&#1605; &#1578;&#1608;&#1585;&#1610;&#1583; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1602;&#1616;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1634;&#1636;&#1548; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1637;&#1548; &#1571;&#1581;&#1603;&#1575;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1632; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1602;&#1616;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1582;&#1591;&#1585;&#1607; &#1601;&#1610;&#1607;&#1575; &#1576;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1616;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1633;&#1641;&#1635;&#1632;-&#1633;&#1641;&#1635;&#1633;&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1639; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1608;&#1585;&#1610;&#1583; &#1606;&#1605;&#1575;&#1584;&#1580; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ad#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000ad_en</identifier><location><shelfLocator>IOR/R/15/2/1438</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000ad/IOR_R_15_2_1438_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1438</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/4 RULES AND REGULATIONS. Rules for the Supply of Stationery and Forms etc.'</title></titleInfo><originInfo><dateIssued>1926/1939</dateIssued><dateCaptured>2014-08-27T00:17:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (37 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others. The last file enclosure (folio 46) consists of file notes and lists four documents in the file that are numbered folios 36 to 39. This list wrongly identifies the document numbered folio 37 as folio 38 and vice versa.</extent><extent>Foliation: numbered 1-3, 5-17, 17A, 18-19, 27, 29-46. The numbers 4, 20-26 and 28 have been omitted. The numbering is written in pencil in the top right corner of the folio, starting at the front of the file, on the file cover (f 1) and ending on the inside cover at the back of the file (f 47).Condition: folio 5 is damaged. A tear in the bottom right corner partly obliterates the following written information: &#8216;1926&#8217;and &#8216;the Foreign&#8217;.</extent></physicalDescription><abstract>The file contains several Government of India circular letters and memoranda 1926-1928, 1930 and 1937-1939, for information and guidance on the ordering and supply of government paper, printed forms and other items of stationery. These letters of instruction were issued mainly by the Office of the Controller of Printing, Stationery and Stamps and its branches, in particular, the Central Printing Office, New Delhi and the Central Stationery and Stamp Office, Calcutta.The instructions refer to amendments made to the following regulations: the Stationery Office Rules, 1924; the Rules for the Supply and Use of Stationery Stores, 1924; the Rules for Printing and Binding, 1925 and the Rules for the Supply of Articles for the Public Service. Published extracts from some of the amended rules are included in the file.The file also includes the following correspondence:Letter dated 30 June 1930 from the Office of the Controller of Printing and Stationery, Calcutta to the Political Agent, Bahrain, notifying him of the stationery budget allocated to the Political Agency, Bahrain for the financial year 1930-1931;Letter dated 1 October 1927 from the Central Printing Office, New Delhi to the Secretary to the Political Resident in the Persian Gulf, Bushire, discussing the supply of new judicial forms in Arabic for use in the Court of the Resident, Aden and potentially elsewhere in the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Stationery</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ad#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
