<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000112_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000112_ar</identifier><location><shelfLocator>IOR/R/15/2/1539</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000112</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000112/IOR_R_15_2_1539_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1539</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;&#1636;/&#1633;&#1638;-II &#1608;&#1579;&#1575;&#1574;&#1602; &#1590;&#1605;&#1575;&#1606;. &#1573;&#1589;&#1583;&#1575;&#1585;:-"</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2016-07-15T22:07:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1632;&#1636;-&#1633;&#1633;&#1633;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1632;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1576;&#1575;&#1583;&#1604; &#1576;&#1608;&#1604;&#1610;&#1589;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1576;&#1585;&#1575;&#1569; &#1608;&#1579;&#1575;&#1574;&#1602; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1601;&#1608;&#1575;&#1603;&#1607; &#1591;&#1575;&#1586;&#1580;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1603;&#1581;&#1608;&#1604;&#1548; &#1608;"&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577;" (&#1604;&#1608;&#1575;&#1586;&#1605; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577;&#1548; &#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577;)&#1548; &#1608;&#1571;&#1593;&#1604;&#1575;&#1605;&#1548; &#1608;&#1605;&#1593;&#1583;&#1575;&#1578; &#1604;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000112#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000112#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000112#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000112_en</identifier><location><shelfLocator>IOR/R/15/2/1539</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000112</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000112/IOR_R_15_2_1539_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1539</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/34-II Letters of guarantee. Issue of:&#8211;&#8217;</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2016-07-15T22:07:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (110 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 104-111) mirror the chronological arrangement.</extent><extent>Foliation: The foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 112; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.An additional foliation sequence is also present in parallel between ff 2-102; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence exchanged between the Political Agency in Bahrain and the principal shipping agents at Bahrain: the Mesopotamia Persia Corporation Limited, and Gray, Mackenzie &amp; Company Limited. The correspondence is routine, and relates to the exchange of bills of lading and redemption of letters of guarantee for cargo arriving in Bahrain for the Political Agency. The file contains numerous letters of guarantee, signed by the Political Agent. The cargos involved include: fresh fruit and other foodstuffs, cases of alcohol, &#8216;Government stores&#8217; (office supplies, stationery), flags, and garden equipment.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Gray, Mackenzie and Company Limited, shipping agents</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Mesopotamia Persia Corporation Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Imports</topic></subject><subject><topic>Shipping</topic></subject><subject><topic>Supplies</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000112#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000112#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000112#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
