<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024100158.0x000008_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024100158.0x000008_ar</identifier><location><shelfLocator>IOR/R/15/1/34, ff 13-16</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024100158.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000007/IOR_R_15_1_34_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/34, ff 13-16</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1604;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                              &#1578;&#1610;&#1585;&#1606;&#1575;&#1578;&#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1573;&#1604;&#1610; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-08-12T01:34:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1610;&#1604;&#1610; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1593;&#1576;&#1608;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1571;&#1585;&#1587;&#1604; &#1588;&#1582;&#1589;&#1611;&#1575; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576;&#1563; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1594;&#1575;&#1583;&#1585;&#1578; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1602;&#1585;&#1589;&#1606;&#1577;. &#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1587;&#1578;&#1606;&#1578;&#1580; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1578;&#1581;&#1591;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576;.&#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1606;&#1608;&#1578;&#1610;&#1604;&#1608;&#1587;&#1589;&#1583;&#1585;&#1578; &#1604;&#1607;&#1575; &#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1593;&#1602;&#1576; &#1578;&#1593;&#1585;&#1590;&#1607;&#1575; &#1604;&#1604;&#1585;&#1610;&#1575;&#1581; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577;&#1548; &#1608;&#1578;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1578;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1578;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1604;&#1578;&#1586;&#1608;&#1583; &#1576;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575; &#1608;&#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.&#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;&#1608;&#1585;&#1580; &#1607;&#1610;&#1585;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1606;&#1608;&#1578;&#1610;&#1604;&#1608;&#1587;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1610;&#1604;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1634;&#1636;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1586; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1580;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1578;&#1610; &#1586;&#1575;&#1585;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1607;&#1585;&#1577;&#1548; &#1608;"&#1585;&#1608;&#1605;&#1587;". &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1610;&#1593;&#1578;&#1586;&#1605; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1593;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1590;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1606;&#1608;&#1578;&#1610;&#1604;&#1608;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024100158.0x000008#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024100158.0x000008_en</identifier><location><shelfLocator>IOR/R/15/1/34, ff 13-16</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024100158.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000007/IOR_R_15_1_34_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/34, ff 13-16</recordIdentifer></recordInfo><titleInfo><title>Letter from Captain Charles Sealy, Commander of the HC Cruizer
                              Ternateand Senior Marine Officer in the Persian Gulf, at Bassidore [B&#257;sa&#699;&#299;d&#363;] to Ephraim Gerrish Stannus, Resident of the [Persian] Gulf</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-08-12T01:34:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The letter is reporting that Captain Sealy has not been able to comply with the Resident's suggestion to return the captured boat to Sharga [Sharjah], as it is not in a fit state to cross the Gulf. It notes that Sultan ben Sugger [Sul&#7789;&#257;n bin Saqr], the Shaikh of Sharga, has sent someone to identify the boat; it has been identified as one of two vessels that left Sharga on a piratical cruise. It concludes therefore that the boat should be broken up.It is also reported that the HC Cruizer
                           Nautilushas been ordered to return to Bombay for repair after the Monsoon due to its poor condition, and notes that arrangements have been made for her to call at Bushire en route.Enclosed is a letter from Lieutenant George Herne, Commander of the
                           Nautilus, to Captain Sealy dated 28 July 1824. The enclosure is reporting on the progress of building work at a number of towns visited on his recent cruise of the Arabian Coast; the towns in question are Sharga, Amaum, Ammulgawer, Ull-Umrah, Mahara, and Rumps. In the process, it also mentions that rumours are circulating indicating that Shaikh Tannoon [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n] intends to instigate hostilities against Sultan ben Sugger. The enclosure further reports on the poor condition of the
                           Nautilus.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024100158.0x000008#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
