<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000064_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000064_ar</identifier><location><shelfLocator>IOR/R/15/1/127</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000064</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000064/IOR_R_15_1_127_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/127</recordIdentifer></recordInfo><titleInfo><title>"1851/52 &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; - &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1585;&#1602;&#1605; 7 &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;"</title></titleInfo><originInfo><dateIssued>1851/1851</dateIssued><dateCaptured>2013-08-30T00:01:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (41 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1591;&#1576;&#1602;&#1611;&#1575; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: 







&#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1610;&#1615;&#1605;&#1606;&#1609;. &#1578;&#1615;&#1585;&#1603; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1583;&#1608;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;)&#1548; &#1576;&#1588;&#1571;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1610;&#1606; &#1587;&#1575;&#1581;&#1604; &#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1580;&#1607;&#1608;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1608;&#1590;&#1593; &#1581;&#1583; &#1604;&#1607;&#1575;. 







&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1588;&#1575;&#1610;&#1604;&#1548; &#1608;&#1586;&#1610;&#1585; &#1605;&#1601;&#1608;&#1590; &#1605;&#1606; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1576;&#1605;&#1580;&#1604;&#1587; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;. &#1576;. 







&#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1608;&#1590;&#1581; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1606;&#1587;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000064#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000064_en</identifier><location><shelfLocator>IOR/R/15/1/127</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000064</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000064/IOR_R_15_1_127_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/127</recordIdentifer></recordInfo><titleInfo><title>'1851/52 Residency in the Persian Gulf English Correspondence No.7 Slave Trade'</title></titleInfo><originInfo><dateIssued>1851/1851</dateIssued><dateCaptured>2013-08-30T00:01:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (41 folios)</extent><extent>The correspondence in the file has been arranged in a rough chronological order, starting from the earliest at the front of the file to the latest at the end.</extent><extent>Foliation: The file has been foliated from the front cover to the last page of the file, with pencil numbers in the top-right corner of each recto page. The inside back cover has been left unfoliated.</extent></physicalDescription><abstract>The file contains correspondence sent to and from the Persian Gulf Residency (the Resident at the time being Lieutenant-Colonel Samuel Hennell), concerning the slave trade between the coast of East Africa and the Persian Gulf, and Britain's maritime efforts to suppress it. The main correspondents are Arthur Malet, Chief Secretary of the Government of Bombay, Lt-Col Sheil, Her Majesty's Minister Plenipotentiary and Envoy Extraordinary at the Council of Persia and Commodore J.P. Porter, Commanding Indian Naval Squadron.The correspondence covers the interception of ships carrying slaves, agreements and treaties for the suppression of the slave trade and the use of native interpreters on British ships. The file contains several reports detailing the numbers of slaves imported from Africa to various parts of the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Constance, schooner</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Chief Secretary</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Slavery</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000064#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
