<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001f0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001f0_ar</identifier><location><shelfLocator>IOR/R/15/1/523</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001f0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001f0/IOR_R_15_1_523_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/523</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 53/57 II (D 52) &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1576;&#1610;&#1606; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1922/1923</dateIssued><dateCaptured>2014-08-28T10:53:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1587;&#1605; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1603;&#1575;&#1585;&#1605;&#1575;&#1610;&#1603;&#1604; &#1605;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1610;&#1588;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1583;&#1593;&#1605;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1573;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589; &#1633;&#1634;).&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1580;&#1583; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001f0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001f0_en</identifier><location><shelfLocator>IOR/R/15/1/523</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001f0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001f0/IOR_R_15_1_523_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/523</recordIdentifer></recordInfo><titleInfo><title>'File 53/57 II (D 52) Boundary dispute between Bin Saud and Shaikh of Kuwait'</title></titleInfo><originInfo><dateIssued>1922/1923</dateIssued><dateCaptured>2014-08-28T10:53:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (34 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.</extent><extent>Condition: A bound correspondence volume.Foliation: The file's foliation sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio.The file contains the following foliation errors: 1, 1A, 1B, 1C, and 1D</extent></physicalDescription><abstract>This file contains correspondence between British officials regarding the deliniation of the Kuwait-Najd frontier.The file contains a translation of a letter from the ruler of Kuwait, Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717; to James Carmichael More, the British Political Agent in Kuwait that thanks the British Government for its support after the agreement of the Najd-Kuwait Frontier Agreement (f. 12).The correspondence in the file also discusses the border between Iraq and Najd as well as Kuwait.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001f0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
