<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001598.0x0000f0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001598.0x0000f0_ar</identifier><location><shelfLocator>Royal MS 16 A VIII</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001598.0x0000f0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001598.0x0000f0/Royal MS 16 A VIII_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1594;&#1585;&#1576;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Royal MS 16 A VIII</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1581;&#1585;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1604;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;</title></titleInfo><originInfo><dateIssued>1400/1599</dateIssued><dateCaptured>2015-01-10T00:12:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iv+&#1633;&#1641;&#1634;&#8207;+iv</extent><extent>&#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;:&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1610;&#1580; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1575;&#1574;&#1604;&#1577; &#1604;&#1604;&#1581;&#1605;&#1585;&#1577;)&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1641; &#215; &#1633;&#1634;&#1635; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1639; &#215; &#1637;&#1641; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1578;&#1587;&#1575;&#1608;&#1613; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1593;&#1585;&#1576;&#1610;&#1577; &#1594;&#1585;&#1576;&#1610;&#1577; (&#1571;&#1593;&#1604;&#1575;&#1607;)&#1548; &#1605;&#1593; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1571;&#1583;&#1606;&#1575;&#1607;)&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1640; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1586; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1576;&#1593;&#1590; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1571;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1610; &#1605;&#1593; &#1581;&#1575;&#1601;&#1577; &#1605;&#1586;&#1608;&#1583;&#1580;&#1577; &#1605;&#1583;&#1605;&#1594;&#1577; &#1608;&#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1586;&#1582;&#1575;&#1585;&#1601; &#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;. &#1576;. (&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;) &#1605;&#1583;&#1605;&#1594;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1586;&#1582;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609;&#1563; &#1608;&#1585;&#1602; &#1605;&#1580;&#1586;&#1617;&#1593; &#1604;&#1576;&#1591;&#1575;&#1606;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1563; &#1578;&#1604;&#1601; &#1608;&#1571;&#1603;&#1587;&#1583;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1576;&#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1589;. &#1633;&#1592;-&#1634;&#1608;)&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1608;</extent></physicalDescription><abstract>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1548; &#1606;&#1587;&#1582;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; "&#924;&#945;&#952;&#951;&#956;&#945;&#964;&#953;&#954;&#8134;&#962; &#963;&#8059;&#957;&#964;&#945;&#958;&#953;&#962;" &#1604;&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1632;-&#1573;&#1604;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1640;)&#1548; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1585; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1609; &#1601;&#1610; &#1633;&#1634;&#1639;&#1636;). &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1571;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1579;&#1576;&#1575;&#1578;&#1611;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1591;&#1576;&#1593;&#1577; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1604;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1607;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1605;&#1602;&#1575;&#1604;&#1611;&#1575;&#1548; &#1608;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;&#1589;. &#1634;&#1608;-&#1634;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1635;&#1608;-&#1635;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (&#1589;&#1589;. &#1635;&#1641;&#1592;-&#1637;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1589;&#1589;. &#1637;&#1633;&#1592;-&#1638;&#1639;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (&#1589;&#1589;. &#1638;&#1639;&#1592;-&#1640;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (&#1589;&#1589;. &#1640;&#1637;&#1608;-&#1633;&#1632;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1589;&#1589;. &#1633;&#1632;&#1632;&#1592;-&#1633;&#1633;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; (&#1589;&#1589;. &#1633;&#1633;&#1637;&#1608;-&#1633;&#1635;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1632;&#1592;-&#1633;&#1637;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1637;&#1632;&#1592;-&#1633;&#1637;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1633;&#1637;&#1637;&#1592;-&#1633;&#1638;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1633;&#1638;&#1641;&#1608;-&#1633;&#1639;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1633;&#1639;&#1640;&#1592;-&#1633;&#1641;&#1633;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1641;):&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1576;&#1583;&#1571; &#1603;&#1604;&#1617; &#1605;&#1576;&#1583;&#1571; &#1608;&#1594;&#1575;&#1610;&#1577; &#1603;&#1604;&#1617; &#1594;&#1575;&#1610;&#1577; &#1608;&#1605;&#1601;&#1610;&#1590; &#1603;&#1604;&#1617; &#1582;&#1610;&#1585; &#1608;&#1608;&#1604;&#1610; &#1603;&#1604;&#1617; &#1605;&#1610;&#1583;&#1575;&#1606;&#1607;&#1608;&#1571;&#1585;&#1580;&#1608; &#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1601;&#1610; &#1603;&#1604;&#1617; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1608;&#1571;&#1589;&#1604;&#1617;&#1610; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589;&#1610;&#1606;&#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1610;&#1577; &#1587;&#1610;&#1617;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;&#1575;&#1604;&#1605;&#1606;&#1602;&#1584;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604;&#1617; &#1593;&#1605;&#1575;&#1610;&#1577; &#1608;&#1594;&#1608;&#1575;&#1610;&#1577; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1576;&#1585;&#1578;&#1576;&#1607; (&#1567;) &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1593;&#1575;&#1606; &#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1581;&#1585;&#1617;&#1585; &#1604;&#1606;&#1601;&#1587;&#1610; &#1608;&#1604;&#1591;&#1604;&#1576;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; &#1575;&#1604;&#1602;&#1604;&#1608;&#1584;&#1610; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1578;&#1581;&#1585;&#1610;&#1585;&#1611;&#1575; &#1604;&#1575; &#1610;&#1601;&#1608;&#1578;&#1607; &#1605;&#1602;&#1575;&#1589;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577;&#1608;&#1605;&#1606;&#1575;&#1607;&#1580;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610;&#1617;&#1577; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1641;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1633;&#1632;):... &#1608;&#1571;&#1602;&#1608;&#1604; &#1608;&#1573;&#1584; &#1608;&#1601;&#1602;&#1606;&#1610;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1575; &#1578;&#1605;&#1575;&#1605; &#1605;&#1575; &#1602;&#1589;&#1583;&#1578;&#1607; &#1608;&#1573;&#1606;&#1580;&#1575;&#1606; &#1605;&#1575; &#1608;&#1593;&#1583;&#1578;&#1607;&#1601;&#1604;&#1575; &#1602;&#1591;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1607; &#1593;&#1604;&#1609; &#1570;&#1604;&#1575;&#1574;&#1607; &#1608;&#1605;&#1589;&#1604;&#1610;&#1617;&#1611;&#1575;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605;&#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1576;&#1585;&#1583;&#1577; &#1605;&#1606; &#1570;&#1604;&#1607; &#1608;&#1571;&#1581;&#1576;&#1617;&#1575;&#1574;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;)</namePart></name></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;--&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;--&#1580;&#1583;&#1575;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001598.0x0000f0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001598.0x0000f0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001598.0x0000f0_en</identifier><location><shelfLocator>Royal MS 16 A VIII</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001598.0x0000f0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001598.0x0000f0/Royal MS 16 A VIII_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Western Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Royal MS 16 A VIII</recordIdentifer></recordInfo><titleInfo><title>Ta&#7717;r&#299;r kit&#257;b al-majis&#7789;&#299; &#1578;&#1581;&#1585;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;  Ptolemy &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587;  &#7788;&#363;s&#299;, Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad  &#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1400/1599</dateIssued><dateCaptured>2015-01-10T00:12:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iv+192+iv</extent><extent>Physical characteristics:Material: Paper (beige with some light red leaves)Dimensions: 199 x 123 mm leaf [127 x 59 mm written]Foliation: Pagination in pencil of even-numbered pages in Western Arabic numerals (above) and British Museum foliation in pencil (below)Ruling: none visible; 23 lines per page; vertical spacing 18 lines per 10 cmScript:
                           NaskhInk: Black ink, with headings, tables and figures in gold and some table text in redDecoration: Text area on all pages bordered in gold; frontispiece in blue, green, red, black and gold (f. 2v)Binding: British Museum binding in brown leather with gilt-tooled double border and decorations on edges of boards; initials M.B. (Museum Britannicum) gilt-tooled on left board; marbled paper pastedownsCondition: Excellent; some water damage and foxing towards back of volumeMarginalia: Interlinear Latin glosses in pencil (ff. 1v-2r)Seals: f. 1r</extent></physicalDescription><abstract>The Almagest (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;), an Arabic version of the &#924;&#945;&#952;&#951;&#956;&#945;&#964;&#953;&#954;&#8134;&#962; &#963;&#8059;&#957;&#964;&#945;&#958;&#953;&#962; of Ptolemy (Claudius Ptolemaeus; c 90-c 168), in the annotated edition (&#1578;&#1581;&#1585;&#1610;&#1585;) of Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274). This was the most influential and enduring astronomical text to have survived from the ancient world and its Arabic translation, and al-&#7788;&#363;s&#299;'s annotated edition in particular, had an immense impact on the medieval world view in both Christian and Islamic lands.The text is divided into thirteen chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) further subdivided into sections (&#1601;&#1589;&#1608;&#1604;), and contains numerous diagrams and tables.Contents:Chapter One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;; ff. 2r-23r);Chapter Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;; ff. 23r-39v);Chapter Three (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;; ff. 39v-51v);Chapter Four (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;; ff. 51v-67v);Chapter Five (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;; ff. 67v-85r);Chapter Six (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;; ff. 85r-100v);Chapter Seven (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;; ff. 100v-114v);Chapter Eight (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;; ff. 115r-130v);Chapter Nine (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;; ff. 130v-150r);Chapter Ten (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;; ff. 150v-155v);Chapter Eleven (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;; ff. 155v-169r);Chapter Twelve (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;; ff. 169r-178v);Chapter Thirteen (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585;; ff. 178v-191v).Begins (f. 1v, lines 2-9):&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1576;&#1583;&#1571; &#1603;&#1604;&#1617; &#1605;&#1576;&#1583;&#1571; &#1608;&#1594;&#1575;&#1610;&#1577; &#1603;&#1604;&#1617; &#1594;&#1575;&#1610;&#1577; &#1608;&#1605;&#1601;&#1610;&#1590; &#1603;&#1604;&#1617; &#1582;&#1610;&#1585; &#1608;&#1608;&#1604;&#1610; &#1603;&#1604;&#1617; &#1605;&#1610;&#1583;&#1575;&#1606;&#1607;&#1608;&#1571;&#1585;&#1580;&#1608; &#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1601;&#1610; &#1603;&#1604;&#1617; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1608;&#1571;&#1589;&#1604;&#1617;&#1610; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589;&#1610;&#1606;&#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1610;&#1577; &#1587;&#1610;&#1617;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;&#1575;&#1604;&#1605;&#1606;&#1602;&#1584;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604;&#1617; &#1593;&#1605;&#1575;&#1610;&#1577; &#1608;&#1594;&#1608;&#1575;&#1610;&#1577; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1576;&#1585;&#1578;&#1576;&#1607; (&#1567;) &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1593;&#1575;&#1606; &#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1581;&#1585;&#1617;&#1585; &#1604;&#1606;&#1601;&#1587;&#1610; &#1608;&#1604;&#1591;&#1604;&#1576;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; &#1575;&#1604;&#1602;&#1604;&#1608;&#1584;&#1610; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1578;&#1581;&#1585;&#1610;&#1585;&#1611;&#1575; &#1604;&#1575; &#1610;&#1601;&#1608;&#1578;&#1607; &#1605;&#1602;&#1575;&#1589;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577;&#1608;&#1605;&#1606;&#1575;&#1607;&#1580;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610;&#1617;&#1577; ...Ends (f. 191v, lines 5-10):... &#1608;&#1571;&#1602;&#1608;&#1604; &#1608;&#1573;&#1584; &#1608;&#1601;&#1602;&#1606;&#1610;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1575; &#1578;&#1605;&#1575;&#1605; &#1605;&#1575; &#1602;&#1589;&#1583;&#1578;&#1607; &#1608;&#1573;&#1606;&#1580;&#1575;&#1606; &#1605;&#1575; &#1608;&#1593;&#1583;&#1578;&#1607;&#1601;&#1604;&#1575; &#1602;&#1591;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1607; &#1593;&#1604;&#1609; &#1570;&#1604;&#1575;&#1574;&#1607; &#1608;&#1605;&#1589;&#1604;&#1610;&#1617;&#1611;&#1575;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605;&#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1576;&#1585;&#1583;&#1577; &#1605;&#1606; &#1570;&#1604;&#1607; &#1608;&#1571;&#1581;&#1576;&#1617;&#1575;&#1574;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Claudius Ptolemaeus (Ptolemy)</namePart></name></subject><subject><topic>Islamic astronomy</topic></subject><subject><topic>Astronomy, Ancient</topic></subject><subject><topic>Astronomy, Arab</topic></subject><subject><topic>Astronomy, Greek</topic></subject><subject><topic>Astronomy--Mathematics</topic></subject><subject><topic>Astronomy, Medieval</topic></subject><subject><topic>Astronomy, Roman</topic></subject><subject><topic>Astronomy--Tables</topic></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001598.0x0000f0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001598.0x0000f0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
