<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070037586.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070037586.0x000002_ar</identifier><location><shelfLocator>Or 5820, ff 2v-177r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070037586.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100060433465.0x000001/Or 5820_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5820, ff 2v-177r</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; - &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1683/1683</dateIssued><dateCaptured>2018-06-20T22:01:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1592;-&#1633;&#1639;&#1639;&#1608;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; (&#1578;&#1615;&#1608;&#1601;&#1617;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1632;&#1638;&#1640;) &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1604;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; (&#1578;&#1615;&#1608;&#1601;&#1617;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1635;&#1639;&#1632; &#1602;. &#1605;.). &#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1588;&#1585;&#1581; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1605;&#1606; &#1576;&#1585;&#1580;&#1575;&#1605;&#1608;&#1606; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1634;&#1633;&#1638;&#1605;).&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1589;&#1576;&#1575;&#1581; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1635; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1632;&#1641;&#1636;/ &#1634;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1638;&#1640;&#1635;&#1548; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1581;&#1603;&#1605; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604; &#1571;&#1608;&#1585;&#1606;&#1580;&#1586;&#1610;&#1576; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1638;&#1637;&#1640;-&#1633;&#1639;&#1632;&#1639;)&#1548; &#1601;&#1610; &#1578;&#1603;&#1610;&#1617;&#1614;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607; &#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1576;&#1585;&#1607;&#1575;&#1606;&#1576;&#1608;&#1585; &#1576;&#1602;&#1604;&#1605; &#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1602;&#1585;&#1588;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1639;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1640;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).
                           &#1610;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1610;&#1583;&#1612; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1608;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; (&#1589;. &#1633;&#1639;&#1639;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):... &#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1585;&#1581;&#1605;&#1577; (!) &#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;[&#1604;&#1609;] &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1581;&#1575;&#1605;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609;&#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1578;&#1576;&#1593;&#1579; &#1575;&#1604;&#1582;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1606;&#1575;&#1569; &#1576;&#1575;&#1576; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605;&#1605;&#1606; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1587;&#1610;&#1605;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1601;&#1577;&#1611; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):... &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1575;&#1593;&#1578;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575;&#1576;&#1570;&#1582;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1585;&#1603;&#1606;&#1575; &#1584;&#1603;&#1585;&#1607;&#1575; &#1588;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1601;&#1608;&#1575;&#1578;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1583;&#1610; &#1606;&#1601;&#1593;&#1611;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1604;&#1587;&#1575;&#1604;&#1605;&#1577; &#1608;&#1607;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1639;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1635;):&#1578;&#1605;&#1578; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1576;&#1608;&#1602;&#1578; &#1590;&#1581;&#1609; &#1585;&#1608;&#1586; &#1587;&#1607; &#1588;&#1606;&#1576;&#1607; &#1576;&#1578;&#1571;&#1585;&#1610;&#1582; &#1587;&#1610;&#1608;&#1605; &#1605;&#1575;&#1607;&#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1578;&#1603;&#1610;&#1607; &#1605;&#1610;&#1575;&#1606; &#1588;&#1575;&#1607; &#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607;&#1587;&#1606;&#1577; &#1634;&#1640; &#1580;&#1604;&#1608;&#1587; &#1587;&#1606;&#1577; &#1633;&#1632;&#1641;&#1636; &#1607;&#1580;&#1585;&#1610; &#1603;&#1575;&#1578;&#1576; &#1601;&#1602;&#1610;&#1585; &#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1602;&#1585;&#1588;&#1610; &#1587;&#1575;&#1603;&#1606; &#1576;&#1585;&#1607;&#1575;&#1606;&#1662;&#1608;&#1585; &#1607;&#1585;&#1603;&#1587; &#1603;&#1607; &#1576;&#1583;&#1585;&#1603;&#1575;&#1607; &#1578;&#1608;&#1570;&#1610;&#1583; &#1576;&#1607; &#1578;&#1610;&#1575;&#1586;&#1605;&#1581;&#1585;&#1608;&#1605; &#1586;&#1583;&#1585;&#1603;&#1575;&#1607; &#1578;&#1608;&#1603;&#1610; &#1603;&#1585;&#1583;&#1585;&#1576;&#1575;&#1586;&#1575;&#1610; &#1570;&#1604;&#1607; &#1605;&#1606; &#1608;&#1570;&#1604;&#1607; &#1607;&#1605;&#1607; &#1603;&#1585;&#1605; &#1578;&#1587;&#1578; &#1593;&#1584;&#1585;&#1582;&#1608;&#1575;&#1607; &#1607;&#1605;&#1602;&#1591;&#1585;&#1607; [&#1570;]&#1586; &#1570;&#1576; &#1585;&#1581;&#1605;&#1578; &#1578;&#1608;&#1576;&#1607; &#1575;&#1587;&#1578; &#1588;&#1587;&#1578;&#1606; &#1606;&#1575;&#1605;&#1607; &#1587;&#1610;&#1575;&#1607; &#1607;&#1605;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070037586.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070037586.0x000002_en</identifier><location><shelfLocator>Or 5820, ff 2v-177r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070037586.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100060433465.0x000001/Or 5820_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5820, ff 2v-177r</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; Fu&#7779;&#363;l Abuqr&#257;&#7789; &#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;  Ibn Abi&#772; S&#803;a&#772;diq al-Ni&#772;sa&#772;bu&#772;ri&#772;, Abu&#772; al-Qa&#772;sim &#699;Abd al-Rah&#803;ma&#772;n ibn &#699;Ali&#772; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1683/1683</dateIssued><dateCaptured>2018-06-20T22:01:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>Ff. 2v-177r</extent></physicalDescription><abstract>Commentary by Abu&#772; al-Qa&#772;sim &#699;Abd al-Rah&#803;ma&#772;n ibn &#699;Ali&#772; Ibn Abi&#772; S&#803;a&#772;diq al-Ni&#772;sa&#772;bu&#772;ri&#772; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;, d. ca 1068) on the Aphorisms (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;) of Hippocrates (&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;, d. ca 370 BC). The commentary is based on Galen of Pergamon's (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;, d. ca 216) commentary on the Aphorisms.The copy was completed on the morning of Tuesday 3 Rama&#7693;&#257;n 1094/26 August 1683, the 28th year of the reign of the Mughal emperor Aurangzeb (reg. 1658-1707), in the
                           tak&#299;yahof Shah Sayyid A&#7717;mad at Burhanpur by Shaykh &#8216;Abd al-Q&#257;dir Qurash&#299; (&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1602;&#1585;&#1588;&#1610;, see colophon, f. 177r, lines 6-8, transcribed below).The text is followed by a brief note by a later hand and an incomplete horoscope diagram (f. 177v).Begins (f. 2v, lines 1-4):... &#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1585;&#1581;&#1605;&#1577; (!) &#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;[&#1604;&#1609;] &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1581;&#1575;&#1605;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609;&#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1578;&#1576;&#1593;&#1579; &#1575;&#1604;&#1582;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1606;&#1575;&#1569; &#1576;&#1575;&#1576; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605;&#1605;&#1606; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1587;&#1610;&#1605;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1601;&#1577;&#1611; ...Ends (f. 177r, lines 2-5):... &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1575;&#1593;&#1578;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575;&#1576;&#1570;&#1582;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1585;&#1603;&#1606;&#1575; &#1584;&#1603;&#1585;&#1607;&#1575; &#1588;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1601;&#1608;&#1575;&#1578;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1583;&#1610; &#1606;&#1601;&#1593;&#1611;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1604;&#1587;&#1575;&#1604;&#1605;&#1577; &#1608;&#1607;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;Colophon (f. 177r, lines 6-13):&#1578;&#1605;&#1578; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1576;&#1608;&#1602;&#1578; &#1590;&#1581;&#1609; &#1585;&#1608;&#1586; &#1587;&#1607; &#1588;&#1606;&#1576;&#1607; &#1576;&#1578;&#1571;&#1585;&#1610;&#1582; &#1587;&#1610;&#1608;&#1605; &#1605;&#1575;&#1607;&#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1578;&#1603;&#1610;&#1607; &#1605;&#1610;&#1575;&#1606; &#1588;&#1575;&#1607; &#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607;&#1587;&#1606;&#1577; 28 &#1580;&#1604;&#1608;&#1587; &#1587;&#1606;&#1577; 1094 &#1607;&#1580;&#1585;&#1610; &#1603;&#1575;&#1578;&#1576; &#1601;&#1602;&#1610;&#1585; &#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1602;&#1585;&#1588;&#1610; &#1587;&#1575;&#1603;&#1606; &#1576;&#1585;&#1607;&#1575;&#1606;&#1662;&#1608;&#1585; &#1607;&#1585;&#1603;&#1587; &#1603;&#1607; &#1576;&#1583;&#1585;&#1603;&#1575;&#1607; &#1578;&#1608;&#1570;&#1610;&#1583; &#1576;&#1607; &#1578;&#1610;&#1575;&#1586;&#1605;&#1581;&#1585;&#1608;&#1605; &#1586;&#1583;&#1585;&#1603;&#1575;&#1607; &#1578;&#1608;&#1603;&#1610; &#1603;&#1585;&#1583;&#1585;&#1576;&#1575;&#1586;&#1575;&#1610; &#1570;&#1604;&#1607; &#1605;&#1606; &#1608;&#1570;&#1604;&#1607; &#1607;&#1605;&#1607; &#1603;&#1585;&#1605; &#1578;&#1587;&#1578; &#1593;&#1584;&#1585;&#1582;&#1608;&#1575;&#1607; &#1607;&#1605;&#1602;&#1591;&#1585;&#1607; [&#1570;]&#1586; &#1570;&#1576; &#1585;&#1581;&#1605;&#1578; &#1578;&#1608;&#1576;&#1607; &#1575;&#1587;&#1578; &#1588;&#1587;&#1578;&#1606; &#1606;&#1575;&#1605;&#1607; &#1587;&#1610;&#1575;&#1607; &#1607;&#1605;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070037586.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
