<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x000117_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000117_ar</identifier><location><shelfLocator>IOR/R/15/1/12, ff 143-144v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000117</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0293.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 143-144v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-01-06T00:44:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1588;&#1610;&#1585;&#1610;&#1583;&#1575;&#1606; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586; &#1608;&#1578;&#1608;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1593;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607; &#1604;&#1604;&#1581;&#1610;&#1604;&#1608;&#1604;&#1577; &#1583;&#1608;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; (&#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593;). &#1603;&#1605;&#1575; &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1571;&#1606; &#1610;&#1571;&#1582;&#1584; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610; &#1605;&#1576;&#1604;&#1594;&#1611;&#1575; &#1605;&#1575;&#1604;&#1610;&#1611;&#1575; &#1605;&#1602;&#1583;&#1605;&#1611;&#1575; &#1604;&#1604;&#1587;&#1610;&#1583; &#1588;&#1610;&#1585;&#1610;&#1583;&#1575;&#1606; &#1604;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1588;&#1610;&#1585;&#1610;&#1583;&#1575;&#1606; &#1604;&#1605; &#1610;&#1593;&#1583; &#1601;&#1610; &#1605;&#1585;&#1603;&#1586; &#1578;&#1608;&#1604;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1576; &#1576;&#1606;&#1601;&#1587;&#1607;.&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1594;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;&#1602;&#1583; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1585;&#1583; &#1593;&#1604;&#1609; &#1588;&#1603;&#1608;&#1609; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1603;&#1585;&#1610;&#1605; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1605; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000117#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000117_en</identifier><location><shelfLocator>IOR/R/15/1/12, ff 143-144v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000117</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0293.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 143-144v</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant Robert Taylor, in charge at the Bushire Residency to Sir Gore Ouseley, Baronet</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-01-06T00:44:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is communicating news of Mr Sheridan's death at Tabrez [Tabriz] and explains that the Lieutenant has had a list of his effects drawn up in order to prevent (as much as possible) the loss of his public and private papers. It further requests that Sir Gore Ouseley take up a sum advanced to Mr Sheridan for travel to India to his accounts, as Mr Sheridan is no longer in a position to account for the request himself.It is noted that the weapons unloaded at Bushire by the
                           Benareshave been forwarded to Bagdd [Baghdad]. It also responds to a complaint made by Meerza Aloo Karim of Qom concerning charges made to one of his agents.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000117#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
