<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000075_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000075_ar</identifier><location><shelfLocator>IOR/L/PS/18/C38</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000075</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000075/IOR_L_PS_18_C38_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C38</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1578;&#1587;&#1578;&#1585;&#1548; &#1583;&#1586;&#1601;&#1608;&#1604;&#1548; &#1576;&#1607;&#1576;&#1607;&#1575;&#1606;&#1548; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1882/1882</dateIssued><dateCaptured>2015-06-06T00:34:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1636;&#1632;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1637;&#1635;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1613; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580; &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1573;&#1604;&#1609; &#1578;&#1587;&#1578;&#1585;&#1548; &#1583;&#1586;&#1601;&#1608;&#1604;&#1548; &#1576;&#1607;&#1576;&#1607;&#1575;&#1606;&#1548; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1589;&#1575;&#1581;&#1576;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1600;. &#1608;&#1610;&#1604;&#1586;&#1548; &#1605;&#1606; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1605;&#1588;&#1585;&#1601; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1583;&#1575;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1634;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1608;&#1633;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1633;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; &#1608;&#1602;&#1578;&#1613; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; (&#1608;&#1582;&#1575;&#1589;&#1577; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;). &#1603;&#1605;&#1575; &#1610;&#1578;&#1581;&#1583;&#1579; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1606;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1575;&#1580;&#1578;&#1610;&#1575;&#1586;&#1607;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1637;&#1634;-&#1633;&#1637;&#1635; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1576;&#1610;&#1575;&#1606; &#1605;&#1580;&#1583;&#1608;&#1604; &#1593;&#1606; &#1593;&#1608;&#1575;&#1574;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;.&#1633;&#1637;&#1634;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1589;. &#1633;&#1637;&#1634;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586; (&#1589;.&#1633;&#1637;&#1634;&#1592;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580; &#1593;&#1606; &#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; (&#1589;.&#1633;&#1637;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1608;&#1575;&#1604;&#1578;&#1585; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1578;&#1587;&#1578;&#1585;</geographic></subject><subject><geographic>&#1583;&#1586;&#1601;&#1608;&#1604;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000075#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000075_en</identifier><location><shelfLocator>IOR/L/PS/18/C38</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000075</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000075/IOR_L_PS_18_C38_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C38</recordIdentifer></recordInfo><titleInfo><title>'Report on a journey to Shuster, Dizful, Behbehan, and Shiraz'</title></titleInfo><originInfo><dateIssued>1882/1882</dateIssued><dateCaptured>2015-06-06T00:34:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>14 folios</extent><extent>Foliation: the foliation sequence commences at f 140 and terminates at f 153, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the item also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The memorandum consists of a report of Walter Baring's journey from Ispahan [E&#351;fah&#257;n] to Shuster [Sh&#363;shtar], Dizful [Dezf&#363;l], Behbehan [Behbeh&#257;n], and Shiraz; he was accompanied on this journey by Captain H Wells, Royal Engineers, and the Assistant Superintendent of the Indian Government Telegraph. This journey took place between 27 October and 16 December 1881.The report includes observations on local cultivation, the local economy, geography, water quality, and wild life. From time to time it also includes information on local history, political intrigues, and local tribes (especially the Bakhtyari [Bakhtiari] tribe). It also reports on the daily weather conditions and the quality of the roads being traversed.The appendix which can be found on folios 152-153 contains the following:a tabular statement of the revenue of Fars (f 152);a list of the altitudes of principal points mentioned in the report (f 152);a list of the distances of the various stages between Ahwaz and Shiraz (f 152v);a memorandum concerning Mr Baring's observations on opium cultivation during the course of his journey (f 153).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Walter Baring</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>Ba&#7733;t&#299;&#257;r&#299; (Tribe)</namePart></name></subject><subject><geographic>Arabistan</geographic></subject><subject><geographic>Shuster</geographic></subject><subject><geographic>Dizful</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Geography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000075#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
