<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493171.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493171.0x000002_ar</identifier><location><shelfLocator>Add MS 23391, ff 21r-25v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493171.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022555293.0x000001/Add MS 23391_0050.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23391, ff 21r-25v</recordIdentifer></recordInfo><titleInfo><title>&#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1586;&#1575;&#1605;&#1585; &#1571;&#1576;&#1604;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;</title></titleInfo><originInfo><dateIssued>1500/1599</dateIssued><dateCaptured>2014-01-14T00:20:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. 21&#1608;-25&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1581;&#1608;&#1604; &#1578;&#1589;&#1605;&#1610;&#1605; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1605;&#1575;&#1603;&#1610;&#1606;&#1577; &#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1610;&#1603;&#1610;&#1577; &#1604;&#1593;&#1586;&#1601; &#1575;&#1604;&#1601;&#1604;&#1608;&#1578;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; "&#1571;&#1576;&#1604;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;" &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1601;&#1607; &#1575;&#1604;&#1576;&#1593;&#1590; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1583;&#1610; &#1576;&#1610;&#1585;&#1580;&#1575; (&#7944;&#960;&#959;&#955;&#955;&#974;&#957;&#953;&#959;&#962;&#1563; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;&#1563; &#1593;&#1575;&#1588; &#1581;&#1608;&#1575;&#1604;&#1610; &#1634;&#1632;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. 21&#1608;, &#1571;&#1587;&#1591;&#1585; 11-15):... &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1586;&#1575;&#1605;&#1585; &#1604;&#1575;&#1646;&#1604;&#1646;&#1579;&#1646;&#1608;&#1587; (!) &#1575;&#1604;&#1606;&#1580;&#1575;&#1585;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610; &#1610;&#1578;&#1582;&#1584; &#1589;&#1606;&#1583;&#1608;&#1602; &#1605;&#1607;&#1606;&#1583;&#1605; &#1605;&#1586;&#1601;&#1578; &#1571;&#1608; &#1605;&#1585;&#1589;&#1589; &#1605;&#1606;&#1583;&#1575;&#1582;&#1604;&#1607; &#1603;&#1604;&#1607; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1584;&#1585;&#1593; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1576;&#1575;&#1585; &#1601;&#1610; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1588;&#1576;&#1585;&#1610;&#1606; &#1608;&#1606;&#1589;&#1601; &#1608;&#1610;&#1581;&#1580;&#1576; &#1601;&#1610; &#1608;&#1587;&#1591;&#1607; &#1576;&#1581;&#1580;&#1575;&#1576; &#1581;&#1575;&#1601; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593;&#1606;&#1608;&#1575;&#1581;&#1610;&#1607;...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. 25, &#1571;&#1587;&#1591;&#1585; 6-11):... &#1601;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606;&#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1603;&#1604;&#1607; &#1608;&#1578;&#1601;&#1585;&#1594;&#1578; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1610;&#1593;&#1605;&#1604;&#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594; &#1608;&#1602;&#1578;&#1607;&#1575; &#1601;&#1606;&#1610;&#1602;&#1591;&#1593; &#1608;&#1610;&#1576;&#1583;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1601;&#1585;&#1594;&#1578;&#1576;&#1593;&#1605;&#1604; &#1579;&#1605; &#1610;&#1601;&#1585;&#1594; &#1607;&#1584;&#1607; &#1601;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1577; &#1610;&#1593;&#1605;&#1604; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1575;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1607;&#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577;:&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1608;&#1575;&#1605;&#1575;&#1578;&#1610;&#1606; &#1605;&#1579;&#1602;&#1608;&#1576;&#1578;&#1610;&#1606;&#1548; &#1608;"&#1571;&#1606;&#1576;&#1608;&#1576; &#1593;&#1583;&#1604;" (&#1571;&#1606;&#1576;&#1608;&#1576;&#1578;&#1610;&#1606; &#1576;&#1605;&#1585;&#1603;&#1586; &#1571;&#1615;&#1581;&#1575;&#1583;&#1610;) &#1608;&#1589;&#1605;&#1575;&#1605;&#1610;&#1606; (&#1589;. 22&#1592;);&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1608;&#1576;&#1578;&#1610;&#1606; &#1576;&#1605;&#1585;&#1603;&#1586; &#1571;&#1615;&#1581;&#1575;&#1583;&#1610; &#1608;&#1589;&#1605;&#1575;&#1605;&#1575;&#1578; &#1608;&#1602;&#1590;&#1576;&#1575;&#1606; (&#1589;. 23&#1608;);&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1607;&#1608;&#1575;&#1569; &#1608;&#1601;&#1604;&#1608;&#1578; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1603;&#1610;&#1606;&#1577; (&#1589;. 24&#1592;);&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1603;&#1610;&#1606;&#1577; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1580;&#1604;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1578;&#1585;&#1608;&#1587; &#1608;&#1603;&#1575;&#1605;&#1577; (&#1589;. 25&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1583;&#1610; &#1576;&#1610;&#1585;&#1580;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1571;&#1585;&#1594;&#1615;&#1606; (&#1570;&#1604;&#1577; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577;)--&#1576;&#1606;&#1575;&#1569;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; 1800</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1575;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493171.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493171.0x000002_en</identifier><location><shelfLocator>Add MS 23391, ff 21r-25v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493171.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022555293.0x000001/Add MS 23391_0050.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23391, ff 21r-25v</recordIdentifer></recordInfo><titleInfo><title>&#7778;an&#8216;at al-z&#257;mir &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1586;&#1575;&#1605;&#1585;  Apollonius the carpenter and geometer &#1571;&#1576;&#1604;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;</title></titleInfo><originInfo><dateIssued>1500/1599</dateIssued><dateCaptured>2014-01-14T00:20:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 21r-25v</extent></physicalDescription><abstract>Treatise on the design and construction of an hydraulic flute playing machine. The treatise is attributed to 'Apollonius the carpenter and geometer (&#1571;&#1576;&#1604;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;)', who some have identified as the geometer Apollonius of Perga (&#7944;&#960;&#959;&#955;&#955;&#974;&#957;&#953;&#959;&#962;; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;; fl ca 200 BC).Begins (f. 21r, lines 11-15):... &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1586;&#1575;&#1605;&#1585; &#1604;&#1575;&#1646;&#1604;&#1646;&#1579;&#1646;&#1608;&#1587; (!) &#1575;&#1604;&#1606;&#1580;&#1575;&#1585;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610; &#1610;&#1578;&#1582;&#1584; &#1589;&#1606;&#1583;&#1608;&#1602; &#1605;&#1607;&#1606;&#1583;&#1605; &#1605;&#1586;&#1601;&#1578; &#1571;&#1608; &#1605;&#1585;&#1589;&#1589; &#1605;&#1606;&#1583;&#1575;&#1582;&#1604;&#1607; &#1603;&#1604;&#1607; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1584;&#1585;&#1593; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1576;&#1575;&#1585; &#1601;&#1610; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1588;&#1576;&#1585;&#1610;&#1606; &#1608;&#1606;&#1589;&#1601; &#1608;&#1610;&#1581;&#1580;&#1576; &#1601;&#1610; &#1608;&#1587;&#1591;&#1607; &#1576;&#1581;&#1580;&#1575;&#1576; &#1581;&#1575;&#1601; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593;&#1606;&#1608;&#1575;&#1581;&#1610;&#1607;...Ends (f. 25, lines 6-11):... &#1601;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606;&#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1603;&#1604;&#1607; &#1608;&#1578;&#1601;&#1585;&#1594;&#1578; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1610;&#1593;&#1605;&#1604;&#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594; &#1608;&#1602;&#1578;&#1607;&#1575; &#1601;&#1606;&#1610;&#1602;&#1591;&#1593; &#1608;&#1610;&#1576;&#1583;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1601;&#1585;&#1594;&#1578;&#1576;&#1593;&#1605;&#1604; &#1579;&#1605; &#1610;&#1601;&#1585;&#1594; &#1607;&#1584;&#1607; &#1601;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1577; &#1610;&#1593;&#1605;&#1604; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1575;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1607;&#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;The treatise contains four diagrams:Tanks containing two pierced floats, two concentric siphons and two valves (f. 22v);Tanks with two concentric siphons with valves and rods (f. 23r);Air pipes and flute at top of machine (f. 24v);Upper section of machine with water-wheel, gears and cam (f. 25v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>of Perga Apollonius</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Organ (Musical instrument)--Construction--Early works to 1800</topic></subject><subject><topic>Mechanics--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493171.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
