<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0003a6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003a6_ar</identifier><location><shelfLocator>IOR/L/PS/12/1444</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003a6/IOR_L_PS_12_1444_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1444</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;/&#1633; "&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;: &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;)"</title></titleInfo><originInfo><dateIssued>1931/1932</dateIssued><dateCaptured>2016-05-24T23:29:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1635;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;&#1637;-&#1639;&#1640;&#1548; &#1639;&#1641;-&#1633;&#1633;&#1636;&#1548; &#1633;&#1634;&#1633;-&#1633;&#1634;&#1638;&#1548; &#1633;&#1638;&#1640;-&#1633;&#1639;&#1635;&#1548; &#1634;&#1638;&#1633;-&#1634;&#1641;&#1632;&#1548; &#1634;&#1641;&#1633;-&#1635;&#1633;&#1641;&#1548; &#1635;&#1634;&#1633;-&#1635;&#1636;&#1632;&#1548; &#1635;&#1637;&#1639;-&#1635;&#1638;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1593;&#1583;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1593;&#1583;&#1606; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1580;&#1585;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1608;&#1602;&#1593; &#1593;&#1583;&#1606; &#1590;&#1605;&#1606; &#1594;&#1575;&#1610;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1563;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; &#1604;&#1573;&#1606;&#1601;&#1575;&#1584; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1637;&#1641; &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1587;&#1603;&#1575;&#1606; &#1593;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1573;&#1586;&#1575;&#1569; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1571;&#1608; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1571;&#1608; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1575;&#1576; &#1587;&#1603;&#1575;&#1606; &#1593;&#1583;&#1606; &#1608;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1606; &#1571;&#1606; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1587;&#1610;&#1603;&#1608;&#1606; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1582;&#1591;&#1608;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1604;&#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1593;&#1583;&#1606; &#1587;&#1610;&#1601;&#1602;&#1583; &#1608;&#1590;&#1593;&#1610;&#1578;&#1607; &#1603;&#1605;&#1610;&#1606;&#1575;&#1569; &#1581;&#1585; &#1608;&#1587;&#1610;&#1582;&#1590;&#1593; &#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1577; &#1580;&#1615;&#1605;&#1585;&#1603;&#1610;&#1577;&#1563;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1575; &#1587;&#1576;&#1602;&#1563;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606;&#1563;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1571;&#1608;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1578;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1578;&#1610;&#1606; &#1608;&#1603;&#1604; &#1605;&#1606;: &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; [&#1607;. &#1605;. &#1608;&#1575;&#1610;&#1578;&#1608;&#1610;&#1603;]&#1548; &#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; [&#1576;. &#1585;. &#1585;&#1610;&#1604;&#1610;]. &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1606;&#1587;&#1582; &#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585;:&#1589;&#1589;. &#1636;&#1634;&#1637;-&#1636;&#1635;&#1637;. &#1605;&#1581;&#1590;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1587;&#1575;&#1610;&#1605;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1633;&#1641;&#1634;&#1640;-&#1633;&#1641;&#1635;&#1633;)&#1548; &#1610;&#1602;&#1578;&#1585;&#1581; &#1601;&#1610;&#1607; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1563;&#1589;&#1589;. &#1636;&#1633;&#1640;-&#1636;&#1634;&#1636;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1604;&#1578;&#1593;&#1605;&#1610;&#1605; &#1578;&#1602;&#1578;&#1585;&#1581; &#1573;&#1583;&#1582;&#1575;&#1604; &#1578;&#1594;&#1610;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1593;&#1583;&#1606;&#1563;&#1589;&#1589;. &#1635;&#1637;&#1638;-&#1635;&#1640;&#1639;&#1548; &#1634;&#1638;&#1634;-&#1634;&#1639;&#1636;. &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1607;&#1610;&#1574;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1605;&#1606;&#1607;&#1575;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1608;&#1601;&#1583; &#1610;&#1602;&#1575;&#1576;&#1604; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1605;&#1593; &#1606;&#1589;&#1617; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1563;&#1589;&#1589;. &#1633;&#1639;&#1641;-&#1634;&#1635;&#1636;. &#1605;&#1587;&#1608;&#1583;&#1577; &#1573;&#1582;&#1591;&#1575;&#1585; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1576;&#1606;&#1583; &#1585;&#1602;&#1605; &#1637;&#1641; &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1601;&#1610;&#1583; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1593;&#1583;&#1606; &#1576;&#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1608;&#1578;&#1601;&#1608;&#1610;&#1590; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578;&#1548; &#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563;&#1589;&#1589;. &#1635;&#1637;-&#1633;&#1633;&#1636;. &#1603;&#1578;&#1610;&#1576;&#1610;&#1606;&#1548;
                              &#1602;&#1590;&#1610;&#1577; &#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; II &#1608;III&#1548; (&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1633;&#1641;&#1635;&#1633;-&#1633;&#1641;&#1635;&#1634;)&#1563;&#1589;&#1589;. &#1633;&#1635;&#1634;-&#1633;&#1638;&#1632;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1587;&#1608;&#1583;&#1577; &#1573;&#1581;&#1575;&#1591;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1604;&#1575;&#1605;&#1606;&#1580;&#1578;&#1608;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604;&#1577; &#1576;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1587;&#1575;&#1610;&#1605;&#1586;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003a6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003a6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003a6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003a6#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003a6_en</identifier><location><shelfLocator>IOR/L/PS/12/1444</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003a6/IOR_L_PS_12_1444_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1444</recordIdentifer></recordInfo><titleInfo><title>Coll 1/2 'Administrative policy: arrangements for achievement of Imperial purposes at Aden; transfer of administration to Government of India (from Government of Bombay)'</title></titleInfo><originInfo><dateIssued>1931/1932</dateIssued><dateCaptured>2016-05-24T23:29:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (436 folios)</extent><extent>The papers are arranged in chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 436; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Additional foliation sequences are present in parallel between ff 35-78, 79-114, 121-26, 168-73, 261-90, 291-319, 321-40, and 357-69; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Papers regarding the transfer of the civil administration of Aden from the Government of Bombay to the Government of India, and the institution of Aden as a Chief Commissionership. The following subjects are discussed:the position of Aden in regard to Britain's imperial purposes;the history of the Aden protectorate, and future policy in the region;proposals made regarding the preferred method of effecting the transfer, under Section 59 of the Government of India Act;discussion of the population of Aden, relationships between the local communities, and local attitudes towards administration by the Governments of Bombay, India, or the Colonial Office;concern amongst residents of Aden and the merchant community in Bombay that transfer to the Government of India would be a preparatory step for transfer to the Colonial Office, and that the Port of Aden would lose free port status and be subject to a customs tariff;debates within the Bombay Legislative Council regarding the above;discussion over the future designation of the Resident of Aden as Chief Commissioner, and the designation of other officers;questions concerning broader Middle East unification in British policy.The file comprises memoranda and draft notes from the Government of India Foreign and Political Department, and the Government of Bombay Political and Secret Department, alongside extensive correspondence between the above-mentioned departments and the following: the Secretary of State for India; the Under Secretary of State for the Colonies; the Aden Resident [H M Wightwick], and later Chief Commissioner [B R Reilly]. There are several offprints and copy reports of questions asked in the House of Lords, and sessions of the Bombay Legislative Council.Items of note include:ff 425-435. Minute by Sir Stewart Symes, former Resident, Aden (1928-1931), proposing the transfer of civil administration;ff 418-424. Memorandum for circulation, proposed changes to the civil administration of Aden;ff 356-387, and 262-274. Representations from members of the British Indian Colonial Merchant's Association and numerous smaller bodies, plus details of a delegation to the Viceroy, with text of address;ff 179-234. Draft notification under Section 59 of the Government of India Act recording the constitution of Aden as a Chief Commissionership and the delegation of powers, with annotations, plus details re: the provision of staff by the Government of Bombay;ff 35-114. Two booklets,
                              The Aden Problem, volumes II and III, (the British Indian Colonial Merchant's Association; Bombay, 1931-32);ff 132-160. Correspondence and annotated draft brief for Lord Lamington's questions in the House of Lords regarding the transfer to the Government of India, and the wider question of Middle East unification.The volume includes a divider which gives a list of correspondence references contained in the volume by year. This is placed at the end of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>George Stewart Symes</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003a6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003a6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003a6#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003a6#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
