<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022598644.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598644.0x000001_ar</identifier><location><shelfLocator>IOR/Z/R/15/1/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598644.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598644.0x000001/IOR_Z_R_15_1_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/2</recordIdentifer></recordInfo><titleInfo><title>"&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; B)"</title></titleInfo><originInfo><dateIssued>1945/1953</dateIssued><dateCaptured>2014-05-14T00:10:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1602;&#1608;&#1575;&#1574;&#1605; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1573;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; A &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577;&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; B (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1633;) &#1605;&#1585;&#1578;&#1576;&#1577; &#1585;&#1602;&#1605;&#1610;&#1611;&#1575; &#1581;&#1587;&#1576; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; A (&#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1641;&#1634;). &#1608;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;-&#1633;&#1640;) &#1605;&#1585;&#1578;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;. &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;-&#1634;&#1633;&#1634;) &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;. &#1578;&#1605; &#1578;&#1582;&#1589;&#1610;&#1589; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610; &#1604;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605;&#1548; &#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1607;&#1610; &#1608;&#1580;&#1608;&#1583; &#1608;&#1585;&#1602;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1603;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1601;&#1607;&#1585;&#1587; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1601;&#1610; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605; "&#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; B". &#1578;&#1605; &#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; B &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1637; &#1605;&#1606; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1571; (&#1575;&#1606;&#1592;&#1585; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1571; &#1601;&#1610; Z/R/15/1/1) &#1575;&#1604;&#1578;&#1610; &#1592;&#1604;&#1578; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1578;&#1605; &#1601;&#1578;&#1581; &#1605;&#1604;&#1601;&#1575;&#1578; &#1587;&#1604;&#1587;&#1604;&#1577; &#1576; &#1580;&#1583;&#1610;&#1583;&#1577; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1573;&#1594;&#1604;&#1575;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1639;. &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;-&#1634;&#1633;&#1634;)&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1641;&#1637;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1581;&#1587;&#1576; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1585;&#1602;&#1605; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1604;&#1603;&#1604; &#1605;&#1604;&#1601;&#1548; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; (&#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; A).&#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1584;&#1601; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1576;&#1571;&#1602;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1571;&#1602;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1571;&#1610;&#1575;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1592;&#1604; &#1608;&#1579;&#1610;&#1602;&#1577; &#1593;&#1605;&#1604; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1576;&#1593;&#1583; &#1608;&#1590;&#1593;&#1607;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578;&#1548; &#1571;&#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;. &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1578;&#1581;&#1578; &#1576;&#1593;&#1583; &#1608;&#1590;&#1593; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1578;&#1581;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1605;&#1610;&#1586;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1580;&#1583;&#1610;&#1583;&#1577;" &#1571;&#1608; &#1576;&#1581;&#1585;&#1601; N &#1578;&#1581;&#1578; &#1593;&#1605;&#1608;&#1583; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;. &#1608;&#1602;&#1583; &#1578;&#1605;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1571;&#1578;&#1604;&#1601;&#1578;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1608;&#1587;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1576;&#1581;&#1585;&#1601; D &#1602;&#1583; &#1610;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575; &#1573;&#1604;&#1609; &#1573;&#1578;&#1604;&#1575;&#1601;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1636;&#1639; &#1608; &#1633;&#1641;&#1637;&#1635; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1573;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1571;&#1608; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1573;&#1594;&#1604;&#1575;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: C.O. (&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;)&#1548; F.O. (&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)&#1548; G. of I. (&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;)&#1548; G. of P. (&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;)&#1548; &#1608; H.M. (&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;). &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; T &#1571;&#1608; L&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1585;&#1581; &#1604;&#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598644.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598644.0x000001_en</identifier><location><shelfLocator>IOR/Z/R/15/1/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022598644.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598644.0x000001/IOR_Z_R_15_1_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/2</recordIdentifer></recordInfo><titleInfo><title>&#8216;File Index (B Series)&#8217;</title></titleInfo><originInfo><dateIssued>1945/1953</dateIssued><dateCaptured>2014-05-14T00:10:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (212 folios)</extent><extent>The volume is arranged into three main lists. The list of common A series files, with their B series numbers (folios 7-11) is arranged numerically by A series file number (1 through to 92). The index to the main headings (folios 12-18) is arranged alphabetically. The main headings (folios 19-212) are arranged by the heading number. Many of the main headings were allocated several folios to accommodate future expansion to the lists, the result being that there is often one or more blank folios included at the back of each list where the additional space was never required.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto. The following foliation anomalies occur: 1a, 1b, 1c, 1d.</extent></physicalDescription><abstract>The volume is an index of those files created by staff at the Persian Gulf Residency that came under the general heading &#8216;B Series&#8217;. The B Series was created in 1945 from those A Series files (see the A Series index at Z/R/15/1/1) that remained open at the time. New B series files were opened until the closure of the India Office in 1947. The bulk of the volume is made up of lists of files (folios 19-212), arranged under subject headings which are numbered from 1 through to 95. The file lists under each subject heading include a file number, file title, and original (A Series) file number.The original lists in the volume are typewritten, but the extensive annotations, deletions and additions, marked in pen and pencil by various hands, suggest that the index was a working document for a number of years after its creation. There is no guide to the meanings of the single-letter and acronymic annotations, or the ticks and crosses used. New files opened after the creation of the index have handwritten entries added below the typewritten lists, which are marked &#8216;new&#8217; or with the letter N under the original file number column. Some files are marked as destroyed, while those files marked with the letter D may also indicate destruction. Many of the handwritten annotations dated between 1947 and 1953 note the transfer of files to other Government departments or organisations in the wake of the closure of the India Office. For example: C.O. (Commonwealth Office), F.O. (Foreign Office), G. of I. (Government of India), G. of P. (presumed to be Government of Pakistan), and H.M. (meaning unclear). On most pages files are marked with the letter T or L, but the meaning of these letters is not explained.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022598644.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
