<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598781.0x000024_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x000024_ar</identifier><location><shelfLocator>IOR/R/15/1/3, pp 27-29</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x000024</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0040.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 27-29</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1638; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588; &#1608;&#1580;&#1608;&#1585;&#1580; &#1571;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605;&#1548; &#1608;&#1603;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:07:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1593;&#1608;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579; &#1587;&#1601;&#1606; &#1576;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1581;&#1604;&#1601; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610; &#1602;&#1583; &#1575;&#1581;&#1578;&#1580;&#1586;&#1608;&#1607;&#1575;&#1548; &#1576;&#1593;&#1583; &#1573;&#1589;&#1583;&#1575;&#1585; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606; &#1571;&#1605;&#1585;&#1575;&#1611; &#1576;&#1584;&#1604;&#1603;.  &#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1570;&#1582;&#1585; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1610;&#1606; &#1589;&#1575;&#1583;&#1602; &#1582;&#1575;&#1606; &#1608;&#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1608;&#1578;&#1589;&#1601; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1576;&#1571;&#1606;&#1607; &#1605;&#1580;&#1586;&#1585;&#1577; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578;&#1607;&#1575; &#1602;&#1608;&#1575;&#1578; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606; (&#1576;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606;&#1607;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.  &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;.  &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1615;&#1581;&#1606;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1605;&#1583;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x000024#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x000024_en</identifier><location><shelfLocator>IOR/R/15/1/3, pp 27-29</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x000024</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0040.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 27-29</recordIdentifer></recordInfo><titleInfo><title>Letter No. 36 to William Digges Latouche and George Abraham, Factors at Bussora [Basra], from John Beaumont at Bushire</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:07:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter reports the safe return of three vessels captured by the the Chaub [the Banu Ka'b tribal confederacy] after an order by Zackey Cahn [Zaki Khan]. The letter also describes the latest developments in the conflict in Persia between Sadoo Cahn [Sadiq Khan] and Zackey Cahn, the latter's killing is described in detail as is a massacre committed by Zackey Cahn's forces (at his orders). It is predicted that peace will soon be restored to Persia. Administrative and financial issues are discussed at the beginning and end of the letter. Shipped by Hamdan.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x000024#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
