<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023400730.0x00000a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x00000a_ar</identifier><location><shelfLocator>T.11308/6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0006.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>T.11308/6</recordIdentifer></recordInfo><titleInfo><title>"&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1593;&#1583;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1586;&#1615;&#1604;&#1575;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1641;&#1634; &#215; &#1637;&#1639; &#1605;&#1605; [&#1593;&#1585;&#1590; &#1585;&#1571;&#1587;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1604;&#1589;&#1608;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1583;&#1593;&#1610;&#1605; &#1608;&#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;&#1636;-&#1636;&#1637;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1590;&#1617;&#1616;&#1610;&#1617;&#1548; &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1610;&#1583;&#1608;&#1610;&#1617;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1638;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1589;&#1608;&#1585;&#1577; &#1575;&#1587;&#1578;&#1608;&#1583;&#1610;&#1608; &#1576;&#1575;&#1604;&#1581;&#1580;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1585;&#1580;&#1604;&#1613; &#1593;&#1585;&#1576;&#1610;&#1617;&#1613; &#1607;&#1608; &#1593;&#1585;&#1590; "&#1606;&#1608;&#1593;&#1613;" &#1593;&#1616;&#1585;&#1602;&#1610;&#1617;&#1613; &#1571;&#1608; &#1591;&#1576;&#1602;&#1577;&#1613;. &#1608;&#1610;&#1615;&#1585;&#1575;&#1583; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1590;&#1610;&#1581; &#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; &#1603;&#1605;&#1575; &#1608;&#1589;&#1601;&#1607;&#1575; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1635;-&#1636;&#1636;). &#1608;&#1610;&#1589;&#1601; &#1607;&#1575;&#1606;&#1578;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:"&#1575;&#1593;&#1578;&#1606;&#1602; &#1593;&#1585;&#1576; &#1593;&#1583;&#1606; &#1586;&#1610;&#1617; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1604;&#1581;&#1580;. &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1610; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604;
                           &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1605;&#1606; &#1593;&#1605;&#1575;&#1605;&#1577;&#1613; (&#1583;&#1587;&#1605;&#1575;&#1604;) &#1605;&#1606; &#1589;&#1615;&#1606;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1608;&#1585;&#1575;&#1578; [...]
                           &#1579;&#1575;&#1606;&#1610;&#1611;&#1575;&#1548;&#8212; &#1587;&#1578;&#1585;&#1577; &#1601;&#1590;&#1601;&#1575;&#1590;&#1577; (&#1588;&#1575;&#1610;&#1577;)&#1548; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1603;&#1610;&#1606; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577;&#1612; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1571;&#1608; &#1575;&#1604;&#1605;&#1589;&#1576;&#1608;&#1594; [...]
                           &#1579;&#1575;&#1604;&#1579;&#1611;&#1575;.&#8212; &#1606;&#1608;&#1593;&#1612; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1617;&#1615;&#1608;&#1585;&#1577; (&#1605;&#1593;&#1608;&#1586;) &#1605;&#1589;&#1606;&#1608;&#1593;&#1612; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1606; &#1576;&#1581;&#1583;&#1617;&#1613; &#1571;&#1576;&#1610;&#1590; &#1605;&#1615;&#1604;&#1608;&#1617;&#1614;&#1606; [...]
                           &#1585;&#1575;&#1576;&#1593;&#1611;&#1575;.&#8212; &#1610;&#1578;&#1583;&#1604;&#1609; &#1601;&#1608;&#1602; &#1575;&#1604;&#1603;&#1578;&#1601; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1606;&#1608;&#1593;&#1612; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1588;&#1581;&#1577; (&#1585;&#1583;&#1610;&#1601;) &#1605;&#1589;&#1606;&#1608;&#1593;&#1612; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1606; [...]
                           &#1582;&#1575;&#1605;&#1587;&#1611;&#1575;.&#8212; &#1589;&#1606;&#1583;&#1604; (&#1605;&#1583;&#1575;&#1587;) [...]."&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1578;&#1603;&#1574; &#1593;&#1604;&#1609; &#1593;&#1589;&#1609; &#1601;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1608;&#1610;&#1576;&#1583;&#1608; &#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1613;&#1548; &#1585;&#1576;&#1605;&#1575; &#1608;&#1588;&#1605;&#1548; &#1593;&#1604;&#1609; &#1587;&#1605;&#1575;&#1606;&#1577; &#1587;&#1575;&#1602;&#1610;&#1607;: &#1571;&#1581;&#1583;&#1607;&#1575; &#1601;&#1608;&#1602; &#1603;&#1575;&#1581;&#1604;&#1607; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1587;&#1601;&#1604; &#1585;&#1603;&#1576;&#1578;&#1607; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;: &#8216;6&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x00000a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x00000a_en</identifier><location><shelfLocator>T.11308/6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0006.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>T.11308/6</recordIdentifer></recordInfo><titleInfo><title>'Aden Arab'. Photographer: Unknown</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 albumen print</extent><extent>Dimensions:92 x 57 mm [portrait]Format:1 albumen print pasted to backing paper and mounted between pp. 44-45Materials:Silver printing-out paper, albumen printCondition:The print is unevenly hand-cut but in good condition, with some minute stains in the upper left corner.Foliation:&#8216;6&#8217;Process:Albumen print</extent></physicalDescription><abstract>Genre/Subject Matter:This full-length standing studio portrait of an Arab man is intended to demonstrate an ethnic or class &#8216;type&#8217;. In particular, this image is intended to illustrate the habits of dress as described by Frederick Mercer Hunter in the preceding pages (pp. 43-44). Hunter describes these as follows:&#8216;The Arabs of Aden have adopted the dress of the people inhabiting the Lahej district. This consists, in the male sex,
                           Firstly, of a turban (doosmal) of Surat manufacture [&#8230;]
                           Secondly.&#8212;A loose jacket (shaiah), reaching to the hips, made of white or dyed cotton [&#8230;]
                           Thirdly.&#8212;A sort of kilt (maawiz) made of cotton, with a white coloured border [&#8230;]
                           Fourthly.&#8212;Over the left shoulder is hung a sort of scarf (rad&#238;f), made of cotton [&#8230;]
                           Fifthly.&#8212;Sandals (mad&#226;s) [...].&#8217;The man in this image is leaning on a stick in his left hand and appears to have markings, perhaps tattoos, on his calves: one immediately above his right ankle, one below his left knee.Inscriptions:In pencil, upper right corner adjacent to print: &#8216;6&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Frederick Mercer Hunter</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Ethnographic heritage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x00000a#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
