<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x000057_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000057_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 97-98</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000057</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0230.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 97-98</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:16:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1615;&#1581;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601;&#1611;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1571;&#1615;&#1585;&#1587;&#1604;&#1607;&#1575; &#1585;&#1580;&#1604; &#1571;&#1585;&#1605;&#1610;&#1606;&#1610; &#1610;&#1615;&#1583;&#1593;&#1609; &#1571;&#1608;&#1575;&#1606;&#1610;&#1587; &#1576;&#1610;&#1578;&#1603;&#1610;&#1606;&#1548; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1632;&#1640;. &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1576;&#1608;&#1580;&#1608;&#1583; &#1605;&#1576;&#1575;&#1583;&#1585;&#1575;&#1578; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1588;&#1602;&#1610;&#1602; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1576;&#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1601;&#1585;&#1606;&#1587;&#1575; &#1581;&#1575;&#1605;&#1604;&#1611;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1584;&#1604;&#1603;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1608;&#1578;&#1587;&#1604;&#1610;&#1581; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1589;&#1601; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1580;&#1607;&#1608;&#1583; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1585;&#1575;&#1594;&#1576;&#1575;&#1611; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1581;&#1575;&#1603;&#1605;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604; &#1608;&#1580;&#1608;&#1583; &#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1581;&#1608;&#1604; &#1583;&#1582;&#1608;&#1604; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1601;&#1610; &#1587;&#1604;&#1575;&#1605;&#1613; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590;&#1548; &#1608;&#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1601;&#1585;&#1606;&#1587;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000057#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000057_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 97-98</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000057</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0230.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 97-98</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:16:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is forwarding an extract from a communication sent by an Armenian, Owaness Paitkin, dated Tehran 2 March 1808. The extract concerns diplomatic overtures between the French and the Persians, with reference to the French Ambassador's brother, who is believed to be returning to France conveying the treaty drawn up as a result. Also discussed are French efforts to train and arm Persian forces, along with efforts to facilitate trade. The King of Persia's efforts to appoint a reluctant Mahomed Nebbee Khan [Mu&#7717;ammad Nab&#299; Kh&#257;n] as Durea Begee of Bushire are also briefly described.Further international affairs are mentioned, such as rumours Russia and France have made peace with each other, French inquiries regarding India and the desire of the Porte to make peace with Britain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000057#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
