<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001a6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001a6_ar</identifier><location><shelfLocator>IOR/R/15/1/449</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001a6/IOR_R_15_1_449_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/449</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/137 II (A 61) &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2014-09-18T15:12:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1635;-&#1639;&#1632;) &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;. &#1578;&#1588;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1638;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1608;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1634; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1635;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1585;&#1576;&#1593; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1608;&#1575;&#1604;&#1583;&#1610;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1585;&#1589;&#1610;&#1583; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610; &#1576;&#1582;&#1586;&#1575;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575;. &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1610;&#1580;&#1606;&#1575;&#1604;&#1583; &#1575;&#1604;&#1576;&#1575;&#1606;) &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; (&#1605;&#1575;&#1604;&#1603; &#1583;&#1608;&#1604;&#1610; &#1578;&#1588;&#1575;&#1606;&#1583;).&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1589;&#1601;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1576;&#1571;&#1606;&#1607;&#1575; "&#1594;&#1610;&#1585; &#1605;&#1581;&#1587;&#1608;&#1605;&#1577; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;"&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1593;&#1604;&#1609; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1632;-&#1641;&#1640;)&#1563;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; (&#1633;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577;) &#1593;&#1606;&#1583; &#1578;&#1608;&#1602;&#1601; &#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1639;-&#1633;&#1639;)&#1563;&#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1606; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1548; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1607;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1594;&#1610;&#1575;&#1576;&#1607; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1640;-&#1637;&#1641;).&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1578;&#1585;&#1577; &#1581;&#1583;&#1579;&#1578; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1574; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1610;&#1608; &#1576;&#1587;&#1603;&#1608; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;. &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1576;&#1587;&#1603;&#1608;&#1548; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;) &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1576;&#1575;&#1606;) &#1607;&#1608; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001a6_en</identifier><location><shelfLocator>IOR/R/15/1/449</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001a6/IOR_R_15_1_449_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/449</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 35/137 II (A 61) Muscat state budget&#8217;</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2014-09-18T15:12:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (184 folios)</extent><extent>The volume&#8217;s contents are arranged in chronological order, from the earliest item at the front to the latest at the end. The office notes at the end of the volume (folios 163-70) mirror the chronological arrangement. The office notes are numbered in red and black ink. These numbers refer to the red and blue pencil numbers marked on some papers in the volume, which refer to received and sent correspondence respectively. Some items of correspondence have pencil annotations indicating the folio numbers of other, related papers in the volume.</extent><extent>Foliation is written in pencil, in the top right corner of the recto of each folio. It begins on the front cover with number 1, and ends on the inside of the back cover, on number 176. The following foliation anomalies occur: 1a-1f.</extent></physicalDescription><abstract>The volume comprises submissions of monthly statements of the revenue and expenditure of the Muscat State for the period April 1932 to March 1933; and quarterly submissions of statements on the progress of loans and debts, along with the cash balance of the Muscat Treasury for the same period. All of the statements were submitted to the Residency by the Political Agency in Muscat, having been initially prepared by the Financial Adviser to the Muscat State (Captain Reginald Alban) and his assistant (Malik Duli Chand).Subjects of note in the volume include:A copy of the annual budget for the Muscat State for 1933, including: a review of the previous year, described by the Financial Adviser as &#8216;extremely unsettled&#8217;, chiefly as a result of a drop in global demand for Muscati exports, and details of the Muscat civil list (folios 60-98);Proposals from the Sultan of Muscat, Saiyid Said bin Taimur [Sa&#8216;&#299;d ibn Taym&#363;r], on how the Muscat Government will address the shortfall in income (100,000 rupees) anticipated when the Arms Traffic Subsidy ceases in 1935 (folios 107-17);Copies of letters sent by Alban in his capacity as Financial Adviser, to his assistant, the Officiating Commandant of the Muscat infantry, and to the Sultan, with instructions for arrangements relating to the financial department during his absence from Muscat. Alban&#8217;s instructions chiefly address the prospect of interference in the Muscat finances by the Sultan (folios 148-59).The volume covers a period in which there were multiple changes of personnel in the Gulf, as a result of the sudden death of the Political Resident, Sir Hugh Biscoe, in July 1932. After Biscoe&#8217;s death, the Political Agent in Muscat (Lieutenant-Colonel Trenchard Fowle) became Political Resident, and the Financial Adviser to the Muscat State (Alban) became the Political Agent in Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Financial Advisor to the Sultan of Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Financial administration</topic></subject><subject><topic>State budget</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
