<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026556364.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026556364.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/48/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026556364.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000385/IOR_L_PS_10_48_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/48/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1640;&#1637;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1548; &#1580;&#1586;&#1569; &#1636;&#1548; "&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;:- &#1602;&#1585;&#1608;&#1590; &#1604;&#1604;&#1588;&#1610;&#1582;."</title></titleInfo><originInfo><dateIssued>1904/1918</dateIssued><dateCaptured>2015-08-20T11:59:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1602;&#1585;&#1608;&#1590;&#1611;&#1575; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1608;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;: &#1602;&#1585;&#1590; &#1576;&#1602;&#1610;&#1605;&#1577; &#1633;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1633;&#1641;&#1632;&#1636; "&#1604;&#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602; &#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1571;&#1582;&#1608;&#1578;&#1607; &#1608;&#1601;&#1602; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;" (&#1589;. &#1633;&#1633;&#1636;&#1592;)&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1636; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1637; (&#1589;&#1589;. &#1641;&#1632;-&#1633;&#1634;&#1633;)&#1563; &#1602;&#1585;&#1590; &#1576;&#1602;&#1610;&#1605;&#1577; &#1634;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1633;&#1641;&#1632;&#1641;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1581;&#1578;&#1575;&#1580; &#1571;&#1605;&#1608;&#1575;&#1604;&#1611;&#1575; &#1580;&#1575;&#1607;&#1586;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; "&#1604;&#1604;&#1583;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1610;&#1607;&#1605; &#1604;&#1604;&#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1571;&#1582;&#1575;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604;&#1548; &#1602;&#1583; &#1591;&#1604;&#1576; &#1578;&#1571;&#1580;&#1610;&#1604; &#1578;&#1587;&#1583;&#1610;&#1583; &#1602;&#1585;&#1590; &#1603;&#1576;&#1610;&#1585; &#1605;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1587;&#1583;&#1575;&#1583; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603;" (&#1589;. &#1639;&#1641;)&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1641; (&#1589;&#1589;. &#1635;&#1639;-&#1640;&#1641;)&#1563; &#1602;&#1585;&#1590; &#1576;&#1602;&#1610;&#1605;&#1577; &#1634;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1633;&#1641;&#1633;&#1635; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1590;&#1575;&#1574;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1575;&#1606;&#1609; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1594;&#1591;&#1575;&#1587;&#1608;&#1606; &#1576;&#1587;&#1576;&#1576; &#1578;&#1585;&#1575;&#1580;&#1593; &#1587;&#1608;&#1602; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1593;&#1580;&#1586; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1606; &#1576;&#1610;&#1593; &#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1583;&#1593;&#1605; &#1605;&#1604;&#1575;&#1603; &#1602;&#1608;&#1575;&#1585;&#1576; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1580;&#1606;&#1576; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589;&#1589;. &#1634;&#1636;-&#1634;&#1637;)&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1636; (&#1589;&#1589;. &#1633;&#1639;-&#1635;&#1638;)&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636; (&#1589;&#1589;. &#1636;-&#1633;&#1638;)&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1583;&#1610;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636;&#1548; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; "&#1601;&#1610; &#1573;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"&#1548; &#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1640; (&#1589;. &#1634;).&#1610;&#1615;&#1593;&#1591;&#1610; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1607;&#1610; &#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1633;&#1636;. &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606; &#1633;&#1641;&#1633;&#1636; &#1608;&#1633;&#1641;&#1633;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1608;&#1590;</topic></subject><subject><topic>&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026556364.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026556364.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/48/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026556364.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000385/IOR_L_PS_10_48_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/48/2</recordIdentifer></recordInfo><titleInfo><title>File 1855/1904 Pt 4 'Koweit:- Loans to Sheikh.'</title></titleInfo><originInfo><dateIssued>1904/1918</dateIssued><dateCaptured>2015-08-20T11:59:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>121 folios</extent></physicalDescription><abstract>The volume concerns the payment of loans by the Government of India to Shaikh Mubarak [Mub&#257;rak bin J&#257;bir &#256;l &#7778;ab&#257;&#7717;] of Koweit [Kuwait].The principal correspondents are the Political Resident in the Persian Gulf; the Political Agent, Kuwait; the Viceroy of India; the Shaikh of Kuwait; and senior officials at the Foreign Office, the India Office, the Treasury, and the Government of India.The papers cover: loan of 100,000 rupees to the Shaikh of Kuweit in 1904 'to meet the payment due to his nephews under the recent arbitration award' (f 114v), June 1904 - February 1905 (ff 90-121); loan of 200,000 rupees to the Shaikh of Kuweit in 1909, who needed ready money as a result of 'large advances made to pearl merchants who cannot be pressed for immediate repayment, and to the fact that his brother, Sheikh Khazal, has asked for postponement of large loan due to Sheikh Mubarak' (f 79), February - October 1909 (ff 37-89); loan of 200,000 rupees to the Shaikh of Kuweit in 1913 as a result of financial needs arising from water supply difficulties in Kuwait, distress amongst the diving community caused by a falling pearl market, the Shaikh's inability to sell stocks of dates, and the need to support the owners of pearl boats and so prevent a reaction on the local trade of Kuwait (ff 24-25), December 1913 - February 1914 (ff 17-36); papers concerning the water supply at Kuwait, contained in Government of India memoranda dated September-October 1914 (ff 4-16); and India Office letter proposing remission of the loan of 1914, in view of the assistance rendered by the Shaikh of Kuweit 'in maintaining the blockade at Koweit', 4 April 1918 (f 2).The date range gives the covering dates of all the documents in the file; the covering dates of the minute papers given on the subject divider on folio 1 are 1904-14. There are no papers between 1914 and 1918.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><topic>Loans</topic></subject><subject><topic>Water supply</topic></subject><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026556364.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
