<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024111424.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024111424.0x000006_ar</identifier><location><shelfLocator>Photo 49/1/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024111424.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023282009.0x000001/Photo 49_1_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Photo 49/1/4</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1590;&#1610;&#1602; &#1608;&#1575;&#1604;&#1602;&#1604;&#1593;&#1577;&#1548; &#1605;&#1587;&#1602;&#1591;." &#1578;&#1589;&#1608;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-11-08T01:49:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610; &#1571;&#1576;&#1610;&#1590; &#1608;&#1571;&#1587;&#1608;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1632;&#1639; &#215; &#1634;&#1640;&#1639; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1579;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1602;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1605;&#1601;&#1578;&#1578;&#1577; &#1576;&#1588;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1636;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1604;&#1605;&#1590;&#1610;&#1602; (&#1576;&#1585;&#1586;&#1582;)&#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1589;&#1582;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1608;&#1610; &#1582;&#1604;&#1610;&#1580; &#1605;&#1587;&#1602;&#1591; &#1608;&#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1610;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1610; &#1571;&#1608; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1635;&#1548; &#1608;&#1607;&#1608; &#1610;&#1608;&#1605; &#1608;&#1589;&#1608;&#1604; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1592;&#1607;&#1585; &#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591; &#1582;&#1604;&#1601; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1587;&#1610;&#1577;. &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1608;&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#8211; &#1578;&#1583;&#1604; &#1587;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575;.&#1578;&#1592;&#1607;&#1585; &#1587;&#1601;&#1610;&#1606;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1584;&#1575;&#1578; &#1579;&#1604;&#1575;&#1579; &#1589;&#1608;&#1575;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1601;&#1602; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1605;&#1585;&#1603;&#1576;&#1575;&#1606; &#1589;&#1594;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1588;&#1585; &#1582;&#1605;&#1587;&#1577; &#1602;&#1608;&#1575;&#1585;&#1576; &#1591;&#1608;&#1610;&#1604;&#1577; &#1578;&#1578;&#1587;&#1593; &#1604;&#1585;&#1580;&#1604;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;: "&#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1590;&#1610;&#1602; &#1608;&#1575;&#1604;&#1602;&#1604;&#1593;&#1577;&#1548; &#1605;&#1587;&#1602;&#1591;."</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024111424.0x000006#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024111424.0x000006_en</identifier><location><shelfLocator>Photo 49/1/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024111424.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023282009.0x000001/Photo 49_1_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 49/1/4</recordIdentifer></recordInfo><titleInfo><title>'General View showing Inlet and Fort, Maskat.' Photographer: Unknown</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-11-08T01:49:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w silver gelatin print</extent><extent>Dimensions:207 x 287 mmCondition:The print is in good condition, though the mounting paper is heavily foxed and crumbling.Foliation:&#8216;4&#8217;Process:Silver gelatin</extent></physicalDescription><abstract>Genre/Subject Matter:View from on board ship of Inlet (isthmus), between the rocky island that shelters the bay of Muscat and Fort Al-Jalali. This photograph was probably taken on or around 18 November 1903, the day that the fleet of ships participating in Lord Curzon&#8217;s tour of the Persian Gulf arrived at Muscat.Fort Al Jalali is visible along the horizon immediately right of centre behind an anchored steamer. From the fort the harbour extends to the right, with the British Agency visible at right &#8211; a flagstaff denotes its location.A large three-master is visible along the horizon left of centre, while two small craft in the foreground and five two- or three-man canoes are scattered across the middle-ground.Inscriptions:Ink, below image: 'General View showing Inlet and Fort, Maskat.'</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024111424.0x000006#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
