<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000788.0x0003d4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0003d4_ar</identifier><location><shelfLocator>IOR/L/PS/18/B14c</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0003d4/IOR_L_PS_18_B14c_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B14c</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1587;&#1578;&#1585; &#1585;&#1608;&#1584;&#1585;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1593;&#1608;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1605;&#1587;&#1602;&#1591; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;"</title></titleInfo><originInfo><dateIssued>1876/1876</dateIssued><dateCaptured>2014-10-06T13:54:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1606;&#1583; &#1589;. &#1641;&#1640;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583; &#1589;. &#1633;&#1632;&#1633;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1637;-&#1633;&#1638;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1583;&#1608;&#1604;&#1601;&#1608;&#1587; &#1608;&#1575;&#1585;&#1576;&#1608;&#1585;&#1578;&#1608;&#1606; &#1605;&#1608;&#1585;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1638;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1570;&#1585;&#1575;&#1569; &#1607;&#1606;&#1585;&#1610; &#1603;&#1575;&#1583;&#1608;&#1580;&#1575;&#1606; &#1585;&#1608;&#1584;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1605; &#1601;&#1610; &#1578;&#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1603;&#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1578;&#1582;&#1604;&#1610;&#1607; &#1593;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607; &#1576;&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;) &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1587;&#1583;&#1583;&#1607;&#1575; &#1605;&#1606;&#1584; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632;. &#1608;&#1602;&#1583; &#1603;&#1578;&#1576; &#1585;&#1608;&#1584;&#1585;&#1610; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1583;&#1608;&#1585; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1606; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003d4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0003d4_en</identifier><location><shelfLocator>IOR/L/PS/18/B14c</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0003d4/IOR_L_PS_18_B14c_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B14c</recordIdentifer></recordInfo><titleInfo><title>'Mr Rothery's report to the Treasury in respect to the Muscat subsidy and Zanzibar Agency Expenses'</title></titleInfo><originInfo><dateIssued>1876/1876</dateIssued><dateCaptured>2014-10-06T13:54:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>Foliation: The foliation for this description commences at f 98 and terminates at f 101, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between f 5 and f 168; these numbers are also written in pencil, but are not circled, and can be found in the lower right corner of the recto side of each folio. Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>A printed memorandum, written by Adolphus Warburton Moore, Assistant Secretary of the Political and Secret Department of the India Office, 27 September 1876.The memorandum discusses the views of Henry Cadogan Rothery on whether the Imperial Government had to contribute to the payment of an annual subsidy to the Sultan of Muscat (as compensation for the abandonment of his claims upon Zanzibar) and of the expenses of the Agency and Consulate at Zanzibar, made by the India Office from 1870. Rothery writes that, because the Agent at Zanzibar was also acting as Judge of the Vice Admiralty Court in the Trial of the Slave Trade cases, it was the duty of the Imperial Government to contribute towards these expences.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><name type="corporate"><namePart>India Office, Assistant Secretary to the Political and Secret Department,</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Zanzibar Political Agency and Consulate</namePart></name></subject><name type="corporate"><namePart>Legal Adviser to HM Treasury</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Zanzibar</geographic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Zanzibar subsidy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003d4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
