<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001ff_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001ff_ar</identifier><location><shelfLocator>IOR/R/15/2/400</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001ff</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001ff/IOR_R_15_2_400_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/400</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 10/1 XIII &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1935/1936</dateIssued><dateCaptured>2014-02-25T12:09:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1634; &#8211; &#1635;&#1633;&#1632;). &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1614;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1607;&#1610; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1581;&#1610;&#1579; &#1578;&#1593;&#1591;&#1610; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1588;&#1605;&#1593;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1604;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;) &#1576;&#1585;&#1602;&#1605; &#1633;&#1571;&#1548; &#1633;&#1576; &#1579;&#1605; &#1606;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1634;-&#1639;&#1634;&#1548; &#1639;&#1635;&#1571;&#1548; &#1639;&#1635;&#1576;&#1548; &#1639;&#1636;-&#1640;&#1639;&#1548; &#1640;&#1640;&#1548; &#1640;&#1640;&#1571;&#1548; &#1633;&#1632;&#1634;&#1571;&#1548; &#1633;&#1632;&#1634;&#1576;&#1548; &#1633;&#1632;&#1635;-&#1633;&#1641;&#1632;&#1548; &#1633;&#1641;&#1633;-&#1633;&#1641;&#1638; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1571;&#1608; &#1578;&#1605; &#1578;&#1580;&#1575;&#1608;&#1586;&#1607;&#1575; &#1579;&#1605; &#1610;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1632;&#1548; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1585;&#1602;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; (&#1636; &#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;). &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610;&#1548; &#1608;&#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1605;&#1588;&#1591;&#1608;&#1576;&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1637;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1585;&#1604;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1608;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591;&#1608;&#1591; &#1605;&#1608;&#1575;&#1587;&#1610;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1601; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1591;&#1608;&#1610;&#1585; &#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1605;&#1587;&#1608;&#1583;&#1577; &#1593;&#1602;&#1583; &#1578;&#1603;&#1605;&#1610;&#1604;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1593;&#1583;&#1610;&#1604; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; (&#1579;&#1604;&#1575;&#1579; &#1606;&#1587;&#1582; &#1601;&#1610; &#1589;&#1589;. &#1637;&#1632;-&#1637;&#1636;&#1548; &#1638;&#1634;-&#1638;&#1638;&#1548; &#1633;&#1638;&#1640;-&#1633;&#1639;&#1634;)&#1548;&#1605;&#1604;&#1582;&#1589; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583; &#1604;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1637; (&#1589;. &#1633;&#1634;&#1638;)&#1548;&#1593;&#1602;&#1583; &#1578;&#1603;&#1605;&#1610;&#1604;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1602;&#1583; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1548; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1582;&#1578;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1633;&#1640;&#1632;-&#1633;&#1640;&#1635;).&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1608;&#1585;&#1610;&#1583; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;&#1548;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1583;&#1605;&#1575;&#1580; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1578;&#1603;&#1587;&#1575;&#1587; &#1608;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1634;&#1634;&#1640;-&#1634;&#1635;&#1632;).&#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1575;&#1574;&#1591; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1578;&#1582;&#1589; "&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1588;&#1585;&#1610;&#1591; &#1576;&#1593;&#1585;&#1590; &#1640;&#1632; &#1602;&#1583;&#1605; &#1605;&#1605;&#1578;&#1583; &#1605;&#1606; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1608;&#1581;&#1578;&#1609; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577;." (&#1589;. &#1638;&#1641;)&#1548;&#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1578;&#1582;&#1589; "&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1608;&#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1581;&#1578;&#1609; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577;" (&#1589;. &#1640;&#1640;)&#1548;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1589;. &#1633;&#1637;&#1636;&#1571;)&#1548;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1603;&#1579;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;" &#1605;&#1606; "&#1583;&#1608;&#1585;&#1610;&#1577; &#1576;&#1578;&#1585;&#1608;&#1604;&#1610;&#1608;&#1605; &#1578;&#1575;&#1610;&#1605;&#1586;"&#1548;&#8207; &#1634;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1638; (&#1589;. &#1633;&#1637;&#1633;).&#1578;&#1608;&#1580;&#1583; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1634;&#1641;&#1634; &#8211; &#1635;&#1633;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001ff#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001ff#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001ff#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001ff_en</identifier><location><shelfLocator>IOR/R/15/2/400</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001ff</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001ff/IOR_R_15_2_400_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/400</recordIdentifer></recordInfo><titleInfo><title>'File 10/1 XIII Bahrain Oil Concession'</title></titleInfo><originInfo><dateIssued>1935/1936</dateIssued><dateCaptured>2014-02-25T12:09:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (318 folios)</extent><extent>The documents in the volume are mainly arranged in chronological order. There are notes at the end of the volume (folios 292-310). The notes are arranged chronologically and refer to documents within the volume; they give brief description of the correspondence with a reference number in red crayon, which refers back to that correspondence in the volume.</extent><extent>The foliation is in pencil in top right corner. The numbering starts on first page with writing (4th folio in volume) with 1a,1b; then 2-72; 73A,73B; 74-87; 88, 88A; 102A,102B; 103-190; 191-196 are missing or skipped; and then it carries on until 310, which is the last number given on the last page of writing (4 blank pages at the end of the volume). An additional foliation sequence, since crossed out, starts with 52 on folio 231.</extent></physicalDescription><abstract>The volume contains correspondence and telegrams between the Political Agent in Bahrain, the Political Resident in Bushire, the Financial Adviser to the Government in Bahrain, Charles Dalrymple Belgrave, and representatives of the Bahrain Petroleum Company Limited (BAPCO) on the pipe line to be built between Bahrain and Saudi Arabia and on the unallotted area in Bahrain.The volume includes:newspaper cuttings on the development of the oil industry in Bahrain;draft supplemental deed to modify the mining lease (three copies on ff. 50-54; 62-66;168-172);abstract of accounts and statement of royalty for the second semester of 1935 (f. 126);supplemental deed to modify the mining lease between BAPCO and the Sheikh of Bahrain, with seal of the Political Agency in the Persian Gulf (ff. 180-183).refinery delivery tickets;newspaper extract on the merger between Texas Corporation and Standard Oil of California to market Bahrain oil products (ff. 228-230).There are maps within the volume:blueprint map of 'PROPOSED RESERVATION OF 80 FT. WIDE STRIP OF LAND FROM REFINERY TO SITRAH.' (f. 69);blueprint map with handwritten notes of 'PROPOSED RESERVATION FOR REFINERY, WATER WELLS AND LINES TO SITRA' (f. 88);'GENERAL MAP, BAHRAIN ISLAND, PERSIAN GULF' (f. 145A);'Map of the Near and Middle East Showing the Intense Development in Progress' from 'PETROLEUM TIMES', 22 February 1936 (f. 151).There are letters in Arabic, to and from the Sheikh of Bahrain, Hamad bin Isa al Khalifah.There are notes at the end of the volume (ff. 292-310).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Arabian American Oil Company</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Confidential Office</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia Sa'&#363;d bin 'Abd al-'Az&#299;z &#256;l Sa'&#363;d</namePart></name></subject><subject><topic>Petroleum industry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001ff#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001ff#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001ff#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
