<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000345_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000345_ar</identifier><location><shelfLocator>IOR/R/15/2/102</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000345</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000345/IOR_R_15_2_102_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/102</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 5/6 &#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1608;&#1586;&#1610; (&#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585;)"</title></titleInfo><originInfo><dateIssued>1924/1931</dateIssued><dateCaptured>2014-03-21T10:16:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1635;&#1636;&#1548; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1586;&#1585;&#1602;&#1548; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1637; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1608;&#1586;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582;&#1613; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1608;&#1586;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1608;&#1586;&#1610;&#1548; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;
                           &#1548; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1576;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1576;&#1575;&#1585;&#1586;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1548; &#1578;&#1582;&#1589; &#1575;&#1576;&#1606;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1608;&#1573;&#1601;&#1604;&#1575;&#1587;&#1607; &#1608;&#1607;&#1585;&#1608;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601; &#1576;&#1606; &#1581;&#1575;&#1580;&#1610; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1608;&#1586;&#1610;</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000345#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000345#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000345_en</identifier><location><shelfLocator>IOR/R/15/2/102</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000345</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000345/IOR_R_15_2_102_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/102</recordIdentifer></recordInfo><titleInfo><title>'File 5/6 Muhammad Sharif Kuttabdin Awazi (Khan Bahadur)'</title></titleInfo><originInfo><dateIssued>1924/1931</dateIssued><dateCaptured>2014-03-21T10:16:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (34 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: There is one incomplete foliation sequence and one complete foliation sequence. The complete foliation sequence is circled in pencil, in the top right corner of each folio. It begins on the first folio of writing, on number 2, and runs through to 34, ending on the inside of the back cover. The incomplete foliation sequence appears in blue crayon, circled and in the top right corner of the recto of the page. It runs from number 1 on folio 2 to number 5 on folio 6.</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain, the British Political Resident in the Persian Gulf at Bushire and Mu&#7717;ammad Shar&#299;f bin &#7716;&#257;j&#299; Qutb al-D&#299;n Aw&#257;z&#299;, as well as copies of correspondence between the British Political Resident at Bushire and the Foreign Secretary to the Government of India, and various statements and court documents.These correspondence and documents concern the personality of Mu&#7717;ammad Shar&#299;f bin &#7716;&#257;j&#299; Qu&#7789;b al-D&#299;n Aw&#257;z&#299;, his involvement in the Municipality (
                           al-Baladiyyah), and his relations with the &#256;l Khal&#299;fah family, the British Political Agent and other notable personalities in Bahrain and Persia. In addition, there are correspondence concerning a slavery case involving his son, &#8216;Abd al-&#7716;am&#299;d, and his eventual insolvency and abscondment from Bahrain to Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Mu&#7717;ammad Shar&#299;f bin &#7716;&#257;j&#299; Qu&#7789;b al-D&#299;n Aw&#257;z&#299;</namePart></name></subject><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000345#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000345#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
