<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000246_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000246_ar</identifier><location><shelfLocator>IOR/R/15/1/609</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000246</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000246/IOR_R_15_1_609_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/609</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 61/31 VII &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;"</title></titleInfo><originInfo><dateIssued>1941/1944</dateIssued><dateCaptured>2014-09-02T11:55:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1571;) &#1578;&#1581;&#1585;&#1610;&#1575;&#1578; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1605;&#1583;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1575;&#1604;&#1576;&#1575;&#1606;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; - &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; &#1548; &#1608;&#1610;&#1587;&#1578;&#1601;&#1587;&#1585; &#1593;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1610;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585; &#1578;&#1576;&#1610;&#1617;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;)&#1548; &#1608;&#1585;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1608;&#1601;&#1585;&#1610; &#1576;&#1585;&#1610;&#1608;&#1585;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1641;)&#1563; &#1608; &#1576;) &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1581;&#1583;&#1608;&#1583; &#1605;&#1587;&#1602;&#1591;-&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1581;&#1583;&#1608;&#1583; "&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;" &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1633;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000246#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000246#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000246_en</identifier><location><shelfLocator>IOR/R/15/1/609</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000246</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000246/IOR_R_15_1_609_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/609</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 61/31 VII Anglo-Saudi frontier negotiations&#8217;</title></titleInfo><originInfo><dateIssued>1941/1944</dateIssued><dateCaptured>2014-09-02T11:55:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (12 folios)</extent><extent>The contents of the file are arranged in approximate chronological order, from the earliest items at the front to the latest at the rear.</extent><extent>Foliation: There is an incomplete foliation sequence and a complete foliation sequence. The complete sequence, which should be used for referencing, is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the inside of the back cover, on number 12.</extent></physicalDescription><abstract>The contents of the file relate to: a) an enquiry made by a manager of Petroleum Concessions Limited, Bahrain, dated 22 December 1941 (folio 4) to the Political Agent in Bahrain (Major Reginald Alban) regarding the current status of the Saudi-Qatar border, and enquiring after the possibility of erecting beacons along the company&#8217;s concession boundary. The file includes a map of the Qatar peninsula, showing the concession boundary (folio 6), and the Resident&#8217;s (Lieutenant-Colonel Charles Geoffrey Prior) response to the enquiry (folios 8-9); and b) correspondence from 1944 relating to the establishment of the Muscat-Saudi border, and the purpose of the &#8216;Blue Line&#8217; boundary, intended to protect the Trucial Coast shaikhdoms from Ibn Sa&#8216;&#363;d&#8217;s territorial ambitions (folios 10-11).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000246#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000246#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
