<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001273.0x0001a2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001273.0x0001a2_ar</identifier><location><shelfLocator>IOR/L/MAR/A/III</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001273.0x0001a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001273.0x0001a2/IOR_L_MAR_A_III_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/III</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1585;&#1575;&#1580;&#1608;&#1606;":
                              &#1580;&#1586;&#1569; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1610;&#1604;&#1610;&#1606;&#1580;</title></titleInfo><originInfo><dateIssued>1607/1607</dateIssued><dateCaptured>2019-04-23T22:03:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1589;&#1575;&#1576; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1578;&#1604;&#1601;&#1612; &#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576;&#1548; &#1605;&#1605;&#1575; &#1610;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1580;&#1586;&#1569; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1587;&#1580;&#1604;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1610;&#1604;&#1610;&#1606;&#1580; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1587;&#1606;&#1577; &#1633;&#1638;&#1632;&#1639; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1583;&#1585;&#1575;&#1580;&#1608;&#1606;".
                           &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1585;&#1581;&#1604;&#1577; &#1584;&#1607;&#1575;&#1576; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586; &#1608;&#1576;&#1604;&#1610;&#1605;&#1608;&#1579;. &#1573;&#1584; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1583;&#1585;&#1575;&#1580;&#1608;&#1606;" &#1576;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1576;&#1606;&#1578;&#1606; &#1584;&#1607;&#1575;&#1576;&#1611;&#1575; &#1608;&#1573;&#1610;&#1575;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1638;&#1632;&#1639;-&#1633;&#1638;&#1632;&#1641;&#1548; &#1608;&#1578;&#1590;&#1605;&#1606;&#1578; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1586;&#1610;&#1575;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1638;&#1632;&#1640;.
                           </abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1610;&#1604;&#1610;&#1606;&#1580;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1583;&#1585;&#1575;&#1580;&#1608;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><geographic>&#1587;&#1608;&#1602;&#1591;&#1585;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001273.0x0001a2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001273.0x0001a2_en</identifier><location><shelfLocator>IOR/L/MAR/A/III</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001273.0x0001a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001273.0x0001a2/IOR_L_MAR_A_III_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/III</recordIdentifer></recordInfo><titleInfo><title>Dragon: Fragment of Journal, William Keeling</title></titleInfo><originInfo><dateIssued>1607/1607</dateIssued><dateCaptured>2019-04-23T22:03:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (2 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 2; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.Condition: the folio is badly damaged, with several holes, resulting in loss of text.</extent></physicalDescription><abstract>The volume is part of the Marine Department Records Ships' Journals. It contains fragments of the first leaf of Captain William Keeling's journal composed in 1607 on board of the
                           Dragon. The fragment covers the ship's outward voyage from the Downs and Plymouth. The
                           Dragonmade a voyage from England to Bantam and back in 1607-09, including a visit to Socotra in April 1608.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>William Keeling</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Dragon</namePart></name></subject><subject><topic>Ships logs</topic></subject><subject><geographic>Socotra</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001273.0x0001a2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
