<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054849850.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054849850.0x000006_ar</identifier><location><shelfLocator>IOR/L/PS/12/2848, f 343</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054849850.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000186/IOR_L_PS_12_3737_00707.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;:  &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2848, f 343</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; III"</title></titleInfo><originInfo><dateIssued>1922/1922</dateIssued><dateCaptured>2017-07-19T22:48:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1639;&#1637; x &#1635;&#1641;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1635;&#1636;&#1632; x &#1636;&#1634;&#1637; &#1605;&#1605;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; III&#1548; &#1607;&#1610; &#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1593;&#1575;&#1583;&#1578; &#1606;&#1587;&#1582;&#1607;&#1575; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1592;&#1607;&#1585; &#1603;&#1605;&#1604;&#1581;&#1602;
                           &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1605;&#1617;&#1577;(&#1633;&#1641;&#1634;&#1635;).&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1588;&#1608;&#1575;&#1591;&#1574; &#1576;&#1581;&#1610;&#1585;&#1577; &#1591;&#1576;&#1585;&#1610;&#1577; [&#1576;&#1581;&#1585; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;]. &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1580;&#1583;&#1608;&#1604; &#1576;&#1587;&#1610;&#1591; &#1581;&#1608;&#1604; &#1582;&#1591;&#1608;&#1591; &#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1587;&#1581; &#1605;&#1579;&#1604;&#1579;&#1610; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1578;&#1576;&#1604;&#1615;&#1594; &#1633;&#1632;&#1632; &#1602;&#1583;&#1605; &#1608;&#1610;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1610;&#1577;&#1548; &#1608;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593;&#1548; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1605;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054849850.0x000006#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054849850.0x000006_en</identifier><location><shelfLocator>IOR/L/PS/12/2848, f 343</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054849850.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000186/IOR_L_PS_12_3737_00707.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2848, f 343</recordIdentifer></recordInfo><titleInfo><title>'MAP SHOWING BOUNDARY BETWEEN SYRIA AND PALESTINE: SHEET III'</title></titleInfo><originInfo><dateIssued>1922/1922</dateIssued><dateCaptured>2017-07-19T22:48:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paper.Dimensions: 275 x 390mm, on sheet 340 x 425mm.</extent></physicalDescription><abstract>Sheet III, map reproduced by the Survey of Egypt, and appearing as an appendix to the
                           Agreement between His Majesty's Government and the French Government respecting the Boundary Line between Syria and Palestine from the Mediterranean to El Hamm&#233;(1923).The map shows the boundary along the shores of Lake Tiberias [the Sea of Galilee]. The work is Plane-table on Trigonometrical Survey Form lines at rough intervals of 100 feet, and shows trigonometrical points, intersected points, boundary posts, roads, canals, wadis, and water streams.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054849850.0x000006#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
