<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100055234090.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100055234090.0x000001_ar</identifier><location><shelfLocator>IO Islamic 854</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100055234090.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055234090.0x000001/IO ISLAMIC 854_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 854</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;&#1577; - &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1600/1799</dateIssued><dateCaptured>2018-02-26T22:00:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1638;&#1639;&#1638;+iv</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1632; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1578;&#1578;&#1576;&#1575;&#1610;&#1606; &#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1635;-&#1634;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1610;&#1578;&#1576;&#1575;&#1610;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1608;&#1605;&#1587;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1582;&#1591;&#1608;&#1591; &#1610;&#1583; &#1575;&#1604;&#1606;&#1615;&#1587;&#1575;&#1582; &#1575;&#1604;&#1605;&#1615;&#1605;&#1610;&#1617;&#1614;&#1586;&#1577;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593; &#1608;&#1585;&#1602; &#1605;&#1580;&#1586;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1589;&#1615;&#1604;&#1576; &#1587;&#1575;&#1576;&#1602; &#1571;&#1615;&#1586;&#1610;&#1604; &#1582;&#1604;&#1575;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1589;&#1606;&#1583;&#1608;&#1602; &#1605;&#1593; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1548; &#1571;&#1603;&#1587;&#1583;&#1577;&#1548; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1605;&#1610;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1613;&#1548; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1603;&#1575;&#1605;&#1604;&#1611;&#1575; &#1571;&#1608; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1578;&#1588;&#1584;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1634;&#1608;&#1548; &#1638;&#1639;&#1638;&#1592;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1635;&#1633;&#1632;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632;) &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;
                           &#1571;&#1608;&#1604; &#1603;&#1615;&#1578;&#1615;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;
                           &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1632;&#1635;&#1639;). &#1571;&#1604;&#1617;&#1601; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1588;&#1585;&#1581; &#1601;&#1610; &#1590;&#1608;&#1569; &#1593;&#1605;&#1604;&#1607; &#1603;&#1591;&#1576;&#1610;&#1576; &#1593;&#1575;&#1605; &#1608;&#1591;&#1576;&#1610;&#1576; &#1593;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1605;&#1608;&#1592;&#1601;&#1611;&#1575; &#1604;&#1605;&#1583;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1593;&#1575;&#1605;&#1611;&#1575; (&#1589;. &#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1638;-&#1639;). &#1608;&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1588;&#1585;&#1581; &#1601;&#1610; &#1638;&#1640;&#1634;/ &#1633;&#1634;&#1640;&#1635; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1637;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1635;)&#1548; &#1608;&#1571;&#1607;&#1583;&#1575;&#1607; &#1573;&#1604;&#1609; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1637;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1635;) &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1573;&#1604;&#1582;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607; &#1571;&#1608;&#1604;&#1580;&#1575;&#1610;&#1578;&#1608; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1615;&#1603;&#1605;&#1607; &#1633;&#1635;&#1632;&#1636;-&#1633;&#1635;&#1633;&#1638;)&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;&#1577;"
                           .&#1575;&#1604;&#1606;&#1589; &#1606;&#1575;&#1602;&#1589; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1606;&#1602;&#1591;&#1593; &#1601;&#1580;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1606;
                           &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1573;&#1606; &#1571;&#1608;&#1604;&#1609; &#1605;&#1575; &#1575;&#1601;&#1578;&#1578;&#1581; &#1576;&#1607; &#1582;&#1591;&#1575;&#1576; &#1608;&#1573;&#1581;&#1583;&#1609; &#1605;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1576;&#1607; &#1603;&#1578;&#1575;&#1576; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1576;&#1581;&#1610;&#1608;&#1577; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1602;&#1584; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1590;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1602;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; &#1576;&#1605;&#1575; &#1585;&#1603;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1609; &#1605;&#1606;&#1575;&#1604;&#1602;&#1608;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;&#1577; &#1604;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1576;&#1581;&#1575; &#1601;&#1607;&#1605; &#1605;&#1606; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1639;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1633;&#1640;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1604;&#1610;&#1587; &#1610;&#1580;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1582;&#1604;&#1602;&#1578;&#1607; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;&#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1575;&#1578; &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1586;&#1580;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1601;&#1589;&#1604; &#1588;&#1585;&#1581;&#1611;&#1575; &#1576;&#1578;&#1601;&#1587;&#1610;&#1585; &#1607;&#1584;&#1575;&#1605;&#1575; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1607;&#1603;&#1584;&#1575; &#1601;&#1610; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1576;&#1573;&#1601;&#1585;&#1575;&#1591; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1604;&#1610;&#1587;&#1578; &#1576;&#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1571;&#1606;&#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1604;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1573;&#1606; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1591; &#1582;&#1585;&#1608;&#1580;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1603;&#1575;&#1606; &#1605;&#1585;&#1610;&#1590;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100055234090.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100055234090.0x000001_en</identifier><location><shelfLocator>IO Islamic 854</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100055234090.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055234090.0x000001/IO ISLAMIC 854_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 854</recordIdentifer></recordInfo><titleInfo><title>al-Tu&#7717;fah al-sa&#703;d&#299;yah &#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;&#1577;  Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;, Ma&#7717;m&#363;d ibn Mas&#703;&#363;d &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1600/1799</dateIssued><dateCaptured>2018-02-26T22:00:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+676+iv</extent><extent>Material: Eastern laid paperDimensions: 270 x 170 mm leaf [written area varies as scribal hand changes]Foliation: India Office Library foliation pencilRuling:
                           Mis&#7789;arah; 23-24 lines per page; number of lines and vertical spacing varies as scribal hand changesScript:
                           Naskh; numerous scribal hands are discernableInk: Black ink, with rubricated headings and overlinings in redDecoration: NoneBinding: India Office binding with marbled boards, fragments of previous spine removed during conservation work are contained in box with manuscriptCondition: Insect damage some repaired, foxing, tidemarks towards head and tailMarginalia: Moderate amount by more than one hand, many lost or partially lost due to page trimming especially towards end of volumeSeals: ff. 2r and 676v</extent></physicalDescription><abstract>Commentary by Qu&#7789;b al-D&#299;n Ma&#7717;m&#363;d ibn Mas&#8216;&#363;d al-Sh&#299;r&#257;z&#299; (&#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;; d. 1310, see f. 2v, line 10 ) on the
                           Colliget(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;), the first book of the
                           Canon of Medicine(&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;) by Ibn S&#299;n&#257; (&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;, d. 1037). Al-Sh&#299;r&#257;z&#299; composed the commentary in the context of his work as a physician and ophthalmologist at the Mu&#7827;affar&#299; Hospital (&#1575;&#1604;&#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585;&#1610;) in Sh&#299;r&#257;z where he was employed for fourteen years (f. 4r, lines 6-7). He completed the commentary in 682/1283 (see f. 5r, line 23), dedicating it to Sa&#8216;d al-D&#299;n (&#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;, see f. 5v, line 23), vizier to the Il Kh&#257;nid sultan Mu&#7717;ammad Khud&#257;bandah &#362;lj&#257;yt&#363; (&#1605;&#1581;&#1605;&#1583; &#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607; &#1571;&#1608;&#1604;&#1580;&#1575;&#1610;&#1578;&#1608;, reg. 1304-16), whence its title
                           The Sa&#8216;dian Gift(&#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;&#1577;).The text is defective at end, breaking off abrubtly in the second
                           fann(&#1601;&#1606;).Begins (f. 2v, lines 2-4):&#1573;&#1606; &#1571;&#1608;&#1604;&#1609; &#1605;&#1575; &#1575;&#1601;&#1578;&#1578;&#1581; &#1576;&#1607; &#1582;&#1591;&#1575;&#1576; &#1608;&#1573;&#1581;&#1583;&#1609; &#1605;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1576;&#1607; &#1603;&#1578;&#1575;&#1576; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1576;&#1581;&#1610;&#1608;&#1577; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1602;&#1584; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1590;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1602;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; &#1576;&#1605;&#1575; &#1585;&#1603;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1609; &#1605;&#1606;&#1575;&#1604;&#1602;&#1608;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;&#1577; &#1604;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1576;&#1581;&#1575; &#1601;&#1607;&#1605; &#1605;&#1606; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576; ...Ends (f. 676v, lines 15-18, defective at end):&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1604;&#1610;&#1587; &#1610;&#1580;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1582;&#1604;&#1602;&#1578;&#1607; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;&#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1575;&#1578; &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1586;&#1580;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1601;&#1589;&#1604; &#1588;&#1585;&#1581;&#1611;&#1575; &#1576;&#1578;&#1601;&#1587;&#1610;&#1585; &#1607;&#1584;&#1575;&#1605;&#1575; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1607;&#1603;&#1584;&#1575; &#1601;&#1610; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1576;&#1573;&#1601;&#1585;&#1575;&#1591; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1604;&#1610;&#1587;&#1578; &#1576;&#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1571;&#1606;&#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1604;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1573;&#1606; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1591; &#1582;&#1585;&#1608;&#1580;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1603;&#1575;&#1606; &#1605;&#1585;&#1610;&#1590;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ma&#7717;m&#363;d ibn Mas'&#363;d Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Avicenna</namePart></name></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100055234090.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
