<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025656138.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025656138.0x000004_ar</identifier><location><shelfLocator>WD3536</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025656138.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807154.0x000001/WD3533-3536_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>WD3536</recordIdentifer></recordInfo><titleInfo><title>&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1588;&#1575;&#1607;&#1583; &#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1604;&#1581;&#1610;&#1577; &#1608;"&#1575;&#1604;&#1603;&#1587;&#1575;&#1585;" &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577;&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606; (&#1633;&#1639;&#1641;&#1636;/&#1633;&#1639;&#1641;&#1635;-&#1633;&#1640;&#1635;&#1637;)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:45:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1605;&#1588;&#1575;&#1607;&#1583; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1638;&#1633; &#215; &#1636;&#1637;&#1633; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1578;&#1608;&#1580;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1578;&#1594;&#1591;&#1610; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1608;&#1580;&#1607;&#1607;&#1575;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1602;&#1593; &#1571;&#1610;&#1590;&#1611;&#1575;. &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1601;&#1602;&#1608;&#1583;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1605;&#1610;&#1605; &#1602;&#1583; &#1581;&#1575;&#1601;&#1592;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1580;&#1585;&#1609; &#1585;&#1587;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1604;&#1581;&#1610;&#1577; &#1608;"&#1575;&#1604;&#1603;&#1587;&#1575;&#1585;" &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606;.&#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1585;&#1587;&#1605;&#1575;&#1611; &#1603;&#1575;&#1605;&#1604;&#1611;&#1575; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610; &#1601;&#1610; WD3533&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578;&#1583; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1606; "&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1589;&#1606;" &#1573;&#1604;&#1609; "&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1581;&#1589;&#1606;".&#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1585;&#1587;&#1605;&#1611;&#1575; &#1603;&#1575;&#1605;&#1604;&#1611;&#1575; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1604;&#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1604;&#1581;&#1610;&#1577;. &#1601;&#1610; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1578;&#1592;&#1607;&#1585; &#1587;&#1604;&#1587;&#1604;&#1577; &#1580;&#1576;&#1575;&#1604; &#1578;&#1578;&#1604;&#1575;&#1588;&#1609; &#1601;&#1610; &#1575;&#1604;&#1587;&#1581;&#1576;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1576;&#1606;&#1609; &#1603;&#1576;&#1610;&#1585; &#1605;&#1615;&#1602;&#1576;&#1617;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1608;&#1581;&#1589;&#1606; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1576;&#1581;&#1585; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.&#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1585;&#1587;&#1605;&#1611;&#1575; &#1603;&#1575;&#1605;&#1604;&#1611;&#1575; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; WD3531&#1548; &#1608;&#1610;&#1608;&#1590;&#1581; &#1576;&#1604;&#1583;&#1577; "&#1575;&#1604;&#1603;&#1587;&#1575;&#1585;".  &#1578;&#1576;&#1585;&#1586; &#1602;&#1605;&#1605; &#1580;&#1576;&#1604;&#1610;&#1577; &#1588;&#1575;&#1607;&#1602;&#1577; &#1589;&#1582;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1605;&#1606; &#1571;&#1603;&#1608;&#1575;&#1582; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1578;&#1581;&#1610;&#1591;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1571;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1601;&#1610;&#1608;&#1580;&#1583; &#1581;&#1589;&#1606; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1548; &#1605;&#1593; &#1585;&#1587;&#1608; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1602;&#1576;&#1575;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1589;&#1606;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;: "&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1589;&#1606;&#1548; &#1635;&#1637; &#1583;&#1585;&#1580;&#1577; &#1588;&#1605;&#1575;&#1604; &#1588;&#1585;&#1602;"&#1563; "&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1581;&#1589;&#1606; &#1638;&#1632; &#1583;&#1585;&#1580;&#1577; &#1588;&#1605;&#1575;&#1604; &#1588;&#1585;&#1602;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;: "&#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1605;&#1610;&#1604;&#1610;&#1606;. &#1578;&#1592;&#1607;&#1585; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1591;&#1602;&#1587; &#1589;&#1575;&#1601;."&#1605;&#1603;&#1578;&#1608;&#1576; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;: "&#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1604;&#1581;&#1610;&#1577;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1548; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585;: "&#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1603;&#1587;&#1575;&#1585;"&#1575;&#1604;&#1592;&#1607;&#1585;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "WD3536"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1604;&#1581;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025656138.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025656138.0x000004_en</identifier><location><shelfLocator>WD3536</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025656138.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807154.0x000001/WD3533-3536_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>WD3536</recordIdentifer></recordInfo><titleInfo><title>Three views of the coastal towns of Hodeida, Loheia and El Cassar by Thomas Elwon (1793/4&#8211;1835)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:45:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 topographical, watercolour views on 1 sheet of paper</extent><extent>Dimensions:261 x 451 mmMaterials:Watercolour and pen on paperCondition:Surface dirt coats the recto and verso, particularly at edges and corners where staining is also visible. The right lower corner of the paper is lost. Repair work has stabilised the sheet.</extent></physicalDescription><abstract>Genre/Subject Matter:These three topographical views of the coastal towns of Hodeida, Loheia and El Cassar were sketched from on board ship.The upper view shows a fully worked watercolour drawing of the sketch found in WD3533, showing the town of Hodeida [Al Hudaydah] as it extends along the bay from the &#8216;North Fort&#8217; to the &#8217;South Fort&#8217;.The middle view shows a fully worked watercolour drawing of the town of Loheia [Al Lu&#7721;ayyah]. In the background a mountain range recedes into clouds. A large, domed building is at centre, a fort at right and at far right a single ship is at sail.The lower view shows a fully worked watercolour drawing of the sketch found in WD3531, showing the town of El Cassar. Steep, rocky peaks rise prominently in the background while in the foreground a low-lying settlement of huts at centre is surrounded by vegetation at right and in the background. At right a fort dominates the coast, with a number of boats at anchor in the bay before it.Inscriptions:Recto:Above upper image, in pen: &#8216;North Fort N35E&#8217;; &#8216;South Fort N60E&#8217;Below upper image, in pen: &#8216;Town of Hodeida distant 2 miles. Highland visible in clear weather.&#8217;Below middle image, in pen: &#8216;Town of Loheia&#8217;Below lower image, in pen: &#8216;Town of El Cassar&#8217;Verso:Upper left, in pencil: &#8216;WD3536&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Thomas Elwon</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>Loheia</geographic></subject><subject><geographic>Hodeida</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025656138.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
