<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x00000a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00000a_ar</identifier><location><shelfLocator>IOR/R/15/1/4, f 15</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0042.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 15</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;: &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588; &#1608;&#1580;&#1608;&#1585;&#1580; &#1571;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1608;&#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1778/1778</dateIssued><dateCaptured>2014-11-13T00:19:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1604;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1616;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1608;&#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1608;&#1590;&#1581; &#1593;&#1608;&#1583;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1591;&#1585;&#1617;&#1575;&#1583;&#1575;&#1578; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1585;&#1610;&#1606; [&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;]&#1548; &#1581;&#1610;&#1579; &#1610;&#1580;&#1585;&#1610; &#1578;&#1587;&#1604;&#1610;&#1605; &#1585;&#1586;&#1605;&#1577; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1581;&#1604;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00000a_en</identifier><location><shelfLocator>IOR/R/15/1/4, f 15</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0042.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 15</recordIdentifer></recordInfo><titleInfo><title>Letter No 5: William Digges Latouche and George Abraham, Officials at Bussora [Basra] to [John Beaumont and George Green, Officials at Bushire]</title></titleInfo><originInfo><dateIssued>1778/1778</dateIssued><dateCaptured>2014-11-13T00:19:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>This letter has no stated recipient, but it would appear to be addressed to John Beaumont and George Green, East India Company officials at Bushire. The letter discusses the receipt of letters and states that an express boat is returning to Bushire via Grain [Kuwait], where it will dispatch a packet to be forwarded to Aleppo.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
