<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000060_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000060_ar</identifier><location><shelfLocator>IOR/R/15/5/148</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000060</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000060/IOR_R_15_5_148_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/148</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/&#1634; IX &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582;"</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2017-02-20T11:17:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1639;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1638;-&#1635;&#1638;&#1639;&#1548; &#1589;&#1589;. &#1636;&#1640;-&#1635;&#1638;&#1639;&#1548; &#1589;&#1589;. &#1639;&#1635;-&#1633;&#1633;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1593;&#1608;&#1609; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1604;&#1603;&#1610;&#1577; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;]&#1548; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1601;&#1575;&#1608; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1585;&#1601;&#1593; &#1608;&#1585;&#1579;&#1577; &#1593;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; &#1575;&#1604;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1578;&#1593;&#1607;&#1583; &#1602;&#1615;&#1583;&#1617;&#1616;&#1605; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;] &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636; &#1610;&#1590;&#1605;&#1606; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1583; &#1605;&#1606; &#1606;&#1587;&#1582; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; (&#1571;&#1608; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;) &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;:&#1576;&#1610;&#1575;&#1606; &#1602;&#1583;&#1605;&#1607; &#1605;&#1581;&#1575;&#1605;&#1608; &#1575;&#1604;&#1605;&#1583;&#1593;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1634;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1640; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610;&#1548; &#1605;&#1593; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1579;&#1576;&#1608;&#1578;&#1610;&#1577; &#1605;&#1604;&#1581;&#1602;&#1577;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1636;-&#1633;&#1632;&#1638;.&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1600; "&#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577;" &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; (&#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582;) &#1602;&#1583;&#1605;&#1607; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1601;&#1548; &#1608;&#1603;&#1610;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585;&#1548; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1635;-&#1633;&#1635;&#1633;.&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1605;&#1581;&#1575;&#1605;&#1608; &#1575;&#1604;&#1605;&#1583;&#1593;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1640;&#1563; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1637;-&#1635;&#1635;&#1638; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;&#1639;-&#1635;&#1636;&#1640; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1639;-&#1635;&#1640; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1583;&#1608;&#1587; &#1576;&#1575;&#1588;&#1575; - &#1608;&#1607;&#1608; &#1605;&#1581;&#1575;&#1605;&#1610; &#1605;&#1589;&#1585;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585;&#1578;&#1607; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; - &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606;
                           &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1589;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1634;-&#1635;&#1633;&#1635; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1578;&#1608;&#1603;&#1610;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1635;&#1634;&#1638; [&#1633;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1640;] &#1602;&#1575;&#1605; &#1576;&#1607; &#1571;&#1581;&#1605;&#1583; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1636;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1585;&#1579;&#1577; &#1593;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1632;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1602;&#1591;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1590;&#1605;&#1606; &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610; &#1580;&#1583;&#1610;&#1583; &#1591;&#1615;&#1585;&#1581;&#1578; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1587;&#1605;&#1576;&#1587;&#1608;&#1606; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604; &#1608;&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;)&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1575;&#1610;&#1604;&#1586; &#1604;&#1575;&#1605;&#1576;&#1587;&#1608;&#1606;)&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1580;&#1575;&#1606; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610;). &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1576;&#1575;&#1585;&#1578;&#1608;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1608;&#1580;&#1583; &#1604;&#1607;&#1575; &#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1578;&#1608;&#1601;&#1610;&#1602; &#1583;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1586;&#1607;&#1610;&#1585; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1583;&#1593;&#1575;&#1608;&#1609; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1601;&#1575;&#1608;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><topic>&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585;</topic></subject><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000060#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000060#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000060#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000060#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000060_en</identifier><location><shelfLocator>IOR/R/15/5/148</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000060</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000060/IOR_R_15_5_148_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/148</recordIdentifer></recordInfo><titleInfo><title>'File 2/5 IX Shaikh&#8217;s Date Gardens.'</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2017-02-20T11:17:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (370 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 372; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Three additional foliation sequences are also present in parallel between ff 6-367, ff 48-367, and ff 73-113; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume contains correspondence, and related papers, regarding a court case over the ownership of date gardens claimed by the Shaikh of Kuwait [Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;], and his relations, around Fao in Iraq. The court case in question was prosecuted by the heirs of Ali Pasha Al-Zuhair at the Court of Basra. The volume also contains correspondence regarding legal aid provided to the Shaikh of Kuwait by the British Government, as a result of a pledge made to Shaikh Mubarak [Shaikh J&#257;bir II al-Mub&#257;rak &#256;l &#7778;ab&#257;&#7717;] in 1914 guaranteeing his ownership of these lands.A number of copies of statements (or memoranda) submitted to the Court of Basra can be found in the file:A statement submitted by the attorneys of the defendants 23 May 1938 in reply to the plaintiff's claim, with appended supporting correspondence: folios 74-106.A translation of &#8216;the important parts&#8217; in a statement (in reply to the Shaikh's lawyer) submitted to the Court of Basra by Sulaiman ash-Shawwaf, the agent of Abdulla as-Zuhair: folios 123-131.The third memorandum presented by the attorneys of the defendants to the Court of Basra June 1938: folios 325-336 English translation, and folios 337-348 original Arabic version.A biographical entry on Tewfik Doss Pasha &#8211; an Egyptian lawyer selected by the British to provide assistance to the Shaikh of Kuwait &#8211; from
                           Personalities in Egypt for 1937can be found on folios 37-38. A translation into English of a power of attorney dated 26 Dhil-Qa&#8216;ada 1326 [19 December 1908] given by Ahmed Pasha Al-Zuhair can be found on folios 312-313, with the original Arabic version on folio 314. A list of the heirs of Ali Pasha Al Zuhair is on folio 310.Related topics which are also covered within are the cutting down of trees within the Shaikh's date gardens by local Iraqi authorities and a proposed draft of a new land settlement law before the Iraqi Parliament.The main correspondents are as follows: the Kuwait Political Agent (Gerald Simpson de Gaury), the Political Resident in the Persian Gulf (Sir Trenchard Craven William Fowle and Hugh Weightman), HM Ambassador to Egypt (Sir Miles Lampson), the Shaikh of Kuwait, HM Consul at Basra, and officials at the British Embassy in Baghdad (mainly James Morgan). It also contains some correspondence with the Shaikh's advocate Abdul Jalil Pertow.The volume includes a significant amount of Arabic material, but in most cases an English translation is also available.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Tewfik Doss</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>al-Zuhair (Family)</namePart></name></subject><subject><topic>Suit of court</topic></subject><name type="corporate"><namePart>HM Ambassador to Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Basra</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Embassy in Iraq, Baghdad</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Fao</geographic></subject><subject><geographic>Basra</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><topic>Date Gardens</topic></subject><subject><topic>Land ownership</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000060#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000060#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000060#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000060#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
