<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x00016c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x00016c_ar</identifier><location><shelfLocator>IOR/L/PS/12/89</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00016c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00016c/IOR_L_PS_12_89_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/89</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1640;&#1634;&#1635;&#1641;\&#1635;&#1635; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;"</title></titleInfo><originInfo><dateIssued>1933/1941</dateIssued><dateCaptured>2016-09-29T19:37:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1583;&#1601;&#1593; &#1608;&#1575;&#1604;&#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1636;-&#1633;&#1641;&#1635;&#1637; &#1608;&#1605;&#1585;&#1577;&#1611; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1632;-&#1633;&#1641;&#1636;&#1633;. &#1591;&#1604;&#1614;&#1576; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1578;&#1608;&#1580;&#1583; &#1576;&#1590;&#1593;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1576;&#1588;&#1571;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1583;&#1601;&#1593; &#1604;&#1582;&#1583;&#1605;&#1577; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1576;&#1575;&#1583;&#1604; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1605;&#1583;&#1610;&#1585; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1583;&#1575;&#1585;&#1606;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577;&#1548; &#1607;&#1608;&#1604;&#1576;&#1608;&#1585;&#1606;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1578;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1583;&#1575;&#1585;&#1606;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00016c#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00016c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x00016c_en</identifier><location><shelfLocator>IOR/L/PS/12/89</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00016c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00016c/IOR_L_PS_12_89_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/89</recordIdentifer></recordInfo><titleInfo><title>PZ 8239/33 &#8216;Persian Gulf: Qn [Question] of supply of Press Cuttings to Bushire&#8217;</title></titleInfo><originInfo><dateIssued>1933/1941</dateIssued><dateCaptured>2016-09-29T19:37:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (43 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 43; these numbers are written in pencil and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains mainly correspondence and notes by India Office officials in London, relating to their enquiries and arrangements for the subscription, payment and supply of British press cuttings containing news coverage of Persia and the Arab States of the Persian Gulf, in 1934-1935 and again in 1940-1941. The press cuttings service was requested by the Political Resident in the Persian Gulf. In addition to the correspondence between the India Office, London and the Political Resident at Bushire, there are a few letters from the Accountant General at the India Office in London to the Accountant General, Government of India, Central Revenues, New Delhi regarding method of payment for the press cuttings service. There are also exchanges of letters between the Information Officer at the India Office in London and the manager of Durrant&#8217;s Press Cuttings, Holborn, London, who provided the service to the Persian Gulf Residency on both occasions.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Durrant's Press Cuttings</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Information Officer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Press cuttings</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Arabian Peninsula</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00016c#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00016c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
