<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000b5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000b5_ar</identifier><location><shelfLocator>IOR/R/15/1/208</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000b5/IOR_R_15_1_208_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/208</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 5/168&#8206; IV &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;: &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1925/1931</dateIssued><dateCaptured>2014-06-13T00:17:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1580;&#1615;&#1605;&#1593;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1587;&#1576; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;&#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1608;&#1585;&#1615;&#1578;&#1617;&#1576;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1634;-&#1635;)&#1548; &#1608;&#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; (&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;) &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1635;&#1636;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1593;&#1590; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1579;&#1606;&#1610;&#1606; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1608;&#1604;&#1603;&#1604; &#1581;&#1575;&#1604;&#1577; &#1608;&#1585;&#1602;&#1577; &#1594;&#1604;&#1575;&#1601; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;. &#1604;&#1575; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1604;&#1603;&#1604; &#1581;&#1575;&#1604;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1614;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1583;&#1575;&#1610;&#1577;&#1611; &#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1604;&#1603;&#1604; &#1581;&#1575;&#1604;&#1577; &#1573;&#1593;&#1578;&#1575;&#1602; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1583;&#1575;&#1582;&#1604;&#1610; &#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1603;&#1584;&#1575;
                           &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1603;&#1584;&#1575;.
                           &#1578;&#1605;&#1586;&#1602;&#1578; &#1576;&#1593;&#1590; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1606;&#1583; &#1578;&#1580;&#1604;&#1610;&#1583;&#1607; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611;&#1548; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1604;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1606;&#1593; &#1587;&#1607;&#1608;&#1604;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;.</extent></physicalDescription><abstract>&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1605;&#1587; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1581;&#1575;&#1604;&#1577; &#1571;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1593;&#1576;&#1610;&#1583;&#1548; &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1604;&#1593;&#1578;&#1602;. &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1603;&#1578;&#1576; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1585;&#1601;&#1602;&#1611;&#1575; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1575;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1571;&#1608; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;&#1548; &#1608;&#1605;&#1602;&#1583;&#1605;&#1575;&#1611; &#1605;&#1588;&#1608;&#1585;&#1578;&#1607; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1583; &#1571;&#1608; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;. &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1578;&#1607;&#1548; &#1585;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1591;&#1610;&#1611;&#1575; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1573;&#1584;&#1606; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1581;&#1575;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1641; &#1607;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1578;&#1602; &#1578;&#1578;&#1590;&#1605;&#1606; &#1602;&#1589;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1571;&#1591;&#1601;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1610;&#1604;&#1580;&#1571;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1638;. &#1575;&#1583;&#1593;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1606;&#1607;&#1575; &#1581;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1575;&#1587;&#1578;&#1615;&#1593;&#1576;&#1583;&#1578; &#1605;&#1593; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1640;) &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1578;&#1602; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1571;&#1593;&#1591;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1583;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1607;&#1575;&#1548; &#1608;&#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605; &#1608;&#1571;&#1591;&#1601;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1575;&#1585;&#1611;&#1575;. &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1605;&#1579;&#1575;&#1604;&#1575; &#1601;&#1585;&#1610;&#1583;&#1611;&#1575; &#1605;&#1606; &#1606;&#1608;&#1593;&#1607; &#1601;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1578;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1605;&#1606; &#1587;&#1610;&#1583;&#1607;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1609; &#1633;&#1632; &#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1578;&#1576;&#1607;&#1575; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1632;-&#1634;&#1635;&#1548; &#1633;&#1634;&#1641;) &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1637; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1585;&#1608;&#1587;&#1608;&#1610;&#1578;). &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1585;&#1583;&#1611;&#1575; &#1605;&#1606;&#1587;&#1602;&#1611;&#1575; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1610;&#1593;&#1576;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1575;&#1574;&#1607;&#1605; &#1576;&#1588;&#1571;&#1606; &#1607;&#1585;&#1608;&#1576; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1610;&#1608;&#1606;&#1610;&#1606; &#1605;&#1606; &#1602;&#1608;&#1575;&#1585;&#1576; &#1587;&#1575;&#1583;&#1578;&#1607;&#1605; &#1608;&#1593;&#1583;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;. &#1608;&#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1603;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1585;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1602;&#1608;&#1604;&#1607; &#1571;&#1606;&#1607; &#1571;&#1582;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1604; &#1575;&#1604;&#1580;&#1583;&#1548; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1608;&#1606;&#1610;&#1606; &#1604;&#1607;. &#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1588;&#1610;&#1608;&#1582; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1583;&#1601;&#1575;&#1578;&#1585; &#1571;&#1585;&#1589;&#1583;&#1577; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1608;&#1605;&#1575; &#1610;&#1603;&#1587;&#1576;&#1608;&#1606; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;.&#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1635;&#1632; &#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1602;&#1593;&#1578; &#1605;&#1587;&#1575;&#1569; &#1610;&#1608;&#1605; &#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1633; &#1593;&#1606;&#1583;&#1605;&#1575; &#1581;&#1575;&#1589;&#1585; &#1605;&#1575;&#1574;&#1577; &#1585;&#1580;&#1604; &#1605;&#1587;&#1604;&#1581; &#1605;&#1606;&#1586;&#1604; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1606;&#1607; &#1576;&#1593;&#1608;&#1583;&#1577; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;. &#1578;&#1605; &#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1607;&#1575;&#1587;&#1578;&#1610;&#1606;&#1580;&#1587;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;. &#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1593;&#1604;&#1609; &#1586;&#1593;&#1610;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1589;&#1583;&#1610;&#1602; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;. &#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1607;&#1604;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1578;&#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606;. &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1578;&#1610;&#1580;&#1577; &#1585;&#1601;&#1590;&#1607; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603; &#1634;&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1633;&#1632;&#1632; &#1576;&#1606;&#1583;&#1602;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1603;&#1576;&#1610;&#1585; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1601;&#1590; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1602;&#1589;&#1601; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1639;&#1635;). &#1585;&#1601;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1585;&#1581;&#1610;&#1604; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577;&#1548; &#1608;&#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1573;&#1606;&#1584;&#1575;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1583;&#1601;&#1593; &#1605;&#1575; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1633;&#1634;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1638;&#1632; &#1576;&#1606;&#1583;&#1602;&#1610;&#1577;. &#1608;&#1585;&#1601;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1590; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1607;&#1575;&#1587;&#1578;&#1610;&#1606;&#1580;&#1587;(&#1635;&#1640;&#1641;). &#1582;&#1604;&#1575;&#1604; &#1587;&#1575;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1584;&#1575;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1583;&#1601;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1634;&#1632;&#1632;&#1632;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1633;&#1632;&#1632; &#1576;&#1606;&#1583;&#1602;&#1610;&#1577;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1591;&#1615;&#1604;&#1576; &#1605;&#1606;&#1607; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1587;&#1578; &#1576;&#1606;&#1583;&#1602;&#1610;&#1575;&#1578; &#1608;&#1615;&#1580;&#1583; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1641;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1593;&#1605;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1587;&#1582;&#1585;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b5#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b5#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000b5_en</identifier><location><shelfLocator>IOR/R/15/1/208</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000b5/IOR_R_15_1_208_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/208</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 5/168 IV Manumission of slaves on Arab Coast: individual cases&#8217;</title></titleInfo><originInfo><dateIssued>1925/1931</dateIssued><dateCaptured>2014-06-13T00:17:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (469 folios)</extent><extent>Correspondence within the volume is grouped by manumission cases, or subjects, ordered approximately in chronological order from earliest at the front of the volume, to latest at the rear. At the beginning of the volume (ff.2-3) is a handwritten index, which lists the manumission subjects (with slaves' names) from 1 to 34. Some manumission subjects involve two or more slaves. Each subject has its own handwritten cover sheet. The index does not refer to specific page numbers for each subject.</extent><extent>Foliation: The volume has been foliated from the cover sheet to the last page of writing, using pencil numbers in the top-right corner of each recto. Each manumission subject has its own internal numbering system, also top-right of each recto, expressed as page
                           xof subject
                           y.Some pages in the volume were cropped when bound at a later date, meaning that text close to edges of papers has been lost, but not to such an extent as to be a detriment to readability.</extent></physicalDescription><abstract>The volume contains correspondence related to thirty-five slave-related cases or subjects, the majority of which deal with straightforward procedures of manumission. In these cases, the Residency Agent at Sharjah (&#8216;&#298;s&#225; bin &#8216;Abd al-Latif) wrote to the Political Resident at Bushire, enclosing a statement made by the slave(s), and advising whether he believed the slave (or slaves) should be manumitted. The Political Resident replied, informing &#8216;&#298;s&#225; that he may do so.Three subjects in the file are extraordinary in nature, as follows:Subject 9 is a manumission case involving a women who took refuge with the Resident Agent in Sharjah in 1926, with her four children. The woman claimed that she was originally a free person who had been enslaved with her four children. Included in the subject correspondence (folio 108) is a handwritten manumission certificate (in Arabic) given to the woman by her mother, stating that the mother and her children were free people. The certificate is a unique example in the Bushire Slavery subject files of a handwritten manumission certificate, given to a slave by their owner.Subject 10 contains letters written in 1925 to the Political Resident (then Lieutenant-Colonel Charles Crosthwaite) from the shaikhs of Sharjah, Abu Dhabi, Dubai, Ajman, Ra's al-Khaymah and Umm al-Qaywayn (folios 120-23, 129). The letters were a coordinated response between the Trucial Coast shaikhs, communicating their unhappiness about indebted slaves absconding from their boat masters, and the Political Resident&#8217;s perceived inaction on the matter. Each letter was sent to the Political Resident at the same time. The Political Resident responded by saying that he took the matter seriously, and requested the shaikhs to send details of absconding divers to him. The shaikhs of Dubai and Sharjah responded by sending details to the Political Resident of a number of divers&#8217; balance books, that showed their level of debt and earningsSubject 30 documents an incident on the evening of 31 January 1931, when one-hundred armed men surrounded the Residency Agent&#8217;s house in Sharjah, demanding the return of a number of slaves. The incident was reported to the Political Resident, and HMS
                              Hastingsdispatched to monitor the situation. Testimonies identified the ringleader of the armed gang as an associate of the shaikh of Sharjah, Saqr bin Sultan. British officials gave the shaikh an ultimatum to deport the man to Aden. Refusal to do so would result in the shaikh having to hand over 2,000 rupees and 100 rifles to British officials. The Political Resident and the Senior Naval Officer in the Gulf agreed that refusal to do this could result in the town being bombarded (folio 373). The shaikh refused to deport the ringleader, and on the day of the ultimatum, he delivered up 1,200 rupees and 60 rifles. This offer was refused by the Commanding Officer of HMS
                              Hastings(389). Within hours of the ultimatum expiring the Shaikh delivered 2000 rupees and 100 rifles, but was ordered to replace six rifles that were found to not be in working order (folio 395).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Indentured labour</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b5#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b5#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
