<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189687.0x00002a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189687.0x00002a_ar</identifier><location><shelfLocator>Mss Eur F126/44, ff 112-113</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189687.0x00002a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b7/Mss Eur F126_44_0226.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/44, ff 112-113</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-08-29T03:38:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1640;-&#1633;&#1633;&#1633;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1610;&#1575;&#1569; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1576;&#1593;&#1590; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1581;&#1616;&#1587;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577; &#1608;&#1584;&#1607;&#1575;&#1576;&#1607; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1605;&#1607;&#1583;&#1583;&#1575;&#1611; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1605;&#1575; &#1604;&#1605; &#1610;&#1608;&#1590;&#1593; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1577;&#1613; &#1571;&#1601;&#1590;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1610;&#1582;&#1591;&#1585; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1591;&#1615;&#1604;&#1576; &#1605;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1571;&#1608; &#1608;&#1589;&#1608;&#1604; &#1581;&#1575;&#1603;&#1605;&#1613; &#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1571;&#1606;&#1607; &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1593;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1581;&#1616;&#1587;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1571;&#1582;&#1584; &#1605;&#1593;&#1607; &#1603;&#1604; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1602;&#1583; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608;&#1571;&#1606;&#1607; &#1575;&#1588;&#1578;&#1585;&#1609; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583; &#1608;&#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1578; &#1608;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1584;&#1603;&#1608;&#1585; &#1602;&#1583; &#1608;&#1593;&#1583;&#1607; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1580;&#1606;&#1608;&#1583;.  &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1604; &#1578;&#1585;&#1581;&#1610;&#1576; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1607;&#1606;&#1575;&#1603; &#1608;&#1571;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1608;&#1574;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1576;&#1583;&#1608; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1583;&#1601;&#1593; &#1604;&#1607;&#1605; &#1571;&#1610; &#1606;&#1602;&#1608;&#1583;.&#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1604;&#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1585;&#1610;&#1606;&#1610;&#1587;&#1548; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1604;&#1610;&#1601;&#1585; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1581;&#1575;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;.&#1579;&#1605; &#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;  &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1601;&#1610; &#1578;&#1589;&#1601;&#1610;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1610;&#1606; &#1576;&#1581;&#1608;&#1604;&#1610; &#1633;&#1634;&#1548;&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1581;&#1608;&#1575;&#1604;&#1610; &#1635;&#1548;&#1632;&#1632;&#1632; &#1573;&#1604;&#1609; &#1636;,&#1632;&#1632;&#1632; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1571;&#1593;&#1615;&#1591;&#1610; &#1635; &#1571;&#1610;&#1575;&#1605; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;. &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1610;&#1583; &#1604;&#1605; &#1610;&#1587;&#1583;&#1583; &#1571;&#1610;&#1575;&#1611; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606;&#1548; &#1601;&#1602;&#1583; &#1571;&#1615;&#1593;&#1604;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1583; &#1571;&#1581;&#1583; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1578;&#1593;&#1610;&#1617;&#1606; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605; &#1591;&#1604;&#1576;&#1575;&#1611; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1573;&#1584; &#1602;&#1575;&#1605; &#1583;&#1575;&#1574;&#1606;&#1610;&#1607; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1606;&#1607;&#1576; &#1605;&#1606;&#1586;&#1604;&#1607; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1602;&#1610;&#1605;&#1577; &#1583;&#1610;&#1608;&#1606;&#1607;.  &#1571;&#1576;&#1604;&#1594; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; &#1571;&#1606;&#1607; &#1608;&#1590;&#1593; &#1605;&#1606;&#1586;&#1604; &#1585;&#1610;&#1583; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577;&#1548; &#1608;&#1576;&#1605;&#1575; &#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1587;&#1610;&#1594;&#1575;&#1583;&#1585;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1573;&#1606;&#1607; &#1587;&#1610;&#1603;&#1578;&#1576; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1580;&#1585;&#1583; &#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1605; &#1608;&#1610;&#1590;&#1593;&#1607;&#1575; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1580;&#1586; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604; &#1573;&#1588;&#1593;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575;.  &#1603;&#1575;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606; [&#1605;&#1605;&#1579;&#1604;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;] &#1610;&#1593;&#1578;&#1602;&#1583;&#1575;&#1606; &#1571;&#1606; &#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1586;&#1575;&#1583; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610; &#1608;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1575;&#1574;&#1606;&#1610;&#1606; &#1587;&#1610;&#1593;&#1591;&#1610; &#1571;&#1601;&#1590;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1605;&#1603;&#1606;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1602;&#1578;&#1585;&#1581; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1604;&#1583;&#1575;&#1574;&#1606;&#1610;&#1606; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1602;&#1591; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1587;&#1578;&#1585;&#1583; &#1587;&#1610;&#1603;&#1608;&#1606; &#1578;&#1575;&#1601;&#1607;&#1575;&#1611; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1610;&#1606; &#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1610;&#1583; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577;.&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1588;&#1581;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1610;&#1587;[&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;]&#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1581;&#1604;&#1607;&#1575; &#1608;&#1602;&#1578;&#1607;&#1575;&#1548; &#1608;&#1585;&#1581;&#1610;&#1604; &#1585;&#1610;&#1583; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.&#1581;&#1575;&#1588;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1610;&#1583; &#1576;&#1573;&#1578;&#1607;&#1575;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1576;&#1575;&#1604;&#1587;&#1585;&#1602;&#1577;&#1548; &#1608;&#1607;&#1608; &#1573;&#1578;&#1607;&#1575;&#1605; &#1593;&#1615;&#1585;&#1590; &#1593;&#1604;&#1609; &#1605;&#1604;&#1603; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189687.0x00002a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189687.0x00002a_en</identifier><location><shelfLocator>Mss Eur F126/44, ff 112-113</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189687.0x00002a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b7/Mss Eur F126_44_0226.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/44, ff 112-113</recordIdentifer></recordInfo><titleInfo><title>Letter from James Charles Edwards, Bushire to Colonel Lewis Pelly, Bombay</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-08-29T03:38:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Draft of the letter at folios 108-111.Letter regarding the Governor of Bushire having taken offence at some of the Hissam-es-Sulteneh's proceedings and having gone to Shiraz threatening not to return unless he is placed in a better position with regards to Bushire affairs, and informing Pelly that the Melik [Malik al-Tujjar] had now been asked to carry on business until the Prince returns or a new governor arrives, and that there are rumours that the Hissam-es-Sultenah has been recalled and is taking all his relatives with him.The letter reports on news from the agent at Lingah [Bandar-e-Lengeh] that Syed Turki [Turki bin Said] had arrived there 5 August and was purchasing poweder and shot and that Sheikh Muzkoor had promised to send troops. News from Muskat [Muscat] is that Syed Turki will be welcomed by his followers there and that Syed Salim [Salim II bin Thuwaini] is not in favour with the Bedouins as he has paid no monies to them.The letter goes on to discuss Pelly's expected return to Bushire, the whereabouts of
                           Berenice,Captain Oliver St. John's desire to travel from Shiraz to meet Pelly, the hot weather in Bushire and the arrival of the shamal wind.The letter then goes in to details on the difficulties in winding up Mr Reid's affairs who owes approximately 12,000 rupees to the Company [British India Steam Navigation Company] and about 3 to 4,000 in town and had been given 3 days to raise the funds. As he did not pay any of it he was declared to no longer be an employee of the Company and had to apply to the Residency for protection as attempts were made by his creditors to plunder his house in order to recover the value of his debts. Edwards reports that he had placed a watch on the Reid's house and as they were leaving that day he would take an inventory of all their property and place it under seal until notice is received from the company regarding their disposal. Edwards and Captain Atkinson [representing the Company] both believed that a sale by public outcry and fair division of the money among all the creditors would be the best result, although a letter from the Melik [Malik al-Tujjar] suggested that the property in Bushire should be left for Bushire creditors only as the sum recoverable would be paltry in comparison to the amount owed by Mr Reid to the company.Further matters reported in the letter include problems in cargo being loaded onto
                           Euphrateswhich had since been resolved and the Reids departure from Bushire on board the vessel.A postscript to the letter relates to Mr Reid accusing his native assistant of theft, an accusation which was presented to the Melik but for which there was no proof.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189687.0x00002a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
