<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002fe_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002fe_ar</identifier><location><shelfLocator>IOR/R/15/2/1127</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002fe/IOR_R_15_2_1127_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1127</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 4/4 VIII &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638;-&#1633;&#1641;&#1636;&#1639;".</title></titleInfo><originInfo><dateIssued>1945/1947</dateIssued><dateCaptured>2015-09-17T12:01:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;-&#1635;&#1636;. &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606;&#1548; (&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;/&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1634;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1633;&#1641;&#1636;&#1638;-&#1633;&#1641;&#1636;&#1639;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575;.&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;&#1563; &#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1563; &#1576;&#1583;&#1604;&#1575;&#1578; &#1608;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1588;&#1585;&#1601; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1563; &#1606;&#1601;&#1602;&#1575;&#1578; &#1587;&#1585;&#1610;&#1577;&#1563; &#1606;&#1601;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1563; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1583;&#1576;&#1610;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1603;&#1588;&#1608;&#1601; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1563; &#1603;&#1588;&#1608;&#1601; "K- &#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;"&#1563; &#1603;&#1588;&#1608;&#1601; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1608;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1601;&#1608;&#1585;&#1575;&#1578;&#1563; &#1608;&#1603;&#1588;&#1608;&#1601; &#1576;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1606;&#1608;&#1583; &#1573;&#1606;&#1601;&#1575;&#1602; &#1605;&#1581;&#1583;&#1583;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1578;&#1608;&#1590;&#1610;&#1581; &#1604;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;).&#1610;&#1588;&#1605;&#1604; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1637; &#1608;&#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577;</topic></subject><subject><topic>&#1571;&#1601;&#1585;&#1575;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1610;&#1588;</topic></subject><subject><topic>&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><subject><topic>&#1602;&#1607;&#1608;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002fe#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002fe_en</identifier><location><shelfLocator>IOR/R/15/2/1127</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002fe/IOR_R_15_2_1127_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1127</recordIdentifer></recordInfo><titleInfo><title>'File 4/4 VIII Budget Estimates of Political Agency for the year 1946-47.'</title></titleInfo><originInfo><dateIssued>1945/1947</dateIssued><dateCaptured>2015-09-17T12:01:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (34 folios)</extent><extent>The correspondence is arranged in chronological order from the front to the rear of the file, and terminates with a set of notes at folios 31-34. Circled serial numbers in ink and crayon, which occur throughout the file (red for incoming, blue/black for outgoing correspondence), refer to entries in the notes.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 36; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-26; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains the statement of budget estimates for the Political Agency, Bahrain for the financial year 1946-47, and associated financial statements and correspondence for the same period.The correspondence is between staff of the Political Agency, Bahrain, and the Political Residency in the Persian Gulf.The budget estimates cover expenditure on pay of officers; pay of establishment; allowances, honoraria etc.; secret expenditure; other charges; and the Dubai Hospital Establishment. Also included are detailed pay statements for officers and establishment; statements of 'K-Special War Charges'; statements of excesses and savings; and statements of modifications in the budget estimates.The correspondence consists of covering letters, and correspondence concerning particular items of expenditure, including an explanation of increased expenditure on the Agency launch (folio 20).The date range gives the covering dates of the principal items of correspondence; the earliest and latest dated additions to the file are entries in the notes dated 22 August 1945 and 11 May 1947 respectively.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Expenditure</topic></subject><subject><topic>Budgets</topic></subject><subject><topic>Food prices</topic></subject><subject><topic>Funds</topic></subject><subject><topic>Fees</topic></subject><subject><topic>Motor vehicles</topic></subject><subject><topic>Cost of living</topic></subject><subject><topic>Air force personnel</topic></subject><subject><topic>Army</topic></subject><subject><topic>Travel allowances</topic></subject><subject><topic>Coffee</topic></subject><subject><topic>Hospitality</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002fe#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
