<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000391_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000391_ar</identifier><location><shelfLocator>IOR/R/15/2/546</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000391</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000391/IOR_R_15_2_546_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/546</recordIdentifer></recordInfo><titleInfo><title>"15/6 &#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1586;&#1585; &#1602;&#1576;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;"</title></titleInfo><originInfo><dateIssued>1946/1949</dateIssued><dateCaptured>2015-05-28T19:28:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1602;&#1587;&#1605; &#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1633;&#1635;-&#1633;&#1634;&#1639;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;&#1634;-&#1633;&#1633;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1571;&#1610;&#1590;&#1575;&#1611;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1602;&#1576;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575;: &#1581;&#1575;&#1604;&#1608;&#1604;&#1563; &#1583;&#1604;&#1605;&#1575;&#1563; &#1589;&#1610;&#1585; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587;&#1563; &#1591;&#1606;&#1576; &#1608;&#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1601;&#1585;&#1608;&#1585; &#1608;&#1601;&#1585;&#1608;&#1585; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1587;&#1610;&#1585;&#1610;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1576;&#1607;&#1575; &#1578;&#1605;&#1603;&#1610;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1605;&#1586;&#1575;&#1610;&#1575; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1585; &#1581;&#1610;&#1579; &#1578;&#1608;&#1580;&#1583; &#1591;&#1576;&#1602;&#1575;&#1578; &#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1581;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1606;&#1601;&#1591;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1581;&#1603;&#1575;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607;&#1575;&#1548; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1589;&#1610;&#1583; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1586;&#1585; (&#1587;&#1610;&#1585;&#1610;&#1548; &#1606;&#1575;&#1576;&#1610;&#1608;&#1607; &#1601;&#1575;&#1585;&#1608;&#1585; [&#1575;&#1604;&#1589;&#1594;&#1585;&#1609;]&#1548; &#1601;&#1575;&#1585;&#1608;&#1585;&#1548; &#1606;&#1575;&#1576;&#1610;&#1608;&#1607; &#1591;&#1606;&#1576; [&#1575;&#1604;&#1589;&#1594;&#1585;&#1609;]&#1548; &#1608;&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;)&#1548; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1589;&#1589;. &#1641;&#1638;-&#1633;&#1632;&#1639;)&#1563; &#1605;&#1589;&#1604;&#1581;&#1577; &#1588;&#1585;&#1603;&#1577; &#1588;&#1604; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1589;&#1589;. &#1633;&#1632;&#1640;-&#1633;&#1632;&#1641;)&#1563; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1585; (&#1589;. &#1633;&#1633;&#1634;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1608;&#1576;&#1585;&#1610; &#1605;&#1610;&#1578;&#1603;&#1575;&#1604;&#1601;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;. &#1580;. &#1603;&#1604;&#1575;&#1608;&#1587;&#1608;&#1606;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1587;&#1605;&#1576;&#1587;&#1608;&#1606; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000391#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000391_en</identifier><location><shelfLocator>IOR/R/15/2/546</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000391</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000391/IOR_R_15_2_546_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/546</recordIdentifer></recordInfo><titleInfo><title>'15/6 STATUS OF ISLANDS OFF ARABIAN COAST OF PERSIAN GULF'</title></titleInfo><originInfo><dateIssued>1946/1949</dateIssued><dateCaptured>2015-05-28T19:28:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (129 folios)</extent><extent>The papers in this file are arranged chronologically from the front to the rear of the file. There is a file notes section at the end of the file (ff 113-127).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 22-112; these numbers are written in pencil, but are not circled, and can be found in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains correspondence concerning the ownership of islands off the Arabian coast of the Persian Gulf including: Halul; Dalmah; Sir Bani Yas; Tumb, Little Tumb, Farur, Little Farus and Sirri.The correspondence discusses the means by which claims of British protected rulers can be established and sustained, and the benefits to establishing sovereignty particularly where the islands may have oil bearing strata. The claims of the rulers of Abu Dhabi, Qatar, and Kuwait to the islands are discussed drawing on their history of occupation, fishing and anchorage rights; also the history and legality of Persian claims to certain islands (Sirri, Nabiya Farur, Farur, Nabiya Tunb, Tumb, and Abu Musa) and the implications for the concession of the Anglo-Persian Oil Company (ff 96-107); the interest of the Dutch Shell Company in the ownership of the islands for purposes of obtaining an oil concession (ff 108-109); the claims of Saudi Arabia to the islands (f 112).The correspondents include Sir Aubrey Metcalfe, Foreign Secretary to the Government of India; M.J. Clauson, India Office, London; Lieutenant-Colonel Gordon Loch, Political Agent, Bahrain; Captain Gerald Simpson de Gaury, Political Agent, Kuwait; Residency Agent, Sharjah; Trenchard Craven Fowle, Political Resident Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000391#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
