<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024100158.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024100158.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/34, ff 54-79</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024100158.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000007/IOR_R_15_1_34_0112.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/34, ff 54-79</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635;&#1634;&#1635; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-08-12T01:34:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1581;&#1610;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610;&#1578;&#1586;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1608;&#1610;&#1606;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; (&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;) &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1578;&#1576;&#1583;&#1608; &#1605;&#1608;&#1590;&#1593; &#1588;&#1603;&#1548; &#1604;&#1603;&#1606;&#1607; &#1604;&#1583;&#1610;&#1607; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607; &#1604;&#1575;&#1587;&#1578;&#1610;&#1575;&#1574;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1578;&#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1548; &#1576;&#1608;&#1589;&#1601;&#1607; &#1581;&#1604;&#1610;&#1601;&#1611;&#1575; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1571;&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1573;&#1586;&#1575;&#1604;&#1577; &#1571;&#1610;&#1577; "&#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578; &#1587;&#1610;&#1574;&#1577;" &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606;&#1578; &#1604;&#1583;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1606;&#1578;&#1610;&#1580;&#1577; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1610;&#1606; &#1604;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604;.&#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1575;&#1581;&#1578;&#1601;&#1592;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1576; &#1583;&#1585;&#1575;&#1587;&#1577; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1604;&#1583;&#1593;&#1605; &#1591;&#1605;&#1608;&#1581;&#1607;&#1575; &#1601;&#1610; &#1602;&#1605;&#1593; &#1575;&#1604;&#1585;&#1602; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;.&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1605;&#1585;&#1601;&#1602;&#1611;&#1575;:&#1633; - &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1585;&#1610; &#1603;&#1608;&#1604;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587; &#1573;&#1604;&#1609; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1634;&#1636;.&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1610;&#1606; &#1602;&#1583; &#1602;&#1576;&#1616;&#1604; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1602;&#1583; &#1608;&#1589;&#1604; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587; &#1605;&#1593; &#1576;&#1593;&#1579;&#1577; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1604;&#1608;&#1585;&#1610; &#1603;&#1608;&#1604; &#1602;&#1583; &#1591;&#1604;&#1576; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1581;&#1578;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1634; - &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1604;&#1608;&#1585;&#1610; &#1603;&#1608;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1634;&#1636;.&#1610;&#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1593;&#1606; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1606; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1634;&#1636;&#1563; &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1608;&#1601; &#1578;&#1603;&#1608;&#1606; "&#1584;&#1575;&#1578; &#1601;&#1575;&#1574;&#1583;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;".&#1635;- &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1608;&#1575;&#1585;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1634;&#1636;.&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1610;&#1606; &#1602;&#1583; &#1575;&#1606;&#1581;&#1575;&#1586; &#1573;&#1604;&#1609; &#1588;&#1593;&#1576; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1590;&#1583; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;. &#1608;&#1610;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1602;&#1583; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1603;&#1608;&#1586;&#1585;&#1575;&#1548; &#1608;&#1591;&#1604;&#1576; &#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589; &#1604;&#1573;&#1602;&#1575;&#1605;&#1578;&#1607;. &#1608;&#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1587;&#1610;&#1606;&#1601;&#1584; &#1571;&#1610; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1610;&#1585;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1571;&#1606;&#1607; &#1605;&#1604;&#1575;&#1574;&#1605; &#1604;&#1604;&#1594;&#1585;&#1590;.&#1636; - &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1587;&#1576;&#1578;&#1576;&#1605;&#1585; &#1633;&#1640;&#1634;&#1636;.&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1602;&#1583; &#1571;&#1593;&#1591;&#1609; &#1606;&#1589;&#1601; &#1583;&#1582;&#1604;&#1607; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1610;&#1606;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1608;&#1586; &#1573;&#1602;&#1604;&#1610;&#1605;&#1607; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605; &#1601;&#1585;&#1608;&#1590; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1604;&#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1637; - &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;.&#1608;&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1610;&#1593;&#1605;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1610;&#1606; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1604;&#1583;&#1593;&#1605; &#1602;&#1590;&#1610;&#1577; &#1588;&#1593;&#1576; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;.&#1638;- &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1585;&#1610; &#1603;&#1608;&#1604; &#1573;&#1604;&#1609; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610;.&#1608;&#1610;&#1615;&#1602;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1605;&#1607;&#1575; &#1606;&#1580;&#1604;&#1607; &#1605;&#1576;&#1585;&#1608;&#1603; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;. &#1608;&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1602;&#1583; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1582;&#1590;&#1593; &#1576;&#1604;&#1575;&#1583;&#1607; &#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1584;&#1603;&#1585; &#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1571;&#1608; &#1578;&#1602;&#1583;&#1610;&#1605; &#1585;&#1583; &#1606;&#1607;&#1575;&#1574;&#1610; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1573;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1606;&#1608;&#1585;&#1587; &#1587;&#1608;&#1601; &#1610;&#1586;&#1608;&#1585; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;.&#1639;- &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1610;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;.&#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1563; &#1610;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1587;&#1608;&#1609; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;. &#1608;&#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1591;&#1585;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1610;&#1601; &#1604;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1581;&#1592;&#1577; &#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1585;&#1576;&#1605;&#1575; &#1576;&#1575;&#1610;&#1593;&#1608;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1607;. &#1608;&#1610;&#1604;&#1602;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1588;&#1603;&#1608;&#1603;&#1607; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1602;&#1583; &#1606;&#1615;&#1602;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1563; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575;. &#1576;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1607;&#1606;&#1575;&#1603; &#1575;&#1583;&#1593;&#1575;&#1569; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1578;&#1582;&#1590;&#1593; &#1604;&#1587;&#1604;&#1591;&#1577; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1593;&#1615;&#1605;&#1575;&#1606; &#1578;&#1582;&#1590;&#1593; &#1601;&#1610;&#1607;&#1575; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1610;&#1585;&#1609; &#1571;&#1606; &#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1587;&#1578;&#1587;&#1578;&#1605;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; "&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1581;&#1583; &#1575;&#1604;&#1587;&#1610;&#1601;" &#1601;&#1602;&#1591;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1590; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;.  &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1578;&#1608;&#1602;&#1601; &#1601;&#1602;&#1591; &#1576;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1610;&#1606;.&#1640;- &#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1587;&#1604;&#1610;&#1605; &#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1548; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;.&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1571;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1610;&#1601; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1610;&#1606;&#1548; &#1608;&#1571;&#1587;&#1587; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1563; &#1608;&#1578;&#1593;&#1607;&#1583;&#1578; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1610;&#1601;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1610;&#1608;&#1590;&#1581; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1605; &#1610;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1571;&#1610; &#1581;&#1603;&#1575;&#1605; &#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1593;&#1615;&#1605;&#1575;&#1606;.&#1608;&#1610;&#1605;&#1590;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1571;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1603;&#1575;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583; &#1571;&#1607;&#1604; "&#1604;&#1575;&#1605;&#1608;" &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607;&#1605; &#1604;&#1573;&#1582;&#1605;&#1575;&#1583; &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1588;&#1593;&#1576; "&#1576;&#1608;&#1591;&#1575;"&#1563; &#1608;&#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1571;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1581;&#1605;&#1604;&#1577; &#1594;&#1586;&#1608;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1571;&#1606;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1610;&#1606; &#1588;&#1593;&#1576; "&#1604;&#1575;&#1605;&#1608;" &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1563; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1571;&#1606;&#1607; &#1593;&#1615;&#1585;&#1590; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1578;&#1602;&#1583;&#1610;&#1605; "&#1576;&#1608;&#1591;&#1575;" &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578;. &#1608;&#1605;&#1608;&#1590;&#1581; &#1576;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1608;&#1590;&#1593; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1601;&#1610; &#1606;&#1586;&#1575;&#1593; &#1605;&#1593; &#1593;&#1615;&#1605;&#1575;&#1606;. &#1608;&#1610;&#1605;&#1590;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1571;&#1606; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1578;&#1582;&#1604;&#1578; &#1593;&#1606; "&#1576;&#1608;&#1591;&#1575;" &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1578;&#1593;&#1607;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1607; &#1576;&#1588;&#1571;&#1606; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1584;&#1575;&#1578;&#1607;&#1575;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1563; &#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1590;&#1591;&#1585;&#1578; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1573;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1641;- &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;.&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1610;&#1606; &#1602;&#1583; &#1578;&#1605; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607; &#1604;&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1605;&#1587;&#1581; &#1583;&#1608;&#1585;&#1610; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1548; &#1608;&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1586;&#1608;&#1610;&#1583;&#1607; &#1576;&#1603;&#1604; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;.&#1633;&#1632; - &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1593;&#1576;&#1583;&#1608;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1635;.&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1571;&#1606; &#1587;&#1610;&#1583; &#1593;&#1605;&#1585;&#1548; &#1606;&#1580;&#1604; &#1587;&#1610;&#1583; &#1571;&#1576;&#1608; &#1576;&#1608;&#1576;&#1585;&#1548; &#1608;&#1575;&#1576;&#1606; &#1571;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1548; &#1587;&#1610;&#1587;&#1575;&#1601;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;. &#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1610;&#1588;&#1593;&#1604; &#1581;&#1585;&#1576;&#1611;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1607; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1548; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1582;&#1590;&#1608;&#1593; &#1604;&#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1633;&#1633;- &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583;&#1608;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1634;&#1635;.&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1571;&#1606; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1576;&#1604;&#1583; &#1601;&#1610; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1610;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1587;&#1610;&#1575;&#1587;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1578;&#1605;&#1606;&#1593; &#1584;&#1604;&#1603;.&#1633;&#1634;- &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1588;&#1610;&#1582; &#1608;&#1586;&#1610;&#1585;&#1548; &#1608;&#1588;&#1593;&#1576; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;.&#1610;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1608;&#1601;&#1575;&#1577; &#1593;&#1576;&#1583;&#1608;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1563; &#1610;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1571;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610; &#1582;&#1604;&#1601;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605;.&#1608;&#1610;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1601;&#1610; &#1593;&#1585;&#1590; &#1606;&#1589;&#1601; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; (&#1605;&#1581;&#1583;&#1583; &#1575;&#1587;&#1605;&#1607;&#1575; &#1608;&#1605;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1604;&#1604;&#1606;&#1589;) &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1571;&#1606; &#1610;&#1589;&#1576;&#1581;&#1608;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;.&#1633;&#1635; - &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1548; &#1608;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610;.&#1578;&#1593;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1586;&#1606; &#1608;&#1575;&#1604;&#1571;&#1587;&#1609; &#1581;&#1610;&#1575;&#1604; &#1587;&#1605;&#1575;&#1593; &#1571;&#1606;&#1576;&#1575;&#1569; &#1608;&#1601;&#1575;&#1577; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1604;&#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1608;&#1590;&#1610;&#1581; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1602;&#1576;&#1608;&#1604; &#1581;&#1589;&#1577; &#1601;&#1610; &#1605;&#1589;&#1575;&#1604;&#1581; &#1576;&#1604;&#1575;&#1583; &#1576;&#1593;&#1610;&#1583;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1590;&#1583; &#1581;&#1604;&#1601;&#1575;&#1574;&#1607;&#1575;.&#1633;&#1636;- &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1636;.&#1578;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1610;&#1577; &#1580;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1602;&#1590;&#1610;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1573;&#1587;&#1583;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589;&#1581; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1593;&#1578;&#1605;&#1583;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1633;&#1637;- &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1636;.&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1591;&#1604;&#1576;&#1607; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1602;&#1585;&#1585; &#1605;&#1589;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;.&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1581;&#1608;&#1604; &#1607;&#1580;&#1575;&#1569; &#1575;&#1587;&#1605; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610;&#1563; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1610;&#1548; &#1608;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1608;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1583;&#1575;&#1574;&#1604; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1604;&#1602;&#1576;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1608;&#1586;&#1593;&#1610;&#1605; &#1576;&#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1604;&#1608;&#1589;&#1601; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;. &#1608;&#1604;&#1575;&#1581;&#1592; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1587;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1610;&#1601; &#1608;&#1585;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1587;&#1610;&#1601; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024100158.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024100158.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/34, ff 54-79</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024100158.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000007/IOR_R_15_1_34_0112.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/34, ff 54-79</recordIdentifer></recordInfo><titleInfo><title>Letter No 1323 from William Newnham, Chief Secretary to the Government, Political Department, Bombay to Ephraim Gerrish Stannus, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-08-12T01:34:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>26 folios</extent></physicalDescription><abstract>The letter is forwarding correspondence related to the cession of Bombassa [Mombasa] to the British Government, and the related actions of Captain William Fitzwilliam Owen. It notes that Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d's (Imam of Muscat) claim to the island appears questionable, but that he has reason to be dissatisfied with the British Government; it states that the Imam, as an ally of the British, has done much to further British policy in the Persian Gulf. It therefore instructs the Resident to remove any 'bad impressions' the Imam may have formed as a result of Captain Owen's acceptance of the cession.It notes that if Bombassa is retained by the British Government, it should be considered how it may be used to further the abolition of slavery on the East African Coast.The item has fifteen enclosures:1 - Letter from Lowry Cole, Governor of Mauritus to Mountstuart Elphinstone, Governor of Bombay dated 1 July 1824.The enclosure reports that Captain Owen has accepted the cession of Bombassa to the British Government, and notes that the said Captain has recently arrived at Mauritus with an embassy from that island. It further mentions that Lowry Cole has requested that the Imam of Muscat ceases hostilities against the island until the will of the British Government is known.2 - Letter to Lieutenant-General Lowry Cole from Mountstuart Elphinstone dated 19 August 1824.The enclosure is acknowledging and thanking the Governor for the information contained in his letter of 1 July 1824; it notes that the information will be of 'great utility'.3 - Translation of a letter from the Imam of Muscat to Mountstuart Elphinstone dated 29 October 1824.The enclosure reports that Captain Owen has sided with the people of Bombassa against the force the Imam sent to retake the island. It further reports that he has tried to take Juzeera-ul-Kuzra, and requested that the British flag is raised at Zanzebar [Zanzibar] above the building assigned as his residence. It also states that the Imam will submit to any proposal for the island that the Governor sees fit to propose.4 - Substance of a letter from Sooleman bin Ali Muzroee, Chieftain of Bombassa to Mountstuart Elphinstone dated 17 September 1824.The enclosure is reporting that the chieftain has made over half his revenue to Captain Owen, though it notes that not all his territory is in his possession. It further offers his obedience to the King of England.5 - Substance of a letter from Sooleman bin Ali Muzroee, Chieftain of Bombassa to Mountstuart Elphinstone, no date.The enclosure is reporting that the region is peaceful, and outlines the trips Captain Owen has recently made to further the cause of the Bombassa people.6 - Substance of a letter from General Sir Lowry Cole to Sooleman bin Ali Muzroee dated July 1824.The enclosure is acknowledging the receipt of the chief's letter, which was delivered by his son Moobaruck bin Uhmed (also spelt Ahmed). It informs him that the Governor has agreed to his country coming under the authority of the British Government, but notes that he can neither send troops, nor provide a final answer until the will of that Government is known. It further notes that Commodore Nourse will be making a visit to Bombassa.7 - A report by William Simson, Persian Secretary.The report considers the evidence of the Imam's claim to the island of Bombassa; it is noted that little of this has been forthcoming. The expulsion of the Portuguese from the island by Sooltan bin Sief is cited as the moment the island came under the control of Oman, and it is stated that the inhabitants may well have made a pledge of allegiance to him. The report casts doubt on whether this pledge of allegiance was transferred to the current Imam; Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d is from a different tribe entirely. It is further claimed that Bombassa does not appear to have been subject to Muscat during the period Oman was under Persian control.It is therefore explained that it is the opinion of the Persian Secretary that the supremacy of Oman was probably only maintained through 'tenure of the sword', and that the main instigation for the Imam's expedition to the island was the recent attacks the people of that place have made on his surrounding territory. It is noted that the progress of the expedition was only put a stop to by the arrival of Captain Owen.8 - Statement by Salim bin Rasid Muzrooee of Bombassa, no date.The enclosure explains that Sooltan bin Sief captured Bombassa from the Portuguese, and established the Muzrooee tribe on the island; the Muzrooee tribe pledged allegiance to Sooltan bin Sief, but it is explained that this allegiance was not transferred to any other chiefs of Oman.The statement further claims that the Hakim of Bombassa was providing assistance to the people of Lamooh in their attempt to put down an uprising from the people of Putta; it claims they were not on a mission of conquest. It explains that in the meantime, an accommodation was made between the people of Lamooh with the Imam of Muscat; it claims that the latter was offered Putta in return for aid. It is explained that it was this agreement that brought Bombassa into conflict with Oman. It is further claimed that Putta was given up by Bombassa in return for the Imam's pledge to give up on his designs on Bombassa itself, but that the Imam reneged on this agreement and that Bombassa was therefore forced to seek the protection of the King of England.9 - Draft letter from Mountstuart Elphinstone, Governor of Bombay to the Imam of Muscat, no date.The enclosure informs the Imam that Captain Owen has been selected to complete a regular survey of the African coast, and requests that he is provided with all the assistance the Imam can render.10 - Substance of a letter from Abdool bin Ahmed Muzrooee, Cheftain of Bombassa to Mountstuart Elphinstone, dated 24 April 1873.The enclosure is informing the Governor of Bombay that Seid Omur, son of Seid Aboo Bubr, and nephew to Sooltab Abdoolla, late King of Bombassa, will travel to Bombay to make a proposition on his behalf. It explains that the Imam of Muscat makes war on his country for unknown reasons, and as a result he is willing to submit to the King of England.11 - Substance of a letter from Mountstuart Elphinstone to Abdool bin Ahmed Muzrooee, Cheftain of Bombassa, dated 18 June 1823.The enclosure explains that it is against the policy of the Bombay Government to accept the cession of a country in Africa, and that its relationship with the Imam of Muscat further prevents it.12 - Substance of a letter from Uhmed bin Shaikh Wuzeer, and the whole people of Bombassa to Mountstuart Elphinstone, no date.The enclosure is informing the Governor of Bombay of the death of Abdool bin Ahmed, Chieftain of Bombassa; it notes he has been succeeded by Sooleman bin Ali Muzroee.It further offers up half the produce of the island (named, and listed in the body of the text) in return for becoming British subjects, and getting British protection against the Imam of Muscat.13 - Letter from Mountstuart Elphinstone to Sooleman bin Ali, Hakim of Bombassa and Humud bin Musood Murooee.The enclosure is expressing regret at news of the death of Abdolla bin Ahmed, late Chieftain of Bombassa. It also further explains that the Bombay Government cannot accept a share in the concerns of so remote a country, nor can it go against its alliance with the Imam of Muscat.14 - Letter from Mountstuart Elphinstone to the Imam of Muscat, dated 3 December 1824.The letter is informing the Imam that the Governor of Bombay is not well enough informed on the issues surrounding the case of the island of Bombassa, and therefore cannot provide advice on the position likely to be adopted by the British Government.15 - Letter from Mountstuart Elphinstone to the Chieftain of Bombassa dated 3 December 1824.The enclosure is informing the Chieftain of Bombassa that the Bombay Government cannot interfere with his application to the British Government, which will decide on the fate of the island.Note that there are a number of variations on the spelling of Sooleman bin Ali Muzroee; Sooleman ibn Ulee ibn Aosman Muzrooee, Suliman bin Alee bun Oosman, and Suliman bin Ali, are all alternatives used in the document. The title Hakim and Chieftain are also used interchangeably to describe the ruler of Bombassa. Also note that Sooltan bin Sief is also spelt Sief bin Sooltan.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024100158.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
