<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024195009.0x000047_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x000047_ar</identifier><location><shelfLocator>Mss Eur F126/43, f 52v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x000047</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0392.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, f 52v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1573;&#1604;&#1609; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605; &#1604;&#1605; &#1610;&#1615;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-28T02:54:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1593;&#1591;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605; &#1576;&#1573;&#1576;&#1602;&#1575;&#1569; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1578;&#1615;&#1576;&#1604;&#1594;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1583;&#1585;&#1586;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1580;&#1605;&#1593; &#1605;&#1604;&#1575;&#1576;&#1587; &#1583;&#1575;&#1601;&#1574;&#1577; &#1608;&#1605;&#1608;&#1575;&#1583; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1576;&#1575;&#1582;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.  &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1578;&#1615;&#1608;&#1590;&#1593; &#1605;&#1582;&#1575;&#1586;&#1606; &#1608;&#1594;&#1585;&#1601; &#1576;&#1610;&#1604;&#1610; &#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1604;&#1610;&#1601;&#1585; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1573;&#1584;&#1575; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1580;&#1610;&#1605;&#1587; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x000047#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x000047_en</identifier><location><shelfLocator>Mss Eur F126/43, f 52v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x000047</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0392.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, f 52v</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Bassidore to an undisclosed recipient</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-28T02:54:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter instructing the recipient to retain the detachment of sepoys at Bushire and informing him that Pelly's Derzee is en-route to Bushire to collect warm clothes and other essential items and send them by steamer to Bunder Abbass [Bandar Abbas]. The letter also requests that if Captain Oliver St. John arrives in Bushire Pelly's rooms and stores should be put at his disposal.The letter may have been written to the Uncovenanted Assistant Resident at Bushire, James Charles Edwards.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x000047#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
