<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040347902.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040347902.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1925, ff 1r-14r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040347902.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100035862936.0x000001/Delhi Arabic 1925_0014.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1925, ff 1r-14r</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1610;&#1577;) &#1603;&#1575;&#1588;&#1610;&#1548; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1717/1717</dateIssued><dateCaptured>2016-09-28T18:35:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1608;-&#1633;&#1636;&#1608;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1571;&#1581;&#1580;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1576;&#1615;&#1593;&#1583;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1636;&#1634;&#1641; &#1571;&#1608; &#1633;&#1636;&#1635;&#1638;). &#1571;&#1615;&#1604;&#1617;&#1616;&#1601;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1636;&#1632;&#1639; &#1608;&#1607;&#1608; &#1610;&#1593;&#1585;&#1601; &#1603;&#1584;&#1604;&#1603; &#1576;&#1575;&#1587;&#1605;
                           &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1607;&#1583;&#1575;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1640;).&#1576;&#1593;&#1583; &#1605;&#1602;&#1583;&#1605;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;) &#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1582;&#1575;&#1578;&#1605;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1589;. &#1634;&#1608;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1601;&#1610; &#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575; (&#1589;&#1589;. &#1634;&#1608;-&#1635;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1601;&#1610; &#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1602;&#1605;&#1585; &#1608;&#1605;&#1602;&#1583;&#1575;&#1585; &#1602;&#1591;&#1585;&#1607; (&#1589;&#1589;. &#1635;&#1608;-&#1639;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1601;&#1610; &#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1605;&#1602;&#1583;&#1575;&#1585; &#1602;&#1591;&#1585;&#1607;&#1575; (&#1589;&#1589;. &#1639;&#1608;-&#1640;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;: &#1601;&#1610; &#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1610;&#1606; &#1608;&#1606;&#1589;&#1601;&#1610; &#1602;&#1591;&#1585;&#1610;&#1606; &#1580;&#1585;&#1605;&#1610;&#1607;&#1605;&#1575; &#1608;&#1579;&#1582;&#1606; &#1580;&#1608;&#1586;&#1607;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; (&#1589;&#1589;. &#1640;&#1608;-&#1641;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;: &#1601;&#1610; &#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1608;&#1571;&#1602;&#1591;&#1575;&#1585;&#1607;&#1575; (&#1589;&#1589;. &#1641;&#1592;-&#1633;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;: &#1601;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1602;&#1591;&#1585; &#1580;&#1585;&#1605;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1632;&#1592;-&#1633;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;: &#1601;&#1610; &#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; (&#1589;&#1589;. &#1633;&#1633;&#1608;-&#1633;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577;: &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; (&#1589;&#1589;. &#1633;&#1633;&#1592;-&#1633;&#1636;&#1608;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; &#1580;&#1583;&#1608;&#1604;&#1611;&#1575;.&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1581;&#1605;&#1583; &#1593;&#1575;&#1576;&#1583; &#1601;&#1610; &#1633;&#1641; &#1605;&#1581;&#1585;&#1605; &#1633;&#1633;&#1635;&#1632; / &#1634;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1633;&#1639; &#1601;&#1610; &#1585;&#1608;&#1588;&#1606; &#1662;&#1608;&#1585;&#1607; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;/&#1588;&#1575;&#1607; &#1580;&#1607;&#1575;&#1606; &#1570;&#1576;&#1575;&#1583; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1640; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589; &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1635;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1594;&#1610;&#1585; &#1593;&#1605;&#1583; &#1601;&#1586;&#1610;&#1606;&#1607;&#1575; &#1576;&#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1604;&#1571;&#1606;&#1575;&#1605;&#1576;&#1604;&#1575; &#1605;&#1583;&#1583; &#1601;&#1605;&#1603;&#1606;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1605;&#1606;&#1575;&#1576;&#1593; &#1608;&#1605;&#1606;&#1575;&#1576;&#1578; &#1580;&#1593;&#1604; &#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1610;&#1574;&#1577; &#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1605;&#1593; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;):&#1608;&#1604;&#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1575;&#1604;&#1605;&#1588;&#1578;&#1575;&#1602;&#1610;&#1606; &#1578;&#1605; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1633;&#1632; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;):&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1593;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610;&#1605;&#1581;&#1605;&#1583; &#1593;&#1575;&#1576;&#1583; &#1575;&#1604;&#1605;&#1576;&#1578;&#1594;&#1610; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610; &#1571;&#1587;&#1593;&#1601; &#1575;&#1604;&#1604;&#1607; &#1605;&#1576;&#1578;&#1594;&#1575;&#1607; &#1608;&#1571;&#1606;&#1580;&#1581; &#1605;&#1578;&#1605;&#1606;&#1575;&#1607; &#1608;&#1602;&#1578; &#1575;&#1604;&#1593;&#1589;&#1585; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585; &#1593;&#1575;&#1588;&#1608;&#1585; &#1575;&#1604;&#1605;&#1588;&#1578;&#1607;&#1585; &#1576;&#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1577; &#1608;&#1579;&#1604;&#1579;&#1610;&#1606; &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585; &#1575;&#1604;&#1580;&#1587;&#1610;&#1605; &#1575;&#1604;&#1583;&#1607;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1588;&#1575;&#1607;&#1580;&#1607;&#1575;&#1606; &#1570;&#1576;&#1575;&#1583; &#1576;&#1605;&#1581;&#1604;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585;&#1571;&#1593;&#1606;&#1610; &#1585;&#1608;&#1588;&#1606; &#1662;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1608;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1586;&#1610;&#1586; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1588;&#1603;&#1585; &#1603;&#1607; &#1575;&#1610;&#1606; &#1606;&#1575;&#1605;&#1607; &#1576;&#1662;&#1575;&#1610;&#1575;&#1606; &#1585;&#1587;&#1610;&#1583;&#1576;&#1582;&#1610;&#1607; &#1575;&#1610;&#1606; &#1582;&#1585;&#1602;&#1607; &#1576;&#1585; &#1575;&#1605;&#1575;&#1606; &#1585;&#1587;&#1610;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1603;&#1575;&#1588;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040347902.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040347902.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1925, ff 1r-14r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040347902.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100035862936.0x000001/Delhi Arabic 1925_0014.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1925, ff 1r-14r</recordIdentifer></recordInfo><titleInfo><title>Sullam al-sam&#257;&#702; (al-Ris&#257;lah al-kam&#257;l&#299;yah) &#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1610;&#1577;)  K&#257;sh&#299;, Jamsh&#299;d ibn Mas&#703;&#363;d &#1603;&#1575;&#1588;&#1610;&#1548; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1717/1717</dateIssued><dateCaptured>2016-09-28T18:35:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 1r-14r</extent></physicalDescription><abstract>Treatise on the sizes and distances of the celestial bodies by Ghiy&#257;th al-D&#299;n Jamsh&#299;d ibn Mas&#703;&#363;d ibn Ma&#7717;m&#363;d al-K&#257;sh&#299; (&#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610;, d. 1429 or 1436). This text was composed in 1407 and is also known as the
                           Treatise for Kam&#257;l(&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1610;&#1577;) because it was dedicated to the vizier Kam&#257;l al-D&#299;n Ma&#7717;m&#363;d (&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583;, see f. 2r, line 8).After a short introduction (ff. 1v-2r), the treatise is divided into seven chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) and a conclusion (&#1582;&#1575;&#1578;&#1605;&#1577;), listed on. f 2r:Chapter One: The mensuration of the Earth and related matters (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575;, ff. 2r-3r);Chapter Two: The distances of the Moon and the extent of its diameter (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1602;&#1605;&#1585; &#1608;&#1605;&#1602;&#1583;&#1575;&#1585; &#1602;&#1591;&#1585;&#1607;, ff. 3r-7r);Chapter Three: The distances of the Sun and the extent of its diameter (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1605;&#1602;&#1583;&#1575;&#1585; &#1602;&#1591;&#1585;&#1607;&#1575;, ff. 7r-8r);Chapter Four: The distances of the two lower [planets], the radii of their bodies and the consistency of the extreme apogee (?) of the Moon (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1610;&#1606; &#1608;&#1606;&#1589;&#1601;&#1610; &#1602;&#1591;&#1585;&#1610;&#1606; &#1580;&#1585;&#1605;&#1610;&#1607;&#1605;&#1575; &#1608;&#1579;&#1582;&#1606; &#1580;&#1608;&#1586;&#1607;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585;, ff. 8r-9v);Chapter Five: The distances of the upper planets and their diameters (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1608;&#1571;&#1602;&#1591;&#1575;&#1585;&#1607;&#1575;, ff. 9v-10v);Chapter Six: The distance of the [sphere of the] fixed [stars] from the Earth and the diameter of its body (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1602;&#1591;&#1585; &#1580;&#1585;&#1605;&#1607;&#1575;, ff. 10v-11r);Chapter Seven: The bodies of the stars (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576;, ff. 11r-11v);Conclusion: Tables (&#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;, ff. 11v-14r).The treatise contains numerous diagrams and eighteen tables.The copy was completed on 19 Mu&#7717;arram 1130/December 23 1717 at the Rawshanp&#363;rah (&#1585;&#1608;&#1588;&#1606; &#1662;&#1608;&#1585;&#1607;) in Delhi/Sh&#257;jah&#257;n&#257;b&#257;d by Mu&#7717;ammad &#8216;&#256;bid (&#1605;&#1581;&#1605;&#1583; &#1593;&#1575;&#1576;&#1583;, see colophon, f. 14r, lines 5-8 after tables, transcribed below).Begins (f. 1v, lines 2-3):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1594;&#1610;&#1585; &#1593;&#1605;&#1583; &#1601;&#1586;&#1610;&#1606;&#1607;&#1575; &#1576;&#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1604;&#1571;&#1606;&#1575;&#1605;&#1576;&#1604;&#1575; &#1605;&#1583;&#1583; &#1601;&#1605;&#1603;&#1606;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1605;&#1606;&#1575;&#1576;&#1593; &#1608;&#1605;&#1606;&#1575;&#1576;&#1578; &#1580;&#1593;&#1604; &#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1610;&#1574;&#1577; &#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1605;&#1593; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;Ends (f. 14r, lines 1-2 after tables):&#1608;&#1604;&#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1575;&#1604;&#1605;&#1588;&#1578;&#1575;&#1602;&#1610;&#1606; &#1578;&#1605; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585;Colophon (f. 14r, lines 3-10 after tables):&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1593;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610;&#1605;&#1581;&#1605;&#1583; &#1593;&#1575;&#1576;&#1583; &#1575;&#1604;&#1605;&#1576;&#1578;&#1594;&#1610; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610; &#1571;&#1587;&#1593;&#1601; &#1575;&#1604;&#1604;&#1607; &#1605;&#1576;&#1578;&#1594;&#1575;&#1607; &#1608;&#1571;&#1606;&#1580;&#1581; &#1605;&#1578;&#1605;&#1606;&#1575;&#1607; &#1608;&#1602;&#1578; &#1575;&#1604;&#1593;&#1589;&#1585; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585; &#1593;&#1575;&#1588;&#1608;&#1585; &#1575;&#1604;&#1605;&#1588;&#1578;&#1607;&#1585; &#1576;&#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1577; &#1608;&#1579;&#1604;&#1579;&#1610;&#1606; &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585; &#1575;&#1604;&#1580;&#1587;&#1610;&#1605; &#1575;&#1604;&#1583;&#1607;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1588;&#1575;&#1607;&#1580;&#1607;&#1575;&#1606; &#1570;&#1576;&#1575;&#1583; &#1576;&#1605;&#1581;&#1604;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585;&#1571;&#1593;&#1606;&#1610; &#1585;&#1608;&#1588;&#1606; &#1662;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1608;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1586;&#1610;&#1586; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1588;&#1603;&#1585; &#1603;&#1607; &#1575;&#1610;&#1606; &#1606;&#1575;&#1605;&#1607; &#1576;&#1662;&#1575;&#1610;&#1575;&#1606; &#1585;&#1587;&#1610;&#1583;&#1576;&#1582;&#1610;&#1607; &#1575;&#1610;&#1606; &#1582;&#1585;&#1602;&#1607; &#1576;&#1585; &#1575;&#1605;&#1575;&#1606; &#1585;&#1587;&#1610;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Jamshi&#772;d ibn Mas&#699;u&#772;d Ka&#772;shi&#772;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040347902.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
