<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000158_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000158_ar</identifier><location><shelfLocator>IOR/L/PS/18/C162</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000158</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000158/IOR_L_PS_18_C162_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C162</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587;. &#1576;&#1585;&#1602;&#1610;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;."</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1639;&#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1639;&#1638;&#1548; &#1581;&#1610;&#1578; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587; &#1603;&#1602;&#1575;&#1574;&#1583; &#1604;&#1576;&#1606;&#1575;&#1583;&#1601; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;]&#1548; &#1603;&#1615;&#1578;&#1576;&#1578; &#1585;&#1583;&#1617;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1606;&#1575;&#1576;&#1610;&#1585; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585;].&#1578;&#1585;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1606;&#1602;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1602;&#1583;&#1585;&#1575;&#1578; &#1587;&#1575;&#1610;&#1603;&#1587; &#1603;&#1602;&#1575;&#1574;&#1583;&#1548; &#1608;&#1592;&#1585;&#1608;&#1601; &#1587;&#1602;&#1608;&#1591; &#1603;&#1575;&#1586;&#1585;&#1608;&#1606; &#1608;&#1583;&#1588;&#1578;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1610;&#1583; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639;.&#1603;&#1605;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1602;&#1610;&#1610;&#1605;&#1575;&#1578; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1633;&#1639;-&#1633;&#1640;&#1563; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1603;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1587;&#1575;&#1610;&#1603;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;</geographic></subject><subject><geographic>&#1583;&#1588;&#1578;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000158#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000158_en</identifier><location><shelfLocator>IOR/L/PS/18/C162</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000158</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000158/IOR_L_PS_18_C162_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C162</recordIdentifer></recordInfo><titleInfo><title>'Sir Percy Sykes's Position. Viceroy's Telegram of 28 February 1917. Note by Political Secretary, India Office.'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence for this description commences at f 75, and terminates at f 76, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file consists of a note which concerns Sir Percy Sykes's position as commander of the South Persian Rifles [South Persia Rifles]. The note, written by the Secretary to the Political Department, India Office [Sir Arthur Hirtzel], is written in response to a telegram, dated 28 February 1917 and attributed to the Viceroy of India [Frederic John Napier Thesiger].The note responds to points made in the telegram, particularly those which discuss Sykes's judgement as a commander and the circumstances in which Kazerun and Dashtarjin [Dashtestan] were captured by rebel forces in December 1917.The note also refers to the Viceroy's estimations for the South Persian Rifles' budget for 1917-18; it concludes that a great deal too much money is being spent, and that Sykes's accounts ought to be audited.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>South Persia Rifles</namePart></name></subject><subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart></name></subject><name type="corporate"><namePart>India Office, Secretary to the Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>South Persia Rifles, Inspector-General</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Kazerun</geographic></subject><subject><geographic>Dashtarjin</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000158#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
