<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100074833292.0x00003b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x00003b_ar</identifier><location><shelfLocator>IOR/R/15/1/5, ff 8-9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x00003b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0017.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, ff 8-9</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1587;&#1576;&#1593; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1576;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1583;&#1575;&#1610;&#1605;&#1608;&#1606;&#1583;"
                              </title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-24T00:03:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1571;&#1588;&#1575;&#1585;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1589; &#1640;&#1592;) &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1576;&#1593; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1576;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1571;&#1589;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1583;&#1575;&#1610;&#1605;&#1608;&#1606;&#1583;" &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1585;&#1603;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571;.
                           &#1608;&#1602;&#1610;&#1604; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1575;&#1604;&#1575;&#1578; &#1602;&#1583; &#1571;&#1589;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601; &#1580;&#1585;&#1575;&#1569; &#1585;&#1588;&#1581; &#1575;&#1604;&#1587;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;. &#1608;&#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; (&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1585;&#1608;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575;) &#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1570;&#1582;&#1585;&#1548; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1573;&#1610;&#1605;&#1575;&#1606;&#1608;&#1610;&#1604; &#1605;&#1575;&#1585;&#1580;&#1608;&#1578;&#1610; &#1608;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1608;&#1603;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1603;&#1583; &#1571;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x00003b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x00003b_en</identifier><location><shelfLocator>IOR/R/15/1/5, ff 8-9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x00003b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0017.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, ff 8-9</recordIdentifer></recordInfo><titleInfo><title>Account of Thirty-Seven Bales of Goods Damaged on Board the
                              Diamond</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-24T00:03:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>This account, which was referred to in the previous item (see f 8v), concerns thirty-seven bales of goods, which were damaged on board the
                           Diamondand left at Bushire by mistake. The bales are said to have been damaged by the drainings of sugar. The account has been signed by William Bruce. It is followed by a true copy (also signed by Bruce) of a further statement, signed by Emanuel Margotty and William Walker, confirming that the damage was caused by sugar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x00003b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
