<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100085085664.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x00000d_ar</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 56</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0131.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 56</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1608;&#1607; &#1605;&#1604;&#1603; &#1587;&#1610;&#1575;&#1607; &#1605;&#1606; &#1605;&#1587;&#1581; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1576;. &#1578;&#1575;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1894/1896</dateIssued><dateCaptured>2017-01-10T17:56:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1637;&#1637; &#215; &#1635;&#1641;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1637;&#1637;&#1632; &#215; &#1636;&#1635;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1580;&#1576;&#1604; (&#1603;&#1608;&#1607;) &#1605;&#1604;&#1603; &#1587;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577;&#1548; &#1602;&#1585;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; [&#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1571;&#1593;&#1583;&#1578; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1605;&#1587;&#1581; &#1602;&#1575;&#1605; &#1576;&#1607; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1587;&#1605;&#1575;&#1606; &#1578;&#1575;&#1610;&#1578;. &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1606;&#1580;&#1585;&#1601;&#1608;&#1585;&#1583; &#1607;&#1608;&#1604;&#1583;&#1610;&#1578;&#1588; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606;. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587;&#1563; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1602;&#1605;&#1578;&#1610;&#1606; &#1580;&#1576;&#1604;&#1610;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;-&#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1582;&#1591; &#1605;&#1578;&#1602;&#1591;&#1593; &#1571;&#1581;&#1605;&#1585;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1606;&#1601;&#1587;&#1580;&#1610;&#1577; &#1601;&#1575;&#1578;&#1581;&#1577;.&#1578;&#1601;&#1610;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1610;&#1617;&#1606;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1583;&#1583;&#1607;&#1575; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1604;&#1610; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1605;&#1578;&#1585;&#1548; &#1608;&#1607;&#1610; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;. &#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1575;&#1606; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1606;&#1589;&#1617;&#1615;&#1607;: "&#1593;&#1608;&#1604;&#1580;&#1578; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1586;&#1606;&#1603;&#1608;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1605;&#1603;&#1575;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1587;&#1605;&#1575;&#1606; &#1578;&#1575;&#1610;&#1578;</namePart></name></subject><subject><geographic>&#1605;&#1604;&#1603; &#1587;&#1610;&#1575;&#1607; &#1603;&#1608;&#1607;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x00000d_en</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 56</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0131.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 56</recordIdentifer></recordInfo><titleInfo><title>&#8216;Koh-i-Malik Siah from Survey by Mr. G. P. Tate&#8217;</title></titleInfo><originInfo><dateIssued>1894/1896</dateIssued><dateCaptured>2017-01-10T17:56:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:455 x 390 mm, on sheet 550 x 430 mm.Materials:printed on paper.</extent></physicalDescription><abstract>Map of the mountain Koh-i-Malik Siah (also referred to as Malik Siah Koh in file) [Malek S&#299;&#257;h K&#333;h] and surrounding area, around the frontiers of Afghanistan, Persia [Iran] and Baluchistan [in present-day Pakistan], produced from a survey made by George Passman Tate. The map is signed by Colonel Thomas Hungerford Holdich, Royal Engineers. The map indicates: topography, with an indication of relief; heights for two summits, expressed in feet; the Afghan-Baluch boundary, marked as a red dashed line; the Perso-Baluch and Sistan boundaries, marked as solid mauve lines.A note on the map states that heights indicated on the map are barometric determinations by Ahmad Kali, and are liable to correction. A printing statement in the bottom right of the map states: &#8216;Heliozincographed at the Survey of India Offices, Calcutta [Kolkata].&#8217;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><name type="personal"><namePart>George Passman Tate</namePart></name></subject><subject><geographic>Koh-I-Malik Siah</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
