<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000223_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000223_ar</identifier><location><shelfLocator>IOR/R/15/2/404</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000223</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000223/IOR_R_15_2_404_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/404</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8207;10/1 XVII &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1940/1942</dateIssued><dateCaptured>2014-02-25T12:14:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1639;&#1640;-&#1634;&#1641;&#1639;). &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1603;&#1578;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1587;&#1591; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1633;-&#1633;&#1636;&#1634; &#1579;&#1605; &#1633;&#1636;&#1635;&#1571;&#1548; &#1633;&#1636;&#1635;&#1576;&#1548; &#1633;&#1636;&#1636;-&#1634;&#1634;&#1638;&#1548; &#1634;&#1634;&#1639;&#1571;&#1548; &#1634;&#1634;&#1639;&#1576; &#1579;&#1605; &#1610;&#1587;&#1578;&#1605;&#1585; &#1605;&#1606; &#1634;&#1634;&#1640; &#1581;&#1578;&#1609; &#1634;&#1641;&#1639; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1585;&#1602;&#1605; &#1605;&#1584;&#1603;&#1608;&#1585;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1634;&#1639;&#1639; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1585;&#1604;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1581;&#1608;&#1604; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1582;&#1601;&#1610;&#1590; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1608;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1588;&#1607;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1588;&#1581;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1604;&#1582;&#1589; &#1606;&#1589;&#1601; &#1587;&#1606;&#1608;&#1610; &#1604;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1636;&#1632; &#1608; &#1633;&#1641;&#1636;&#1633;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611;: &#1602;&#1575;&#1574;&#1605;&#1577; &#1587;&#1580;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1585;&#1575;&#1587;&#1577; &#1580;&#1610;&#1608;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577; &#1578;&#1605; &#1606;&#1602;&#1604;&#1607;&#1575; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577;
                           &#1601;&#1604;&#1608;&#1585;&#1606;&#1587; &#1604;&#1608;&#1603;&#1610;&#1606;&#1576;&#1575;&#1582;&#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1634;-&#1633;&#1632;&#1632;)&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1601;&#1582;&#1575;&#1582; &#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1633;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1570;&#1605;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1632;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1602;&#1575;&#1605;&#1578; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1576;&#1573;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575;:&#1605;&#1582;&#1591;&#1591; "&#1605;&#1603;&#1575;&#1606; &#1605;&#1581;&#1580;&#1608;&#1586; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1578;&#1585;&#1601;&#1610;&#1607;&#1610;&#1577;" (&#1589;. &#1633;&#1636;)&#1548;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; "&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1604;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1575;&#1578; &#1576;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1586;&#1604;&#1575;&#1602;" (&#1589;&#1589;. &#1634;&#1640;&#1548; &#1634;&#1632;&#1635;)&#1548;"&#1588;&#1585;&#1610;&#1591; &#1571;&#1585;&#1590; &#1605;&#1582;&#1589;&#1589; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1573;&#1606;&#1588;&#1575;&#1569; &#1591;&#1585;&#1610;&#1602; &#1608;&#1582;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1580;&#1585;&#1577; &#1571;&#1585;/&#1583;&#1576;&#1604;&#1610;&#1608; -&#1633;&#1548; &#1580;&#1610; &#1570;&#1585;-&#1633;&#1571; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577;" (&#1589;. &#1636;&#1641;)&#1548;&#1605;&#1602;&#1591;&#1593; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1571; &#1608; &#1576; (&#1589;. &#1633;&#1639;&#1633;)&#1548;"&#1582;&#1591;&#1608;&#1591; &#1603;&#1601;&#1575;&#1601;&#1610;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1587;&#1591;&#1581; &#1576;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1571;." (&#1589;. &#1633;&#1639;&#1634;)&#1548;"&#1582;&#1591;&#1608;&#1591; &#1603;&#1601;&#1575;&#1601;&#1610;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1587;&#1591;&#1581; &#1576;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1576;." (&#1589;. &#1633;&#1639;&#1635;)&#1548;"&#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1576;&#1575;&#1604;&#1586;&#1604;&#1575;&#1602;" (&#1589;. &#1634;&#1634;&#1635; &#1608; &#1634;&#1636;&#1632;)&#1548;"&#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1586;&#1604;&#1575;&#1602;" (&#1589;. &#1634;&#1636;&#1635;)&#1548;&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1639;&#1640;-&#1634;&#1641;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000223#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000223#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000223_en</identifier><location><shelfLocator>IOR/R/15/2/404</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000223</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000223/IOR_R_15_2_404_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/404</recordIdentifer></recordInfo><titleInfo><title>'File 10/1 XVII Bahrain Oil Concession'</title></titleInfo><originInfo><dateIssued>1940/1942</dateIssued><dateCaptured>2014-02-25T12:14:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (305 folios)</extent><extent>The documents in the volume are arranged in chronological order. There is an index at the end of the volume (folios 278-297). The index is arranged chronologically and refers to documents within the volume; it gives brief description of the correspondence with a reference number, which refers back to that correspondence in the volume.</extent><extent>The main foliation system starts at the title page and finishes at the last page of writing. The numbering is in pencil, encircled and positioned at the top centre of the recto, starting from 1-142; then 143A, 143B; 144-226; 227A, 227B and then it carries on from 228 to 297, which is the last number given. A second foliation sequence runs from folios 3-277, which is written in pencil in the top right hand corner of the recto.</extent></physicalDescription><abstract>The volume mainly contains correspondence between the Political Agent in Bahrain, the Political Resident in Bushire, the Financial Adviser to the Government in Bahrain, Charles Dalrymple Belgrave, and representatives of the Bahrain Petroleum Company Limited (BAPCO) on the necessity to 'reduce the refinery and the crude oil production&#8217; for war conditions; it contains monthly details on shipment of oil from Bahrain and semestral abstracts of accounts and statement on Royalties due to the Sheikh of Bahrain for 1940 and 1941.The volume also includes: list of records on a geophysical study being shipped per
                           Florence Luckenbachfrom Bahrain to New York (folios 92-100); correspondence on the fish traps on Sitra Island. There are letters in Arabic to and from the Sheikh of Bahrain, including an agreement, in English and Arabic, signed on 18 October 1941 by the Shaikh and BAPCO, to transfer to a safe place the records and geological plans because of the war (folio 180).In the volume there are maps and drawings by BAPCO:drawing of 'A reservation for recreational purposes' (f. 14);map representing 'Extended area for marine and submarine facilities at Zallaq terminal' (ff. 28 and 203);'A strip of land for road &amp; pipeline purposes between Fee Property R/W-1 &amp; GR-1a on Sitra Island' (f. 49);Section representing Zone A and B (f. 171);'Probable Surface Contours on top of Zone A water.'(f. 172);'Probable Surface Contours on top of Zone B water.'(f. 173);'Extended Shore Facilities at Zallaq' (f. 223, 240);'Marine facilities at Zellaq' (f. 243).There is an index at the end of the volume (folios 278-297).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Confidential Office</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia Sa'&#363;d bin 'Abd al-'Az&#299;z &#256;l Sa'&#363;d</namePart></name></subject><subject><topic>Petroleum industry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000223#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000223#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
