<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00017c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00017c_ar</identifier><location><shelfLocator>IOR/R/15/2/917</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00017c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00017c/IOR_R_15_2_917_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/917</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 1/3 &#1606;&#1588;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1608;&#1585;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1933/1949</dateIssued><dateCaptured>2015-07-17T21:17:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1638;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1606;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1581;&#1610;&#1579; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1608;&#1580;&#1607;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1571;&#1608; &#1578;&#1615;&#1593;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575;&#1563; &#1593;&#1583;&#1583; &#1575;&#1604;&#1606;&#1587;&#1582; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1563; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;&#1548; &#1603;&#1605;&#1575; &#1610;&#1615;&#1581;&#1592;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1563; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1603;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1563; &#1608;&#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1610;&#1577; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575;:&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1563;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1585;&#1575;&#1604;&#1601; &#1573;&#1606;&#1580;&#1607;&#1575;&#1605; &#1607;&#1575;&#1604;&#1608;&#1586;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1583;&#1585;&#1587; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1575;&#1604;&#1608;&#1586; &#1604;&#1605; &#1610;&#1602;&#1608;&#1605; &#1576;&#1571;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1604;&#1605; &#1610;&#1615;&#1603;&#1605;&#1604; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578;&#1607; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;&#1548; &#1608;&#1604;&#1605;  &#1610;&#1602;&#1578;&#1585;&#1581; &#1571;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1590;&#1605;&#1575;&#1606; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1578;&#1610;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; (&#1608;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1578;&#1588;&#1610;&#1585;&#1578;&#1588;&#1604;) &#1601;&#1610; &#1633;&#1641;&#1636;&#1634; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1608;&#1602;&#1617;&#1593;&#1607;&#1575; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1638;&#1640;-&#1639;&#1633;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00017c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00017c_en</identifier><location><shelfLocator>IOR/R/15/2/917</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00017c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00017c/IOR_R_15_2_917_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/917</recordIdentifer></recordInfo><titleInfo><title>'File No. 1/3 CIRCULARS &amp; OFFICE ORDERS received from RESIDENCY.'</title></titleInfo><originInfo><dateIssued>1933/1949</dateIssued><dateCaptured>2015-07-17T21:17:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (70 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the main foliation sequence commences at the front cover with 1and terminates at the back cover with 72; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-66; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises circulars and notifications issued by the Political Resident in the Persian Gulf, primarily to the political agents at Bahrain, Muscat and Kuwait. The circulars include instructions on how different types of correspondence should be addressed so that they reach their appropriate destination or are treated correctly on receipt; the number of duplicate copies of differing types of correspondence that should be sent to the Residency for forwarding on to other agencies; that Political Agents should send all correspondence directly to the Political Resident and should not communicate themselves with outside agencies; notifications of new telegraph codes for organisations; and notifications of changes of individuals job titles, and the renaming of departments and offices.Other matters of note within the file include:instructions on how intelligence summaries should be structured, including to whom they should be sent; correspondence regarding the magistrate responsibilities of the Indian Assistant and how this is supervised;the re-opening of the British Consulate at Bandar AbbasRalph Ingham Hallows, Assistant Political Agent at Bahrain, who has been trained in civil law and has been learning Arabic; the file notes that Hallows has not been undertaking any judicial work in Bahrain, has not continued his language studies, and has not suggested arrangements to ensure that both skills are encouraged during his appointment.A message from the Prime Minister (Winston Churchill) in 1942 regarding the example he expects civil servants to set during wartime.A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 68-71.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00017c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
