<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00007f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00007f_ar</identifier><location><shelfLocator>IOR/L/PS/18/C42</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00007f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00007f/IOR_L_PS_18_C42_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C42</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;&#1548; &#1601;&#1610;&#1604;&#1602; &#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1548; &#1581;&#1608;&#1604; &#1605;&#1607;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1883/1883</dateIssued><dateCaptured>2016-03-29T18:16:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1633;&#1634;&#1635;) &#1610;&#1578;&#1576;&#1593;&#1607; &#1578;&#1602;&#1585;&#1610;&#1585; (&#1589;&#1589;. &#1633;&#1634;&#1635;-&#1633;&#1637;&#1640;)&#1548; &#1605;&#1593; &#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;&#1589;. &#1633;&#1637;&#1641;-&#1633;&#1638;&#1634;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1635; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1634;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1634;&#1635;-&#1633;&#1638;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;&#1548; &#1601;&#1610;&#1604;&#1602; &#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1548; &#1610;&#1589;&#1601; &#1601;&#1610;&#1607; &#1585;&#1581;&#1604;&#1575;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1588;&#1607;&#1583; &#1608;&#1607;&#1585;&#1575;&#1577; &#1608;&#1605;&#1585;&#1608; &#1608;&#1605;&#1575; &#1581;&#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1610;&#1615;&#1602;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1589;&#1601; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1608;&#1575;&#1604;&#1581;&#1615;&#1603;&#1575;&#1605;&#1548; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1608;&#1608;&#1604;&#1575;&#1569;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1581;&#1575;&#1590;&#1585;.&#1608;&#1610;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1585;&#1571;&#1610;&#1607; &#1576;&#1571;&#1606;&#1607; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1604;&#1588;&#1593;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610; &#1578;&#1580;&#1575;&#1607; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1601;&#1573;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1582;&#1590;&#1593; &#1576;&#1573;&#1585;&#1575;&#1583;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1563; &#1608;&#1604;&#1607;&#1584;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1575;&#1576;&#1591; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1607;&#1606;&#1575;&#1603;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575;&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1615;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1601;&#1589;&#1617;&#1604;&#1575;&#1611; &#1604;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1603;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1575;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1605;&#1585;&#1608;</geographic></subject><subject><geographic>&#1605;&#1588;&#1607;&#1583;</geographic></subject><subject><geographic>&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;</geographic></subject><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00007f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00007f_en</identifier><location><shelfLocator>IOR/L/PS/18/C42</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00007f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00007f/IOR_L_PS_18_C42_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C42</recordIdentifer></recordInfo><titleInfo><title>'Report of Lieutenant-Colonel Charles Edward Stewart, Bengal Staff Corps, on Special Duty on the Perso-Afghan Frontier.'</title></titleInfo><originInfo><dateIssued>1883/1883</dateIssued><dateCaptured>2016-03-29T18:16:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (40 folios)</extent><extent>This file begins with a table of contents (f 123) followed by a report (ff 123-158), with five appendices at the end (ff 159-162).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the first folio with 123 and terminates at the last folio with 162, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 123-162; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file consists of a report written by Lieutenant-Colonel Charles Edward Stewart, Bengal Staff Corps, in which he describes his journeys to and around Mashad, Herat and Merv in the vicinity of the Perso-Afghan frontier, and provides detailed intelligence regarding topography, settlements, communications, vegetation and agriculture. He also describes local populations, tribes and chiefs, and their present and historical actions and allegiances.The author records his opinion that due to a general fear of Torcoman raids, and a positive attitude towards Russia, the region of Khurasan [Khor&#257;s&#257;n] could willingly fall under Russian sway; he therefore urges the instalment of an English officer on the Perso-Afghan frontier to maintain a British influence there.The report is written in twelve chapters, and is followed by five appendices giving detailed descriptions of routes travelled, with mileages.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of the Russian Empire</namePart></name></subject><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><name type="personal"><namePart>Charles Edward Stewart</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Merv</geographic></subject><subject><geographic>Mashad</geographic></subject><subject><geographic>Khorasan</geographic></subject><subject><geographic>Her&#257;t</geographic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Tribal relations</topic></subject><subject><topic>Topography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00007f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
