<?xml version='1.0' encoding='ASCII'?>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version='1.0' encoding='UTF-8'??>
<html>
  <body><tei xmlns="http://www.tei-c.org/ns/1.0">
  <teiheader>
    <filedesc>
      <titlestmt>
        <title>Description of Center for Advanced Judaic Studies Library, Halper 253: Collected piyutim for the seventh day of Passover</title>
      </titlestmt>
      <publicationstmt>
        <publisher>Center for Advanced Judaic Studies Library</publisher>
        <availability>
          <licence target="http://creativecommons.org/publicdomain/mark/1.0/">These images and the content of Center for Advanced Judaic Studies Library, Halper 253: Collected piyutim for the seventh day of Passover are free of known copyright restrictions and in the public domain. See the Creative Commons Public Domain Mark page for usage details, http://creativecommons.org/publicdomain/mark/1.0/.</licence>
          <licence target="https://creativecommons.org/licenses/by/4.0/legalcode">Metadata is &#169;2017 University of Pennsylvania Books &amp; Manuscripts and licensed under a Creative Commons Attribution License version 4.0 (CC-BY-4.0 https://creativecommons.org/licenses/by/4.0/legalcode. For a description of the terms of use see the Creative Commons Deed https://creativecommons.org/licenses/by/4.0/.</licence>
        </availability>
      </publicationstmt>
      <notesstmt>
        <note>Verse endings denoted by a sof pasuk&#803;; From either a Yotser for either the Seventh day of Passover, or the weekly seder reading of Be-shalah&#803; (Ex. XIII-XV):;A. (fol. 1) The last eight strophes (&#1492;-&#1510;) of &#1488;&#1493;&#1502;&#1503; &#1513;&#1512; &#1500;&#1502;&#1495;&#1494;&#1511; &#1494;&#1512;&#1493;&#1506;&#1493; by Joseph Albaradani; B. (fols. 1-2) &#1488;&#1513;&#1493;&#1512;&#1512; &#1513;&#1497;&#1512; &#1489;&#1502;&#1495;&#1504;&#1497;. Six verses (&#1488;-&#1493;); C. (fol. 2)(&#1499;&#1492;&#1493;&#1513;&#1506;&#1514; &#1513;&#1495;&#1493;&#1511;&#1497;&#1501; (..&#1488;&#1494; &#1489;&#1504;&#1493;&#1507; &#1489;&#1488;&#1512;&#1509; &#1502;&#1490;&#1493;&#1512;&#1514;&#1497;&#1504;&#1493;. Six strophes (&#1488;-&#1493;); D. (fol. 3) Heading: &#1488;&#1493;&#1508;&#1503;. A pair of piyyutim, both constructed of 6 three-verse strophes (&#1488;-&#1510;) the first starts &#1488;&#1500;&#1492;&#1497; &#1492;&#1512;&#1493;&#1495;&#1493;&#1514;, the second &#1488;&#1493;&#1508;&#1504;&#1497; &#1502;&#1512;&#1499;&#1489;&#1492; &#1489;&#1502;&#1512;&#1493;&#1502;&#1497; &#1506;&#1512;&#1489;&#1493;&#1514;. The acrostic signature in the combined refrains read &#1495;&#1497;&#1497;&#1501; &#1489;&#1503; &#1513;&#1500;&#1502;&#1492;; E. (fol. 4) Another Ofan, &#1488;&#1497;&#1503; &#1488;&#1500; &#1489;&#1500;&#1506;&#1491;&#1493;. Each word is arranged alphabetically, every other word rhymes - &#1491;&#1493;. The acrostic reads &#1488;-&#1514; &#1513;&#1500;&#1502;&#1492;; F. To be inserted before Maorot: &#1488;&#1512;&#1488;&#1500;&#1501; &#1513;&#1493;&#1512;&#1512;&#1493;, three strophes of three rhyming verses each (&#1488;-&#1510;), the acrostic continues in &#1511;&#1491;&#1493;&#1513;&#1497;&#1501; &#1499;&#1512;&#1488;&#1493; &#1489;&#1506;&#1497;&#1504;&#1497;&#1492;&#1501; positioned before Yotser (verses &#1511;-&#1512;), and &#1513;&#1500;&#1495; &#1502;&#1500;&#1488;&#1498; &#1500;&#1490;&#1488;&#1500;&#1501; before ha-bo.her (verses &#1513;-&#1514;); G. (fols. 4-6) Under the heading &#1488;&#1502;&#1514;, the Zulath, &#1493;&#1497;&#1493;&#1513;&#1506; &#1488;&#1513;&#1500; &#1504;&#1496;&#1506;&#1501;, 7 four-verse strophes, the first three of which rhyme, and are ordered &#1488;-&#1511;, the fourth rhymes &#1489;&#1497;&#1501;- and its acrostic reads &#1513;&#1500;&#1502;&#1492; &#1495;&#1494;&#1511;; H. (fols. 6-7) Under the heading &#1488;&#1502;&#1514; &#1488;&#1495;&#1512;&#1514;, an alternative Zulath, &#1488;&#1492;&#1493;&#1489;&#1497;&#1493; &#1488;&#1500; &#1489;&#1497;&#1491; &#1489;&#1495;&#1497;&#1512;&#1493; &#1497;&#1511;&#1493;&#1514;&#1497;&#1488;&#1500;, the same scheme as the previous one, the acrostic of every fourth verse reads &#1513;&#1493;&#1500;&#1497;&#1502;&#1488;&#1503;, indicating that this and the previous are by Solomon Suleiman; I. (fols. 7-8) Under the heading &#1488;&#1502;&#1514; &#1488;&#1495;&#1512;&#1514;, an alternative Zulath, &#1488;&#1493;&#1502;&#1510;&#1498; &#1513;&#1512;&#1493; &#1504;&#1493;&#1514;&#1504;&#1497; &#1491;&#1501;, 7 three-verse strophes, ordered &#1488;-&#1511;. The refrains are verses from II Sam XXII, which is the Haftarah for the seventh day of Passover; J. (fol. 8) Headed &#1488;&#1502;&#1514;, an alternative Zulath, &#1488;&#1514;&#1492; &#1488;&#1494;&#1512;&#1514; &#1489;&#1490;&#1489;&#1493;&#1512;&#1492;, three strophes (&#1488;-&#1490;). See parallels in other ms. sources by E. Fleischer: Yotserot be-hithav&#803;utam ve-hitpath&#803;utam. Jerusalem : Magnes, 1984, p.300-301; K. (fols. 8-9)&#1488;&#1493;&#1514;&#1493;&#1514;&#1497;&#1498; &#1493;&#1502;&#1493;&#1508;&#1514;&#1497; &#1504;&#1505;&#1497;&#1498; , three verses (&#1488;-&#1490;) followed by the Mi kamokha, &#1502;&#1497; &#1499;&#1502;&#1493;&#1498; &#1497;&#1513;&#1506;&#1497; &#1493;&#1488;&#1493;&#1512;&#1497; by Joseph Albaradani, monorhymed - &#1512;&#1497; , the acrostic signature reads &#1497;&#1493;&#1505;&#1507; &#1488;&#1500;&#1489;&#1512;&#1491;&#1488;&#1504;&#1497;; Published by T. Beery: ha-H&#803;azan ha-gadol asher be-Bagdad / Tova Beeri. Jerusalem : Makhon Ben-Tsevi, 2002, p. 439; L. (fols. 9-10)The Adonay Malkenu, &#1488;&#1497;&#1492; &#1492;&#1502;&#1506;&#1500;&#1501; &#1502;&#1497;&#1501;, four rhymed lines followed by &#1497;&#1513;&#1506;&#1498; &#1506;&#1493;&#1512;&#1512; &#1500;&#1491;&#1506;&#1493;&#1499;&#1497;&#1501;, 22 verses monorhymed - &#1499;&#1497;&#1501;, the acrostic signature reads &#1497;&#1493;&#1513;&#1507; &#1488;&#1500;&#1489;&#1512;&#1491;&#1488;&#1504;&#1497;; in Beery, ha-H&#803;azan, p.440-441; The K&#803;edushta for the reading of Be-shalah&#803;:;M. (fol. 10) The Magen &#1488;&#1493;&#1502;&#1509; &#1514;&#1504;&#1497;&#1503; &#1490;&#1491;&#1493;&#1500; &#1504;&#1502;&#1500;&#1495;, twelve verses (&#1488;-&#1500;) monorhymed - &#1500;&#1495;, followed by four verses that rhyme - &#1489;&#1496;, starting &#1502;&#1513;&#1499;&#1504;&#1493;&#1514;&#1497;&#1498; &#1497;&#1505;&#1491; &#1493;&#1511;&#1502;&#1497;&#1501; &#1492;&#1495;&#1489;&#1496;; in Beery, ha-H&#803;azan, p.443-444; N. (fols. 10-11) The Meh&#803;ayeh &#1502;&#1503; &#1492;&#1495;&#1493;&#1512; &#1497;&#1491; &#1513;&#1500;&#1495;, twelve verses (&#1502;-&#1510;) monorhymed - &#1512;&#1498;, followed by four verses that rhyme - &#1508;&#1504;&#1497;&#1493;, starting &#1513;&#1502;&#1493; &#1488;&#1497;&#1495;&#1491; &#1499;&#1510;&#1489;&#1488; &#1488;&#1493;&#1508;&#1504;&#1497;&#1493;; O. (fol. 11)&#1511;&#1509; &#1500;&#1499;&#1500; &#1514;&#1499;&#1500;&#1492; &#1514;&#1511;&#1504;&#1514;, 12 verses (&#1511;-&#1514;, with the addition of the acrostic signature in verses 2-3, 6-7: &#1497;&#1493;&#1513;&#1507;, monorhymed - &#1513;&#1506;;P. (fol. 12)&#1497;&#1493;&#1501; &#1513;&#1513;&#1492; &#1506;&#1513;&#1512; &#1489;&#1504;&#1497;&#1505;&#1503;, four strophes of varying size. Republished, along with parallel ms. sources, by T. Beeri, Matsdarim v&#803;e-yotsrot be-fiyut&#803;e Yosef Albaradani (Doctoral dissertation). Jerusalem : Hebrew University, 1999 p. 347-8; Q. (fols. 12-13)&#1489;&#1506;&#1514; &#1488;&#1513;&#1512; &#1504;&#1488;&#1502;&#1512; &#1506;&#1514; &#1510;&#1512;&#1492; &#1492;&#1497;&#1488;. Listed by M. Zulay (Yedio&#803;t ha-makhon le-h&#803;ek&#803;er ha-shirah ha-&#697;Ivrit, v. 2 (1936), pp. 287, 367) as an element from a K&#803;erovah of Yannai for the Erets-Israeli seder of Ex. XIV, republished as such in Piyut&#803;e Yanai. Berlin, 1938, p. 97 no. 43 (index p. 430), and again by M. Rabinowitz, Mah&#803;azor piyut&#803;e Rabi Yanai la-Torah v&#803;ela-mo&#697;adim, 1985 / Zvi Meir Rabiniwtiz. Jerusalem : Bialik, vol. I, p. 308; R. (fols. 13-14)&#1488;&#1502;&#1504;&#1501; &#1513;&#1500;&#1493;&#1513; &#1499;&#1514;&#1493;&#1514;, four three-verse strophes (&#1488;-&#1500;) followed by its refrain: &#1513;&#1500;&#1513; &#1499;&#1514;&#1493;&#1514; &#1504;&#1495;&#1500;&#1511;&#1492;, five verses, rhymed - &#1502;&#1492;; S. (fol. 14)&#1488;&#1514;&#1492; &#1513;&#1512;&#1514; &#1489;&#1506;&#1504;&#1497; &#1506;&#1502;&#1498;, one three-verse strophe (&#1488;-&#1489;), and the first two strophes (&#1502;-&#1506;) of &#1502;&#1499;&#1493;&#1514; &#1506;&#1513;&#1512; &#1500;&#1511;&#1493; &#1489;&#1497;&#1501;; republished from this, and parallel ms. sources, by Y. Yahalom, Piyut&#803;e Shim&#697;on bar Megas, 1984 pp. 196-197, where the former appears as an element in a piyyut for the reading of Ex. XIV 15, attributed to bar Megas (the identification of the former, is dubious, appears in the appendix, ibid p. 275); The complete piyyut has three more strophes (&#1508;-&#1514;). Each of these is followed with their respective refrains &#1499;&#1489;&#1488;&#1493; &#1500;&#1497;&#1501; &#1489;&#1502;&#1497;&#1496;&#1489; &#1506;&#1491;&#1497;&#1501;, and &#1502;&#1492;&#1501; &#1513;&#1512;&#1493;&#1508;&#1497; &#1488;&#1513;; T. (fol. 15) In the same scheme as the previous, (&#1488;&#1514; &#1489;&#1504;&#1497; &#1489;&#1499;&#1493;&#1512;&#1497; &#1488;&#1504;&#1492;&#1490;&#1492;&#1493; (&#1488;-&#1489; and (&#1490;&#1506;&#1497;&#1514;&#1493; &#1488;&#1513;&#1502;&#1506; &#1489;&#1506;&#1514; &#1510;&#1512;&#1492; (&#1490;-&#1491;, republished by Y. Yahalom, ibid. p. 274, possibly attributed to Shim&#697;on bar Megas; Each are followed by its respective refrain &#1502;&#1492; &#1514;&#1510;&#1506;&#1511; &#1489;&#1506;&#1491; &#1488;&#1497;&#1493;&#1502;&#1492; , and &#1502;&#1492; &#1514;&#1510;&#1506;&#1511; &#1497;&#1511;&#1493;&#1514;&#1497;&#1488;&#1500; (republished, along with parallel ms. sources, by T. Beeri, ibid. p. 409) and &#1502;&#1492; &#1514;&#1510;&#1506;&#1511; &#1489;&#1506;&#1491; &#1506;&#1502;&#1497;. Also found in no. 252(A-B) in a different arrangement; U. (fol. 16)&#1488;&#1512;&#1493;&#1512; &#1488;&#1513;&#1512; &#1500;&#1489;&#1493; &#1502;&#1511;&#1513;&#1492;, three three-verse strophes (&#1488;-&#1492;). Inserted in the space following this piyyut, is a reference to [&#1488;&#1497;&#1489;&#1497; [&#1504;&#1495;&#1500; &#1506;&#1491;&#1504;&#1497; (supplemented from parallel ms. material in the Ginze Shekht&#803;er publication, p. 139); V. &#1488;&#1502;&#1493;&#1504;&#1514; &#1512;&#1488;&#1513;&#1493;&#1504;&#1497;&#1501; &#1502;&#1513;&#1493;&#1500;&#1497; &#1490;&#1489;&#1504;&#1493;&#1504;&#1497;&#1501;, and its refrain &#1506;&#1497;&#1504;&#1497;&#1492;&#1501; &#1504;&#1513;&#1488;&#1493; &#1493;&#1492;&#1504;&#1492; &#1510;&#1512;&#1497;&#1501; &#1489;&#1488;&#1493;. Also found in no. 252(P) (Ginze Shekht&#803;er, p.105) where two additional verses are attached; W. (fols. 16-17)(&#1488;&#1488;&#1502;&#1497;&#1512;&#1501; &#1500;&#1497; &#1500;&#1488;&#1497;&#1493;&#1502;&#1492;(&#1488;-&#1514;, and its refrain &#1492;&#1514;&#1497;&#1510;&#1489;&#1493; &#1493;&#1512;&#1488;&#1493; &#1488;&#1514; &#1497;&#1513;&#1493;&#1506;&#1514; &#1488;&#1500;&#1492;&#1497; &#1506;&#1493;&#1500;&#1501;. Both also appear in no. 252(D) (Ginze Shekht&#803;er, pp.54-55); X. (fol. 17) Verses &#1488;-&#1491; of &#1488;&#1502;&#1504;&#1501; &#1489;&#1506;&#1489;&#1493;&#1512; &#1497;&#1510;&#1506;&#1511;&#1493;. Listed by Zulay (Yediot ha-makhon II, 1936, pp. 287, 367) as an element from a K&#803;erovah of Yannai for the Erez-Israeli seder of Ex. XIV, republished as such by M. Rabinowitz, Mah&#803;azor piyut&#803;e Rabi Yanai la-Torah v&#803;ela-mo&#697;adim / Zvi Meir Rabinowitz. Jerusalem : Bialik, 1985, vol. I, pp. 308-309, where verses - are added from parallel ms. sources; Followed by its refrain &#1492;&#1497;&#1501; &#1502;&#1508;&#1504;&#1497;&#1492;&#1501; &#1493;&#1492;&#1488;&#1493;&#1497;&#1489; &#1502;&#1488;&#1495;&#1512;&#1497;&#1492;&#1501;. Both are also found in no. 252(E) (Ginze Shekht&#803;er, pp. 55-56); Y.(fols. 17-18) &#1488;&#1514; &#1500;&#1489;&#1489; &#1506;&#1502;&#1497; &#1502;&#1492; &#1514;&#1513;&#1489;&#1512;(verses &#1488;-&#1493;,&#1502;-&#1504;) Published from this, and parallel ms. sources, by Y. Yahalom, ibid. pp. 198-199, where it appears as an element in a piyyut for the reading of Ex. XIV 15, attributed to Shim&#697;on bar Megas. Verses &#1488;-&#1493; are also found in no. 252(F) (Ginzei Schechter p. 56). Followed by its refrain &#1502;&#1497;&#1491; &#1510;&#1512; &#1488;&#1493;&#1513;&#1497;&#1506;&#1492;&#1493;, verses 2-8 appear in the anonymous collection of short poems (Cambridge Add. 3663) published by E. Fleischer, Pizmone ha-Anonimus, 1974, p. 154 no. 203; Under the heading &#1493;&#1489;&#1499;&#1503; &#1497;&#1488;&#1502;&#1512; &#1492;&#1504;&#1504;&#1497; &#1502;&#1502;&#1496;&#1497;&#1512;, a K&#803;edushta by Shim&#697;on bar Megas for the weekly seder reading of Hineni Mamtir that starts Ex. XVI 4; Z. (fols. 18-19)&#1502;&#1491;&#1492; &#1489;&#1502;&#1491;&#1492; &#1514;&#1502;&#1493;&#1491; &#1504;&#1499;&#1493;&#1495;&#1492;, two four-verse strophes (&#1502;-&#1506;), (Yahalom, ibid. pp. 200-20). Followed by its refrain &#1510;&#1491;&#1511; &#1488;&#1489; &#1489;&#1499;&#1500; &#1506;&#1504;&#1497;&#1504;&#1497;&#1493;, which appears in the anonymous collection of short poems published by E. Fleischer, ibid. p. 156 no. 206; AA. (fol. 19) Under a headline suggesting the melody of &#1497;&#1493;&#1505;&#1507; &#1502;&#1504;&#1497; &#1508;&#1504;&#1492;, three rhyming verses &#1488;&#1491;&#1493;&#1503; &#1491;&#1489;&#1512;&#1493; &#1500;&#1488; &#1513;&#1497;&#1504;&#1492; (Yahalom, ibid. p. 201). Followed by its refrain &#1499;&#1496;&#1506;&#1502;&#1493; &#1496;&#1506;&#1502;&#1493; &#1506;&#1512;&#1489; &#1500;&#1499;&#1500; &#1496;&#1493;&#1506;&#1502;&#1493; (E. Fleischer, ibid. p. 156 no. 207); BB. &#1488;&#1502;&#1493;&#1504;&#1514; &#1512;&#1493;&#1506;&#1497;&#1504;&#1493; &#1500;&#1488; &#1504;&#1495;&#1505;&#1512; (Yahalom, ibid. p. 275, possibly attributed to Shim&#697;on bar Megas). Followed by its refrain &#1506;&#1491;&#1514; &#1510;&#1504;&#1493;&#1506;&#1497;&#1501; &#1504;&#1514;&#1499;&#1500;&#1499;&#1500;&#1493; &#1488;&#1512;&#1489;&#1506;&#1497;&#1501; ( E. Fleischer, ibid. p. 156 no. 208); The following are possibly from a K&#803;edushta for the next seder reading &#702;Ad Ana (Ex. XVI 28); CC. (fols. 19-20)&#1502;&#1514;&#1493;&#1511;&#1497;&#1501; &#1495;&#1499;&#1498; &#1488;&#1513;&#1512; &#1502;&#1488;&#1502;&#1512;&#1493; &#1504;&#1506;&#1513;&#1492; (Yahalom, ibid. p. 201)appears here after a contracted headline suggesting a melody &#1500;[&#1495;&#1503;] &#1511;&#1491;[&#1493;&#1513;' &#1488;&#1497;]&#1500;&#1507;' Solomon Suleiman's Qiqlar for Passover). Followed by the refrain &#1502;&#1492; &#1514;&#1510;&#1506;&#1511; &#1488;&#1493;&#1502;&#1503; &#1488;&#1493;&#1502;&#1503;, 18 verses rhymed &#1502;&#1503;-. The The acrostic signature formed by verses 2-3-5-7-9-10 reads &#1488;&#1500;&#1499;&#1493;&#1508;&#1497; (Solomon al-Kufi Hazzan, see Haberman: Be-ron-yah&#803;ad / Abraham Meir Habermann [ed.]. Jerusalem : Mosad ha-Rav K&#803;uk&#803; 1945, p. 35); dd. (fols 20-21) The Rahit &#1488;&#1513;&#1512;&#1497; &#1513;&#1493;&#1502;&#1512;&#1497; &#1513;&#1489;&#1514;, followed by &#1497;&#1493;&#1501; &#1502;&#1504;&#1493;&#1495;&#1492; &#1492;&#1493;&#1488; &#1500;&#1497;&#1506;&#1507; and &#1500;&#1502;&#1493;&#1500; &#1513;&#1500;&#1513;&#1492; &#1491;&#1489;&#1512;&#1497;&#1501; &#1488;&#1500;&#1492;. All are listed by Zulay (Yediot ha-makhon II, 1936, pp. 287, 367) attributed to Yannai; republished from this and parallel ms. sources, by Zulay, Piyut&#803;e Yanai, 1938, pp. 98-99 n. 44; (fol. 22) From the K&#803;edushta for the seder reading V&#803;a-yishma&#697; Yitro; EE. Heading: &#1513;&#1497;&#1500;&#1513;&#1493;&#1500; &#1493;&#1497;&#1513;&#1502;&#1506; &#1497;&#1514;&#1512;&#1493;. The Shilshul &#1493;&#1497;&#1492;&#1497;] &#1513;&#1493;&#1502;&#1506; &#1511;&#1512;&#1493;&#1489; &#1493;&#1512;&#1495;&#1493;&#1511; &#1495;&#1493;&#1504;&#1492;], The acrostic signature reads &#1513;&#1500;&#1502;&#1492; &#1495;&#1494;&#1503;; FF. Heading: &#1497;&#1493;&#1510;&#1512;. The first 6 two-verse strophes (&#1488;-&#1499;) of the Yotser &#1488;&#1494;&#1493;&#1503; &#1513;&#1502;&#1506;&#1498; &#1489;&#1492;&#1491;&#1493;&#1512;&#1493; by Solomon Suleiman.</note>
        <note>Condition: consecutive, complete; faded, particularly from fol. 18 verso and onwards.</note>
      </notesstmt>
      <sourcedesc>
        <msdesc>
          <msidentifier>
            <country>United States</country>
            <settlement>Philadelphia</settlement>
            <institution>University of Pennsylvania</institution>
            <repository>Center for Advanced Judaic Studies Library</repository>
            <collection>Cairo Genizah Collection</collection>
            <idno type="call-number">Halper 253</idno>
            <altidentifier type="resource">
              <idno>https://franklin.library.upenn.edu/catalog/FRANKLIN_9940419333503681</idno>
            </altidentifier>
          </msidentifier>
          <mscontents>
            <summary/>
            <textlang mainlang="heb">Hebrew</textlang>
            <msitem>
              <title>Collected piyutim for the seventh day of Passover</title>
            </msitem>
          </mscontents>
          <physdesc>
            <objectdesc>
              <supportdesc material="paper">
                <support>
                  <p>Paper</p>
                </support>
                <extent>13.7 X 9.5 cm </extent>
              </supportdesc>
              <layoutdesc>
                <layout>Lines: 12-14.</layout>
              </layoutdesc>
            </objectdesc>
            <scriptdesc>
              <scriptnote>Hebrew Oriental semi-cursive</scriptnote>
            </scriptdesc>
            <decodesc>
              <deconote>Material applied: black ink</deconote>
            </decodesc>
          </physdesc>
          <history>
            <origin>
              <origdate notbefore="1100" notafter="1399"/>
              <p>12th century-14th century?</p>
              <origplace>Orient</origplace>
            </origin>
            <provenance>Cairo Genizah Collection (University of Pennsylvania. Center for Advanced Judaic Studies. Library).</provenance>
            <provenance>Cairo Genizah Collection (Dropsie College. Library).</provenance>
            <provenance>Adler.</provenance>
          </history>
        </msdesc>
      </sourcedesc>
    </filedesc>
    <profiledesc>
      <textclass>
        <keywords n="subjects">
          <term>Piyutim</term>
        </keywords>
      </textclass>
    </profiledesc>
  </teiheader>
  <facsimile>
    <surface n="1r">
      <graphic height="3362px" url="master/4620_0000.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0000_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0000_web.jpg" width="1302px"/>
    </surface>
    <surface n="1v">
      <graphic height="3362px" url="master/4620_0001.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0001_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0001_web.jpg" width="1302px"/>
    </surface>
    <surface n="2r">
      <graphic height="3362px" url="master/4620_0002.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0002_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0002_web.jpg" width="1302px"/>
    </surface>
    <surface n="2v">
      <graphic height="3362px" url="master/4620_0003.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0003_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0003_web.jpg" width="1302px"/>
    </surface>
    <surface n="3r">
      <graphic height="3362px" url="master/4620_0004.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0004_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0004_web.jpg" width="1302px"/>
    </surface>
    <surface n="3v">
      <graphic height="3362px" url="master/4620_0005.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0005_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0005_web.jpg" width="1302px"/>
    </surface>
    <surface n="4r">
      <graphic height="3362px" url="master/4620_0006.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0006_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0006_web.jpg" width="1302px"/>
    </surface>
    <surface n="4v">
      <graphic height="3362px" url="master/4620_0007.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0007_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0007_web.jpg" width="1302px"/>
    </surface>
    <surface n="5r">
      <graphic height="3362px" url="master/4620_0008.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0008_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0008_web.jpg" width="1302px"/>
    </surface>
    <surface n="5v">
      <graphic height="3362px" url="master/4620_0009.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0009_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0009_web.jpg" width="1302px"/>
    </surface>
    <surface n="6r">
      <graphic height="3362px" url="master/4620_0010.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0010_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0010_web.jpg" width="1302px"/>
    </surface>
    <surface n="6v">
      <graphic height="3362px" url="master/4620_0011.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0011_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0011_web.jpg" width="1302px"/>
    </surface>
    <surface n="7r">
      <graphic height="3362px" url="master/4620_0012.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0012_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0012_web.jpg" width="1302px"/>
    </surface>
    <surface n="7v">
      <graphic height="3362px" url="master/4620_0013.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0013_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0013_web.jpg" width="1302px"/>
    </surface>
    <surface n="8r">
      <graphic height="3362px" url="master/4620_0014.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0014_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0014_web.jpg" width="1302px"/>
    </surface>
    <surface n="8v">
      <graphic height="3362px" url="master/4620_0015.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0015_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0015_web.jpg" width="1302px"/>
    </surface>
    <surface n="9r">
      <graphic height="3362px" url="master/4620_0016.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0016_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0016_web.jpg" width="1302px"/>
    </surface>
    <surface n="9v">
      <graphic height="3362px" url="master/4620_0017.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0017_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0017_web.jpg" width="1302px"/>
    </surface>
    <surface n="10r">
      <graphic height="3362px" url="master/4620_0018.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0018_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0018_web.jpg" width="1302px"/>
    </surface>
    <surface n="10v">
      <graphic height="3362px" url="master/4620_0019.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0019_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0019_web.jpg" width="1302px"/>
    </surface>
    <surface n="11r">
      <graphic height="3362px" url="master/4620_0020.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0020_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0020_web.jpg" width="1302px"/>
    </surface>
    <surface n="11v">
      <graphic height="3362px" url="master/4620_0021.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0021_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0021_web.jpg" width="1302px"/>
    </surface>
    <surface n="12r">
      <graphic height="3362px" url="master/4620_0022.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0022_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0022_web.jpg" width="1302px"/>
    </surface>
    <surface n="12v">
      <graphic height="3362px" url="master/4620_0023.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0023_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0023_web.jpg" width="1302px"/>
    </surface>
    <surface n="13r">
      <graphic height="3362px" url="master/4620_0024.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0024_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0024_web.jpg" width="1302px"/>
    </surface>
    <surface n="13v">
      <graphic height="3362px" url="master/4620_0025.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0025_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0025_web.jpg" width="1302px"/>
    </surface>
    <surface n="14r">
      <graphic height="3362px" url="master/4620_0026.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0026_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0026_web.jpg" width="1302px"/>
    </surface>
    <surface n="14v">
      <graphic height="3362px" url="master/4620_0027.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0027_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0027_web.jpg" width="1302px"/>
    </surface>
    <surface n="15r">
      <graphic height="3362px" url="master/4620_0028.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0028_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0028_web.jpg" width="1302px"/>
    </surface>
    <surface n="15v">
      <graphic height="3362px" url="master/4620_0029.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0029_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0029_web.jpg" width="1302px"/>
    </surface>
    <surface n="16r">
      <graphic height="3362px" url="master/4620_0030.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0030_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0030_web.jpg" width="1302px"/>
    </surface>
    <surface n="16v">
      <graphic height="3362px" url="master/4620_0031.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0031_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0031_web.jpg" width="1302px"/>
    </surface>
    <surface n="17r">
      <graphic height="3362px" url="master/4620_0032.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0032_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0032_web.jpg" width="1302px"/>
    </surface>
    <surface n="17v">
      <graphic height="3362px" url="master/4620_0033.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0033_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0033_web.jpg" width="1302px"/>
    </surface>
    <surface n="18r">
      <graphic height="3362px" url="master/4620_0034.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0034_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0034_web.jpg" width="1302px"/>
    </surface>
    <surface n="18v">
      <graphic height="3362px" url="master/4620_0035.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0035_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0035_web.jpg" width="1302px"/>
    </surface>
    <surface n="19r">
      <graphic height="3362px" url="master/4620_0036.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0036_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0036_web.jpg" width="1302px"/>
    </surface>
    <surface n="19v">
      <graphic height="3362px" url="master/4620_0037.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0037_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0037_web.jpg" width="1302px"/>
    </surface>
    <surface n="20r">
      <graphic height="3362px" url="master/4620_0038.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0038_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0038_web.jpg" width="1302px"/>
    </surface>
    <surface n="20v">
      <graphic height="3362px" url="master/4620_0039.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0039_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0039_web.jpg" width="1302px"/>
    </surface>
    <surface n="21r">
      <graphic height="3362px" url="master/4620_0040.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0040_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0040_web.jpg" width="1302px"/>
    </surface>
    <surface n="21v">
      <graphic height="3362px" url="master/4620_0041.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0041_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0041_web.jpg" width="1302px"/>
    </surface>
    <surface n="22r">
      <graphic height="3362px" url="master/4620_0042.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0042_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0042_web.jpg" width="1302px"/>
    </surface>
    <surface n="22v">
      <graphic height="3362px" url="master/4620_0043.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0043_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0043_web.jpg" width="1302px"/>
    </surface>
    <surface n="23r">
      <graphic height="3362px" url="master/4620_0044.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0044_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0044_web.jpg" width="1302px"/>
    </surface>
    <surface n="23v">
      <graphic height="3362px" url="master/4620_0045.tif" width="2432px"/>
      <graphic height="190px" url="thumb/4620_0045_thumb.jpg" width="137px"/>
      <graphic height="1800px" url="web/4620_0045_web.jpg" width="1302px"/>
    </surface>
  </facsimile>
</tei>
</body>
</html>
