{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/19%2F67%2F8b%2F19678b9a42f34ae982b6cc4897ac2e26%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. قال في الأم المنسوخ منها : بلغ قصاصة على الأم وتصليحاً لمواضع في الأصل والفرع والحمد لله كثيراً على بن إبراهيم الأمير غفر الله لهما آمين. لقطة رقم (200). صبح يوم الأحد 7/محرم/سنة1183هـ إتحاف الأعلام بنظم بُلوغ المرام من ادلة الاحكام / تاليف الامام السيد العلاّمه الفهامه بدر الآل المنير وبحر العلم النمير محمد بن اسمعيل الامير رضى الله تعالى عنه وأرضاه آمين وتمّمَهُ السيد الامام العلامه الزاهد الصالح الورع الفهامه شرف الآل الكرام وبدر الأئمه الأعلام الحسين بن عبدالقادر بن على تولى الله مكآفاته آمين اللهم آمين وصلى الله وسلم على سيدنا محمد واله هـ Reading note. Original text composed 13 May 1769. Copied from an exemplar copied by ʻAbd Allāh ibn Muḥammad ibn Ismāʻīl Ṣanʻānī, dated 28 April 1770. Includes various poems, among them the Risālah al-nāṣiḥah by Imam ʻAbd Allāh ibn ḥamzah and poetic fragments explaining astronomical dating by ḥusayn ibn Aḥmad al-ʻArshī (1860-1911). جيدة وهو مغلف بجلد منقوش لونه بني غامق وخطه مرتب وجميل كُتِبَ بالمداد الأسود والأحمر قبيل عصر يوم الأربعاء سلخ شهر شعبان سنة1356هـ Incipit: بسم الله...رب يسّر واعن يا كريم حمدا لمن بلغنا المراما وزادنا من فضله انعاما ثم صلوة الله تترى ما شدى برق على طيبه او ام القرى مع السلام يغشيان احمدا واله وصحبه ذوى الهدى وبعد فالنظر سريع الحفظ يكاد ان يسبق قبل اللفظ... Explicit: سبحان ربى قال وبحمده سبحانه العظيم فوق عبده والحمد لله على التمام ذى الفضل والإحسان والانعام ثم الصلوه والسلام سرمدا على النبى واله ذوى الهدا Persian naskh script, written in black and red ink. 15 lines. 1-الأرجوزة المعروفة بالرسالة الناصحة للإمام عبدالله بن حمزة[561-614هـ]. لقطة رقم (211-224)بقلم العلامه حسن بن محمد بن محمد بن اسماعيل الكبسي-أخو صاحب المكتبة-وذلك حسب إفادة صاحب المكتبة الخطية أسفل صفحة العنوان.أولها: الحمد للمهيمن المنان ذي الطول والعزة والسلطان. 2-منظومة شعرية أخرى. لقطة رقم (228-232).بقلم العلامة حسن بن محمد بن محمد الكبسي.أولها: الحمد للمبدع هذا العالم القادر الحي البصير العالم. 3-فوائد ومنظومة شعرية مشروحة في الأشهر الرومية والمنازل والبروج تاليف العلامة/حسين بن أحمد العرشي [ 1276 ـ 1329ه‍‍ ].أولها: فصل الصيف منازل صيف نطحه في بطينه يثير الثريا وهو نجم مخيم... لقطة رقم (234-238).", "author": "Ṣanʻānī, Muḥammad ibn Ismāʻīl, 1688-1768", "abstract": "A didactic poem summarizing the portions on hadith and fiqh from the author's Subul al-salām.", "alternative": "إتحاف العلماء الأعلام نظم بلوغ المرام", "extent": "252 leaves ; 175 x 115 (145 x 85 & 140 x 80) mm. bound to 180 x 125 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/08612p811", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/08612p811", "replaces": "pudl0079/ymdi_03_34", "title": "Itḥāf al-aʻlām bi-naẓm bulūgh al-marām min adillat al-aḥkām", "type": "Early works to 1800", "contributor": "كبسي، محمد بن قاسم", "creator": "صنعاني، محمد بن اسماعيل", "date": "1937", "language": "Arabic", "local_identifier": "p4q77gt78d", "publisher": "1937.", "subject": "Ibn Ḥajar al-ʻAsqalānī, Aḥmad ibn ʻAlī, 1372-1449—Bulūgh al-marām.", "source_metadata_identifier": "7849272", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}