{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/67%2Ff0%2Fbe%2F67f0be607f044988a34941209fc3b9e1%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. 1-شروع قراءة لدى القاضي العلامة يحيى بن محمد العنسي حرر في 9جمادى الآخرى سنة 1354هـ، كتبه أحمد بن علي حمزة [لقطة1].2-كان الفراغ من قراءته لدى شيخنا العلامة السيد أحمد بن علي الكحلاني حفظه الله كتبه أحمد بن علي حمزة بتأريخ آخر صفر /1355هـ [لقطه64] شرح التهذيب/ لعبدالرحمن الشيرازي والتهذيب/ لسعد الدين مسعود التفتازاني Multiple reading and ownership notes. Includes various poetic fragments, among them lines of poetry about the work by ʻAbd Allāh ibn ʻAlī Wazīr, and lines of poetry by Abū Bakr al-Tabrīzī, Muḥammad ibn Ismāʻīl Ṣanʻānī, and Muḥammad ibn al-Ḥasan Shijnī. جيده، وهو عبارة عن مخطوط مختصر صغير ليس لديه غلاف، تم كتابة خطه بالمداد الأسود والأحمر والأخضر والفاتح والأصفر المذهب حيث أن المتن وبعض الجمل التي تحتاج إلى توضيح تكتب بالمداد الأحمر والأخضر الفاتح والأصفر المُذهب وباقي الشرح بالمداد الأسود قبيل ظهر يوم الأحد الموافق أول ربيع الثاني سنة 1355هـ Incipit: بسم الله...رب يسِّر واعن ياكريم بعدَ حمد الله سبحانه خالِق الأَشخاص والماهِيَّات،... فاعلم ايها الطالِب الراغِب المتحلي بحلية الحقآئِق والمعارف، والمرتقي في غوامِض الدّقايق والعوارف، أَنَّ هذا شرح تهذيب المنطق للمولا الاءِمام الهُمام، ... مسعود التفتازاني، ... وبعد _ _ جعلته تحفة للمجلس السَّامي ،والمحضَر المكَّرم العالي،... Explicit: اشبه أي مشابهة هذى القسم مع المسآئِل اكثر من الأقسام الأُخر معها وذلك لاءَن إحتياج المسائل اليه اشد حيث يطلبُ فيها اليقين لأنه هو المقصد الاءَقصى من العِلم والمطلب الأَعلى من الكتاب ولأنه اثبت من البواتى لقلة تطرق الزوال اليه بخلافها والله اعلم واحكم بالصَّواب وهذى آخر، ما اوردناه مِن شرح الكلام في التهذيب Naskh and Persian naskh scripts, written in black, red, green and yellow ink. No cover. 24-25 lines. فوائد شعرية متفرقة في صفحة العنوان وهي كالآتي: 1- بيتين لعبدالله بن علي الوزير في التهذيب.2- أبيات للسيد أبو بكر التريبى، وهي صغيرة ومتفرقة.3- بيتين لسيدي العلامة محمد بن اسماعيل الأمير.4- بيتين للقاضي العلامة محمد بن حسن الشجني. 5-ثلاثة أبيات في الأشكال الأربعة، وأبيات صغيرة متفرقة.[لقطة1]", "author": "Shīrāzī, ʻAbd al-Raḥmān.", "abstract": "A commentary of a work on logic, divided into two parts, the first of which contains an additional introduction to epistemology.", "alternative": "شرح تهذيب المنطق", "extent": "64 leaves ; 240 x 190 (190 x 130) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/zc77sr39d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/zc77sr39d", "replaces": "pudl0079/ymdi_04_12", "title": "Sharḥ al-Tahdhīb", "type": "Early works to 1800", "provenance": "تمليك في صفحة العنوان وهو: في دول يحيى بن محمد يحيى وفقه الله بتاريخ جماد الاخر 19سنة 1400هـ", "contributor": "احمد بن علي حمزة", "creator": "شيرازي، عبد الرحمن", "date": "1936", "language": "Arabic", "local identifier": "p6d570t58w", "publisher": "1936.", "subject": "Taftāzānī, Masʻūd ibn ʻUmar, 1322-1389?—Tahdhīb al-manṭiq wa-al-kalām.", "source metadata identifier": "7849640", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}