{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ce%2F92%2F93%2Fce9293ea656448e4a7b707f91f0b6f00%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from beginning page. Contents. [فرغ منه في رجب سنة 867هـ] هذا كنز الرشاد / للامام العلامه النحرير الزاهد الاورع امير المومنين عز الدين بن الحسن Ownership notes by the Kibsī family. جيدة وهو عبارة عن أوراق مغلفة بغلاف ورق مقوى أخضر اللون عليه صورة الإمام أحمد بن يحيى حميد الدين ورسم لخريطة أفريقيا وهو مكتوب بالمداد الأسود كما نلاحظ عليه آثار الأرضة من أعلى الصفحة إلى اليسار الثلاثا 7 شعبان سنة 6---هـ بسمسرة حيدان Incipit: بسم الله... وصلى الله على سيدنا محمد واله يقول العبد الفقير الى مولاه الغنى به عن من سواه عزالدين بن الحسن وفقه الله تعالى وسدده وعصمه وارشده اما بعد حمدالله الموفق لاصابه الخلاص المرشد الى مناهج الانابه والاخلاص... Explicit: والنفس عدو مباطن لك ومن اداب القتال قاتلوا الذين يلونكم من الكفار ولله بعض الحكما حيث قال ليكون طاعتك لله بقدر حاجتك اليه وجراتك على المعاصى بقدر صبرك على النار اللهم اجرنا منها ياخير مستجار وقد تم ما اردته من جمع هذا المجموع المختصر...[السطر رقم 15 ص36] Persian naskh script, written in black ink. Some traces of worm holes. The cover is of modern newsprint paper. 29-31 lines.", "author": "Hādī ilá al-Ḥaqq, ʻIzz al-Dīn ibn al-Ḥasan, 1442-1495", "abstract": "A summary on asceticism and Sufism, divided into an introduction, two chapters and a conclusion.", "alternative": "كنز الرشاد وزاد المعاد", "extent": "36 leaves ; 250 x 180 (185 x 130) mm. bound to 285 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2b88qd473", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2b88qd473", "replaces": "pudl0079/ymdi_03_149", "title": "Hādhā Kanz al-rashād", "provenance": "من كتب محمد بن محمد الكبسي. لقطة رقم (5). وعليه اسم وتوقيع الحسن بن محمد الكبسي في صفحة الغلاف", "creator": "هادي الى الحق، عز الدين بن الحسن", "date": "1900", "language": "Arabic", "local identifier": "png452k98b", "publisher": "1900?", "subject": "Sufism", "source metadata identifier": "7849606", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}