{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/08%2F1e%2Fb7%2F081eb7ee55684894a80df182a9234c67%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Additional title information from contents. تم لي سماع هذا الكتاب على العلامة إسماعيل بن علي الريمي بتأريخ 10/ذي القعدة/1349هـ كتب محمد بن يحيى بن علي السياغي [لقطة 470] كتاب شرح الخمسمايه ايه من ثمرات الاحكام القاطعه والبراهين الساطعه / تاليف العلامه الافضل فخرالدين عبدالله بن ابي القسم النجري Ownership and reading notes. Marginalia added later by the copyist. جيده، وهو عبارة عن مخطوط مجلد بغلاف جلدي بني، تم كتابته بالمداد الأسود والأحمر وبعض الكلمات بالمداد البنفسجي، عليه حواشٍ مرتبة وجميلة. السبت الموافق 19/ ذي الحجة الحرام / 1348هـ& وانتهت تحشيته السبت الموافق 17/ محرم/1349هـ& [شرع في زبره في محرم/ 1348هـ كتبه محمد بن يحيى بن علي (لقطة 11)] Incipit: سورة البقره بسم الله ... رب يسر واعن يا كريم اِنَّ الذين كفروا سَوَاءُ عليهم ءَانذرتهم الايه دلت اشاره مع قوله تعالى لتنذر قوماً ما انذر ابآوهم على وجوب الدعا ... Explicit: وكلام الاكثر ان ذلك كله مندوب فقط الا عند خشيه التلف فيجب بالاجره وان كان فعل ذلك يُعد من المروّه ومكارم الاخلاق وتاركه ينسب الى عكس ذلك انتهى والحمدلله على التمام Naskh script, written in black, red and purple ink. 13 lines.", "author": "Najrī, ʻAbd Allāh ibn Muḥammad, 1422-1473", "abstract": "A commentary on 500 legal verses from the Quran.", "alternative": "شافي العليل في شرح الخمسمائة آية من التنزيل", "extent": "472 leaves ; 240 x 170 (220 x 150 & 220 x 130) mm. bound to 245 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/6h440t74q", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/6h440t74q", "replaces": "pudl0079/ymdi_03_62", "title": "Kitāb sharḥ al-khamsimiʾah āyah min thamarāt al-aḥkām al-qāṭiʻah wa-al-barāhīn al-sāṭiʻah", "type": "Commentaries", "provenance": "ثم صار في ملك محمد بن محمد بن محمد بن إسماعيل بن محمد بن يحيى بن احمد الكبسي بتأريخ 29/رمضان /1362هـ [لقطة 11]", "contributor": "سياغي، محمد بن يحيى بن علي الحيمي", "creator": "نجري، عبد الله بن محمد", "date": "1930", "language": "Arabic", "local identifier": "pvx022g72w", "publisher": "1930.", "subject": "Faqīh Yūsuf, Yūsuf ibn Aḥmad, -1429—Tafsīr al-thamarāt.", "source metadata identifier": "7849359", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}