{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/28%2F82%2F6c%2F28826c1bb3c6475383431458cc7cb9d3%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Includes multiple fragments at the beginningof the codex, among them a table of contents, a fragment on Quranic recitation, an excerpt from the Kitāb Yanābīʻ al-ḥukm, a legal response from Imam Qāsim ibn Muḥammad ibn ʻAlī, a theological fragment on the existence of selves and a debate with a Christian, a fragment on grammar, a fragment on atomism (al-jawhar wa-al-jism), and a fragment on existence and non-existence. جيده وهو عبارة عن مجلد كبير بني اللون عليه نقشة محفورة على الجلد وهو مكتوب بالمداد الأسود والأحمر يحتوي على بعض الحواشي وخطه نسخي جيد وقديم يعود تأريخ نسخه إلى القرن الحادي عشر الهجري Frequent traces of water damage and smudging. Numerous marginalia and interlineal notes. فهرس للمجموع مع الفوائد لقطة رقم (2) .فوائد واشعار ونقول متفرقة لقطة رقم (19-23). 1- منظومة في الوقوف اللازمة في القرآن لقطة (24-25) .2- الأميون محمولون فيما يدركونه بعقولهم على السلامه منقولة من كتاب ينابيع الحكم لقطة (26). 3-جواب للإمام القاسم بن محمد عليه السلام لقطة (27). 3- القول في الكلام على نفي اثبات الذات وحكاية عن نصراني يجادل في الكلام لقطة(28). 4-فائدة وموعظة حسنه وتنبيه قال في شرح العيون؟ ومسائل بالنسبة الى الاستدلال مع الفرق بين المحدث والفعل لقطة (29-32).5- الجوهر وحقيقة الجسم الطويل العميق لقطة(33). 6-العرض في اثباتها خلاف وحصر المدركات والمقدورات واقوال في اثبات الذوات في العدم ونفيها لقطة (34-36).", "abstract": "مجلد كبير الحجم يحتوي على أربعة عناوين رئيسية وفي ثناياه العديد من الفوائد والنقول يعود تأريخ نسخه إلى القرن الحاديعشر الهجري", "contents": "كتاب جلا قلوب العارفين في حكايات الاولياء والصالحين", "extent": "774 leaves ; 210 x 150 (165 x 105 & 170 x 110 & 160 x 110 & 170 x 125) mm. bound to 210 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/bz60cx560", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/bz60cx560", "replaces": "pudl0079/ymdi_03_96", "title": "Kitāb Marqāt al-anẓār al-muntazaʻ min Ghāyāt al-afkār ... [etc.]", "type": "Early works to 1800", "date": "1616-1642", "language": "Arabic", "local identifier": "phh63v253k", "publisher": "1616-1642.", "subject": "Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437—Ghayth al-midrār al-mufattiḥ li-kamāʼim al-Azhār fī fiqh al-aʼimmah al-aṭhār.", "source metadata identifier": "7849460", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}