{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/b2%2Fa3%2F63%2Fb2a3639171e045659839444f34ed7525%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Contents. [ شرح الأزهار ويسمى المنتزع المختار من الغيث المدرار ] Dedication to ʻIzz al-Dīn Muḥammad ibn Ḥusayn al-Ḥibarī. Includes a prayer for the end of a book. بعناية/ عزالدين محمد بن حسين الحبري جيده، وهو عبارة عن مخطوط مجلد بغلاف قماش وجلد، عليه بعض آثار بلل في اطراف صفحاته، وهو كبير الحجم وعليه حواشي كثيره ومرتبة وجميلة يوم الاثنين في 20شهر جماد الاول سنة 1203هـ بمدينة ذمار في المدرسة الشمسية مدرسة الإمام شرف الدين عليه السلام Incipit: لانها تشهد على امضا فعلها قيل ذكر ابو جعفر ان شهادتها لا تقبل اذا اشهدت انها ناولته ثديها لا اذا شهدت انها وضعْت اللبن بين يديه فتقبل...كتاب البيع البيع والشرى هما من اسْما الاضداد... Explicit: وان كانت معصيه وكذلك محالفه الفاسْق يكون فسْقا حيث حالفه على حرب كل من حارْبه من برْ اوفاجرْ اما اذا حالفه على قوم مخصوصين فانها لا يكون فسْقا وان كانت عدوانا هذا هو الاولى فى تحقيق حكم المحالفه والمناصره... تم الكتاب لمن من منح الورَا ابدا ومن*فله الثنا في كل حين*ابدا على مرّ الزمن... Naskh script, written in black and red ink. Extensive marginalia. Some traces of water damage on the edge of pages. Defective beginning. 28 lines. 1-دعاء ختم الكتاب...[لقطه505]", "author": "Ibn Miftāḥ, ʻAbd Allāh ibn Abī al-Qāsim, -1472", "abstract": "A commentary on work of Zaydi law, beginning with the chapter on sales.", "extent": "522 leaves ; 330 x 225 (190 x 115) mm. bound to 340 x 240 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/h702q767p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/h702q767p", "replaces": "pudl0079/ymdi_04_33", "title": "Sharḥ al-Azhār wa-yusammī al-Muntazaʻ al-mukhtār min al-Ghayth al-midrār", "uniform title": "Muntazaʻ al-mukhtār min al-Ghayth al-midrār al-mufattiḥ li-kamāʼim al-Azhār fī fiqh al-aʼimmah al-aṭhār", "type": "Early works to 1800", "contributor": "حرشي، علي بن حسن بن عمر", "creator": "ابن مفتاح، عبد الله بن أبي القاسم", "date": "1789", "language": "Arabic", "local identifier": "p6t054h66d", "publisher": "1789.", "subject": "Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437—Ghayth al-midrār al-mufattiḥ li-kamāʼim al-Azhār fī fiqh al-aʼimmah al-aṭhār.", "source metadata identifier": "7849698", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}