{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/7e%2F6a%2F3f%2F7e6a3f20a7134f6da4725db48031e895%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. كتاب جوهرة الفرايض الكاشف لمعاني مفتاح الفائض / تأليف الفقيه الفاضل العالم الورع الكامل فريد عصره ووحيد دهره الاجل هـ محمد ابن احمد هـ ابن ابي القسم الناظري Brockelmann S I 702, S II 968. Copied by Yaḥyá ibn Muḥammad ibn Yaḥyá ibn Aḥmad ibn al-Ḥasan ibn Muḥammad al-Imām al-Hādī (Zaydi imam). جيده وهو كبير الحجم ، عليه نقوش وخطوط وألوان جميلة في صفحة العنوان وحلية البداية وبين ثنايا السطوروهو مليء بالحواشي جمادى الأولى سنة1331هـ Incipit: بسم الله...الحمد لله على انعامه وافضاله...أما بعد فانه سالني بعض اخوانى الصالحين أن أضع كتاباً...وسميته كتاب جوهرة الفرايض... Explicit: اذا كانت قدر ارش العبد ويرد الزايد وبتمام هذى الباب تم الكلام في الورثه ومواريثهم Naskh script. Text surrounded by large frame, with colored illumination on some pages, marking interlineal supercommentary. 21 lines. نقول وفوائد في صفحة العنوان.لقطة رقم (5) ، ثم قصيدة تسمى بالفرجية وتخميسها لصلاح بن محمد بن ابراهيم الجوَّال . لقطة رقم (7)، ثم نقول وفوائد من شرح ملحة الحريري للعلامة دعسين . لقطة رقم (15) تصحيحات لبعض ما ورد في الكتاب ونقول من بعض النسخ المقابلة ثم نقل النبذة المشهورة بطريقة ابن الهائم في معرفة اعمال المناسخات . لقطة رقم(242-253)", "author": "Nāẓirī, Muḥammad ibn Aḥmad, active 16th century", "abstract": "A commentary on one of the most important works of Zaydi inheritance, the Miftāḥ al-fāʼiḍ fī ʻilm al-farāʼiḍ by ʻUṣayfirī, al-Faḍl ibn Abī al-Saʻd, 12th/13th cent.", "alternative": "كتاب جوهرة الفرايض الكاشف لمعاني مفتاح الفائض", "extent": "227 leaves ; 355 x 225 (190 x 100 & 200 x 110) mm. bound to 370 x 260 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/5x21tf83n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/5x21tf83n", "replaces": "pudl0079/ymdi_01_06", "title": "Kitāb Jawharat al-farāʼiḍ al-kāshif li-maʻānī miftāḥ al-fāʼiḍ", "contributor": "ابن الهادي، يحيى بن محمد بن يحيى", "creator": "ناظري، محمد ابن احمد", "date": "1913", "language": "Arabic", "local_identifier": "pwd3772673", "publisher": "1913.", "subject": "ʻUṣayfirī, al-Faḍl ibn Abī al-Saʻd, active 12th century-13th century—Miftāḥ al-fāʼiḍ fī ʻilm al-farāʼiḍ.", "source_metadata_identifier": "7848973", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}