{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/10%2Fc5%2Fa9%2F10c5a9c2935b4d9288d5f90ac98c709b%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. بلغ قصاصة حسب الطاقة والامكان على النسخة التي قوبل بها على نسخة المصنف رحمه الله. لقطة رقم (400) - بلغ قصاصة حسب الامكان والله الموفق للصواب على نسخة عليها آثار الصحة الفقير إلى الله أحمد بن الحسن. لقطة رقم (747) كتاب المعراج الموصل الى الاحاطه باسرار----معانى المنهاج / نسج برود معانيه المعلمه واسس قواعد مبانيه المحكمه وابرز درر فوائده المكنونه ونظم عقود فرائده الثمينه المصونه واجرى ينابيع التحقيق من معين عيونه وابدا جنى ثمراته الحلوه من غصونه وكشف الاستار عن وجوه خرايدها الباهره وافرعه فى قالب الايجاز والتنقيح وانار غوامضه الخفيه وكساها حلل التوضيح وميز فيه بين الورم والسمن والسقيم والصحيح مولانا امير المومنين المحيى بعلمه وحسامه معالم العلم والدين امير المومنين الهادى الى الحق المبين عز الدين بن الحسن بن امير المومنين Copy made from an autograph copy. Multiple ownership and reading notes. Includes various lines of poetry. برسم الفقيه الفاضل عبدالهادي بن أحمد بن صلاح الحسوسه. جيده وهو عبارة عن مجلد كبير له غلاف جلدي وخطه مكتوب بالمداد الأسود والأحمر وتبدو آثار الأرضة واضحة عليه خصوصاً في أوله وقت الظهر سلخ شهر شوال سنة999هـ Incipit: الجلد الاول: بسم الله...وبه نستعين والحمد لله رب العالمين وصلواته على سيدنا محمد واله وسلم اما بعد حمد الله على نعمه التي يجب شكرها ولا يطاق حصرها والثنا عليه بكماله وصفات جلاله التي يطيب نشرها ولا يقدر قدرها...فانى كنت جمعت حواشي فى إبان الشباب واول زمان الدرس فى العلم والاكتساب جعلتها بصفة التعليق لكتاب منهاج التحقيق... الجلد الثاني: بسم الله...والحمد لله وصلواته على سيدنا محمد وعلى اله وسلامه ،،، القول فى الاستطاعه اعلم ان هذا الباب موضعه علم اللطيف لانه فى ذكر معنى نوع من المعانى وهو القدره وذكر بعض احكامها... Explicit: الجلد الاول: قوله من ان المراد ازدادوا عندها اى ازدادوا كفرا لان الرجس هنا الكفر قال جار الله المعنى فزادتهم كفرا مضموما الى كفرهم لانهم كلما جددوا بتجديد الله على الوحى كفرا ونفاقا ازداد كفرهم واستحكم وتضاعف عقابهم هـ نسال الله النجاه من عقابه والفوز بثوابه تمت... الجلد الثاني: في الزمن الاول على جوازها فيهم وعدم جوازها فى غيرهم قبل حدوث مذهب الاماميه ودخول من دخل فيه منهم وما سواه ففايدته الاستظهار وليس مستقلا بالاعتبار هـ والله سبحانه ولى التوفيق ومولى التحقيق وهو حسنا وكفى... Persian naskh script, written in black and red ink. Traces of moisture and ink smudging. 33 lines. فوائد وأبيات شعرية. لقطة رقم (3)", "author": "Hādī ilá al-Ḥaqq, ʻIzz al-Dīn ibn al-Ḥasan, 1442-1495", "abstract": "Parts one and two of a commentary on the Minhāj al-taḥqīq wa-maḥāsin al-talfīq, also called the Minhaj li-taqwim al-iʻwijāj, by Yaḥyá ibn al-Ḥasan al-Qurashī (Brockelmann, S II 995) on Zaydi doctrine.", "alternative": "سفر الثانى من كتاب المعراج الى كشف اسرار المنهاج القاطع بامواس الحجاج امراس اللجاج الكافل لطالب علم الكلام بقضا كل حاج", "extent": "746 leaves ; 315 x 205 (245 x 145 & 240 x 165) mm. bound to 310 x 215 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/r494vm457", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/r494vm457", "replaces": "pudl0079/ymdi_03_107", "title": "Kitāb al-Miʻrāj al-muwaṣṣil ilá al-iḥāṭah bi-asrār maʻānī al-Minhāj", "type": "Early works to 1800", "provenance": "عليه تمليك للحسين بن علي بن اسحاق بتاريخ شهر جماد الأول سنة1172هـ ، وتمليك آخر بجانبه لأحمد بن اسماعيل العلفي القرشي شهر شوال سنة1271هـ ، وأعلاها بخط بارز تمليك بيد السيد العلامه محمد بن محمد بن محمد بن اسماعيل الكبسي-صاحب المكتبة-بخط يده بتاريخه المحرم سنة 1355هـ[صفحة العنوان لقطة رقم 7]", "creator": "هادي الى الحق، عز الدين بن الحسن", "date": "1591", "language": "Arabic", "local_identifier": "p1257c844d", "publisher": "1591.", "subject": "Zaydīs—Doctrines—Early works to 1800", "source_metadata_identifier": "7849486", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}