{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/f2%2Ff2%2F92%2Ff2f29289f6864f17aff63ef162eacbb3%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. كتاب جوهره الفرايض الكاشِف لمعانِيْ مفتاح الفايض / تاليف الفقيه الافضل الاروع الاكمل بدر الدين محمد بن احمد الناضري Brockelmann S I 702, S II 968. Includes patronage and ownership notes, numerous brief fragments. شرف الدين حسين بن هادى الاكوع جيده وهو مجلد صغير إلى متوسط الحجم وبه أثر بلل. مكتوب بالمداد الأسود والمتن بالأحمر الخميس 15/صفر/1084هـ Incipit: بسم الله...رب يسر...الحمد لله على انعامه وافضاله وصلوته على سيدنا محمد واله امَّا بعد فانه سالنى بعض اخواني الصالحين ان اضع كتاباً يقرب فهمه للمبتدي وَيَسْهل مطلبه للطالبين فاجبته الى مَا قصد...وسميته كتاب جوهره الفرايض الكاشف لمعاني مفتاح الفايض... بَابُ اسباب الميراث... Explicit: وكذا مَا اخذه السيد من ارش جراحه العبد ... ويرد الزايد وبتمام هذا الباب تم الكتاب في الورثه ومواريثهم Naskh script, with the commentary written in black and the main text in red. Some water damage. 20-21 lines. 1- صفة كيفية حل الذهب-2- صفة الفال+ صفة مداد أسود+ صفة رسول الله صلى الله عليه وآله وسلم-3- فضيلة لأمير المؤمنين+ وجه الابتداء ببسم الله الرحمن الرحيم ثم الدليل على الفرايض وغيرها من الفوائد .لقطة رقم (6-12). 1- قصيدة لشرف الدين فيها تضمين للجلالة-2- فصل في اصطلاح الزَّرَعَةِ من تسمية المنازل.لقطة رقم (253-255)", "author": "Nāẓirī, Muḥammad ibn Aḥmad, active 16th century", "abstract": "A commentary on one of the most important works of Zaydi inheritance, the Miftāḥ al-fāʼiḍ fī ʻilm al-farāʼiḍ by ʻUṣayfirī, al-Faḍl ibn Abī al-Saʻd, 12th/13th cent.", "alternative": "كتاب جوهره الفرايض الكاشف لمعاني مفتاح الفايض", "extent": "256 leaves ; 200 x 145 & 200 x 150 (140 x 85 & 145 x 95) mm. bound to 200 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/cr56n172k", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/cr56n172k", "replaces": "pudl0079/ymdi_02_10", "title": "Kitāb jawharat al-farāʼiḍ al-kāshif li-maʻānī miftāḥ al-fāʼiḍ", "provenance": "عليه عدة تمليكات آخرها للعلامة/يحيى بن علي الذارحي بتاريخ شهر ربيع أول سنة1357هـ", "contributor": "مسوري، علي بن غانم", "creator": "ناظري، محمد ابن احمد", "date": "1673", "language": "Arabic", "local identifier": "p4742bk09j", "publisher": "1673.", "subject": "ʻUṣayfirī, al-Faḍl ibn Abī al-Saʻd, active 12th century-13th century—Miftāḥ al-fāʼiḍ fī ʻilm al-farāʼiḍ.", "source metadata identifier": "7849026", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}