{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/3b%2F69%2F94%2F3b6994adb35c4805b898a1d974f82c03%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. كتاب تيسير المطالب من امالي / السيد الامام الاعظم امير المومنين والناطق بالحق ابي طالِب يحيى بن الحسين بن هرون بن الحسين.../رتبه القاضي الامام جعفر بن احمد بن عبدالسلام Ownership note, dated 29 September 1943. Includes a biographical sketch of the work's compiler, Jaʻfar ibn Aḥmad ibn ʻAbd al-Salām, along with a list of his students, their writings and other teachers. جيدة وهو عبارة عن مجلد كبير الحجم متوسط عدد الصفحات مكتوب بالمداد الأسود والأحمر والأصفر وعليه إطار لكتابة الحواشي والتعليقات في جميع الصفحات الجمعة 5/شعبان/سنة 1338هـ ست وثلاثين وثلثمئائه والف. وشرع في ترقيمه بتاريخ 26/شوال/سنة 1337هـ Incipit: بسم الله...وبه ثقتي وهو حسبي ونعم الوكيل قال العبد الفقير الى الله احمد بن سعد الدين بن الحسين بن محمد بن علي بن محمد المسوري...قال بسم الله الرحمن الرحيم اما بعد حمد الله على ما انعم به من الهدايه والدرايه...فاني كنت اطلعت على امالي السيد الامام الناطق بالحق يحيى بن الحسين الهاروني... Explicit: يا علي ما من دار فيها فرحه الا تبعتها ترحه وما من هم الا وله فرج الا هم اهل النار وما من نعيم الا وله زوال الا نعيم اهل الجنه فاذا عملت سيئه فاتبعها حسنه تمحها سريعا وعليك بصنايع الخير فانها تدفع مصانع الشر Naskh script, written in black, red and yellow ink. Text surrounded by marginalia on most pages. 29-31 lines. ترجمة مرتب الكتاب القاضي العلامة جعفر بن أحمد بن عبدالسلام وذكر تلامذته وكتبهم ومشائخهم. لقطة رقم (5-9).", "author": "Nāṭiq bi-al-Ḥaqq, Yaḥyá ibn al-Ḥusayn, 951 or 952-1032 or 1033", "abstract": "Hadith about, and transmitted by, ʻAlī ibn Abī Ṭālib, divided into 64 chapters.", "extent": "198 leaves ; 355 x 235 (330 x 185 & 330 x 195) mm. bound to 370 x 250 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/s1784n02m", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/s1784n02m", "replaces": "pudl0079/ymdi_03_132", "title": "Taysīr al-maṭālib min Amālī", "uniform title": "Amālī", "provenance": "عليه تمليك لصاحب المكتبة بتاريخ 29/رمضان/سنة 1362هـ", "contributor": "سياغي، محمد بن يحيى بن علي الحيمي", "creator": "ناطق بالحق، يحيى بن الحسين", "date": "1920", "language": "Arabic", "local identifier": "pqz20tp82x", "publisher": "1920.", "subject": "Hadith (Shiites)", "source metadata identifier": "7849559", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}