{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a9%2Fa3%2F3b%2Fa9a33bf74894469ca2630f9802b24df9%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Contents. وأنا الفقير الى الله يحيى بن محمد بن يحيى عبدالله الديلمي اروي بهذا السند اجازة وقراءه على المولى العلامة الصفي احمد علي عبدالرحمن الكحلاني لقطة [12] [ إجازة عامة من القاضي أحمد بن أحمد بن محمد بن حسين السياغي الحيمي للسيد العلامة يحيى بن محمد بن يحيى الديلمي ] Autograph copy. Reading note from a certain ʻAlī ibn ʻAbd al-Raḥmān al-Kaḥlānī. Includes an isnad for the Sharḥ al-Azhār by Ibn Miftāḥ, dated 20 March 1970. جيده، وهو عبارة عن مخطوطات أو ورقات ليس له غلاف، حيث أن عليه أثر تخريم ملف، تم كتابة خطه بالمداد الأسود، خطه نسخي مع فارسي متوسط شهر الحجه الحرام سنة 1377هـ Incipit: بسم الله... وبه استعين الحمدُ لله الذى جعل العلم الشريف لاهل الارض سراجا وهّاجا... وبعد فان سيدى العلامه العماد يحيى بن محمد بن يحيى الديلمي عافاه الله قرا عليّ من علوم الحديث صحيح مسلم وسنن ابي داود وموطا الامام مالك بروايه يحيى بن يحيى الليثي وسبل السلام للبدر الامير... Explicit: وعليه التثبت في الروايه والدرايه والعمل بالسنه النبويه وعدم تقديم اقوال الرجال والوقوف عند المتشابهات وان لاينساني من صالح الدعوات سيما في اوقات الاجابات واوصيه بتقوى الله وسلوك طريقة العلما العارفين وملازمة العلم والعمل وصلى الله وسلم علا سيدنا محمد واله Naskh and Persian naskh scripts, written in black ink. Unbound, with some holes in the paper. 28-32 lines. فائدة مكتوبة بالمداد الأزرق وهي كالآتي: سند شرح الأزهار أرويه عن شيخي العلامه السيد أحمد بن علي الكحلاني رحمه الله وهو يرويه عن شيخه السيد العلامة محمد بن زيد الحوثي من أوله الى عتق ... وكتب يحيى بن محمد بن يحيى الديلمي بتأريخ 12/ محرم / 1390هـ [لقطه12]", "author": "Sayyāghī, Aḥmad ibn Aḥmad ibn Muḥammad, 1899-1981 or 1982", "abstract": "A general license to teach.", "extent": "12 leaves ; 240 x 180 (190 x 135) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/4x51hk30w", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/4x51hk30w", "replaces": "pudl0079/ymdi_04_10", "title": "Ijāzah ʻāmmah min al-qāḍī Aḥmad ibn Aḥmad ibn Muḥammad ibn Ḥusayn al-Sayyāghī al-Ḥaymī lil-sayyid al-ʻallāmah Yaḥyá ibn Muḥammad ibn Yaḥyá al-Daylamī", "contributor": "سياغي، احمد بن احمد بن محمد", "creator": "سياغي، احمد بن احمد بن محمد", "date": "1958", "language": "Arabic", "local identifier": "pb2774s463", "publisher": "1958.", "subject": "Muslim scholars—Certification", "source metadata identifier": "7849634", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}