{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/c6%2Ffb%2F80%2Fc6fb807948e640a9b985c7e0b90667de%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. كتاب بُغيَه المريد وانس الفريد الى معرفه انساب الائمه الاعلام والساده الكرام ذريه السيد الجليل على بن محمد بن على بن الرشيد وذكر من نشا معهم من الساده الاعلام الكملا والشيعه الفضلا العلما تغمدهم الله برحمته وافضل عليهم وعلى الجميع بمغفرته / جمعه على تقصير واشتغال وعدم خلو بال عبدالله المفتقر اليه والراجى عفوه يوم الحساب لديه عامر بن محمد بن عبدالله بن عامر بن على بن محمد بن على بن الرشيد Ownership note. Includes various fragments, among them an added table of contents, lines of poetry by Muḥammad ibn Yaḥyá Kibsī, and a fragment on the author's death and his biography, written by his son. جيده ، وهو مجلد كبير بني غامق اللون عليه نقشة محفورة في الجلد وكتب بالمداد الأسود والأحمر والأصفر والأخضر وعليه جواشٍ في بعض الصفحات كم يوجد عليه آثار معالجة واضحة وآثار بلل أثرت على الكتابة في بعض الصفحات الأحد لعله 12/ربيع الأول/سنة1218هـ Incipit: بِسمِ اللهِ...ربِّ يَسّر وَأَعِنْ يا كَريم الحَمْد للّهِ الذِي هُوَ عَلَى تغاير الازمنه الهٌ محمود. وبتحول الايام وَتداوُلهَا بين الناس بقدرته حكيم عليم...وبعد فانه لما طرق سمعي مِن بعض ابنا الساده الاعلام اهل الوقت يسال عن نسب بعض أهلِه هـ من عصبته ونسبه بصيغه الاستنكار... Explicit: والاغلب من هولاَ على علم الاجتهاد وَ جعلهم الامام فى البلاد كالحجه على ابناء الزمان فهم مشائخ العلوم وَمرجع الحلوم واليهم يرجع عند المهمات وَتستنزل بهم الخيرات وَالبركات Naskh script, written in black, red, yellow and green ink. Traces of water damage and repairs. Frequent marginalia. 25-28 lines. 1-فهرس لمحتويات الكتاب. لقطة رقم (6-7) بخط الفقير إلى كرم الله محمد بن عباس بن الوجيه بعناية صاحب المكتبة عامل شهارة بتاريخ القعدة سنة 1357هـ. 2-أبيات شعرية للعلامة محمد بن يحيى بن أحمد الكبسي كتبت بخط يده. لقطة رقم (15). أولها: يا عظيم الرجا يا من هو الله وكشّاف معظم المشكلات يا غفورٌ لمُوْبقات ذنوبٍ كم أطالت هومها حسراتي توثيق وفاة المؤلف وجزء من ترجمته نقلت من خط ولده محمد بن عامر بتاريخ الثلاثاء غرة شهر الحجة سنة1135هـ. [لقطة رقم 415]", "author": "Ibn al-Rashīd, ʻAmīr ibn Muḥammad", "abstract": "A work on the history and biographies of the descendents of ʻAlī ibn Muḥammad ibn ʻAlī ibn al-Rashīd who were learned scholars.", "extent": "426 leaves ; 325 x 220 (245 x 130 & 250 x 125 & 265 x 130) mm. bound to 340 x 245 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/tx31qj98h", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/tx31qj98h", "replaces": "pudl0079/ymdi_03_109", "title": "Kitāb Bughyat al-murīd wa-uns al-farīd ilá maʻrifat ansāb al-aʼimmah al-aʻllām wa-al-sādah al-kirām dhurrīyat al-Sayyid al-Jalīl ʻAlī ibn Muḥammad ibn ʻAlī ibn al-Rashīd wa-dhakara man nashaʼa maʻhum min al-sādah al-aʻllām al-kumalāʼ wa-al-shīʻah al-fuḍalāʼ al-ʻulamāʼ taghammadahum Allāh bi-raḥmatihi wa-afḍala ʻalayhim wa-ʻalá al-jamīʻ bi-maghfiratihi", "type": "Biography", "provenance": "عليه تمليك في صفحة العنوان لصاحب المكتبة تعييناً بالقسمة بتاريخ شهر ذي الحجة / سنة 1334هـ", "creator": "ابن الرشيد، عامر بن محمد", "date": "1803", "language": "Arabic", "local identifier": "p08613p57h", "publisher": "1803.", "subject": "Muslim scholars—Biography", "source metadata identifier": "7849488", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}