{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/29%2Fb2%2Fe5%2F29b2e546b03e4305bc8ecad4696c5aa2%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. فرغ من قصاصته على الأم المنسوخ منها يوم الأربعاء لعله 6/ذي القعدة/سنة 1078هـ كتاب البرهان فى تفسير القران / تاليف الامام الاعظم الناصر لدين الله ابو الفتح الناصر بن الحسين بن الناصر بن محمد بن عيسى بن محمد بن عبدالله ابن احمد بن عبدالله بن على بن الحسين بن زيد بن الحَسن بن عَلى ابن ابى طالب هـ Reading note, dated 17 May 1668. Ownership note, 20th century. Includes lines of poetry by the author about the tribes of Yemen along with a portion of his biography. جيده وهو عبارة عن مجلد بني إلى أحمر اللون عليه نقشة محفورة في الجلد تبدو عليه آثار بلل وكذلك الأرضة واضحة وعليه آثار معالجة لها وهو مكتوب بالمداد الأسود والأحمر والأصفر وعليه بعض التعليقات والحواشي ويعود تاريخه إلى القرن الحادي عشر الهجري 4/جمادى الاخرى /1078 Incipit: بسم الله...رب يسر وعن يا كريم وبك نستعين الحمد لله الذي ذَلت الاشيا لعظمته واذعنت غُلْبُ الرقاب لقدرته وحارت الاوهام فى عظيم ملكوته...وصلى الله على من بعثه بالرحمة والهدى والحنفيّه الاولى فامر بالحق ونطق با الصدق محمد واله الطاهرين وان الله سبحانه عز عن كل شي شَانٍ شانُه لماَّ اظهرنا من الصفوة الطيّبه والعترةِ المرضيّة...راينا بعد استخارةِ الله عز وجل تفسيرَ الغامض من كتاب الله عز وجل الخفي الذي لا يعلم تاويلَه الا الله والراسخون في العلم... Explicit: كان يُعَوِّذُ الحسن والحسين عليهما السلام فيقول اعيذكما بكلمات الله التامّهِ من كل شيطان وَهَامَّه ومن كل عين لاَمَّه ونحن نستعيذ بالله مما عَوّذَ ونستمده جميلَ ما عَوّد وفقنا الله وقاريَهُ لِتَدَبُّرِ ما فيه وَتَفَهُّمِ معانيه فَبِهِ تَوْفِيْقُنَا وعليه تَوَكّلُنَا وهو حسبنا ونعم الوكيل. ونعم المولى ونعم النصير. Naskh script, written in black, red and yellow ink. Traces of water damage, dirt and some repairs. Includes some marginalia. 28-34 lines. أبيات لأبي الفتح الديلمي قالها في قبائل اليمن يستنهضهم أيام دعوته سنة431هـ ويليها جزء من ترجمته وما ذكر من أبيات في مشهده المبارك. لقطة رقم (5).", "author": "Abū al-Fatḥ al-Daylamī, al-Nāṣir ibn al-Ḥusayn, -1052 or 1053", "abstract": "A Quranic commentary.", "alternative": "برهان في تفسير القرآن", "extent": "368 leaves ; 290 x 200 (210 x 145 & 195 x 135) mm. bound to 290 x 210 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/jh343t580", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/jh343t580", "replaces": "pudl0079/ymdi_03_129", "title": "Kitāb Burhān fī tafsīr al-Qurʼān", "uniform title": "Burhān fī tafsīr al-Qurʼān", "type": "Commentaries", "provenance": "عليه تمليك بخط صاحب المكتبة السيد العلامة محمد بن محمد بن محمد بن اسماعيل الكبسي بتاريخ 20/ذي القعدة/سنة 1374هـ", "contributor": "صلاح بن علي بن محمد", "creator": "ابو الفتح الديلمي، الناصر بن الحسين", "date": "1667", "language": "Arabic", "local identifier": "pn5840c24r", "publisher": "1667.", "subject": "Qurʼan—Commentaries—Early works to 1800", "source metadata identifier": "7849550", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}