{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/08%2F90%2Fa7%2F0890a766d5fb4fc68a875b500db27208%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Contents; edge of the manuscript. بلغت قراءةً وسماعاً على سيدي الوالد وقصاصه على نسخته وهي نسخه صحيحه معنى فيها من نسخ بني العلكي وكان في يوم الثلاثاء 21 خلت من شهر رمضان العظيم سنة 1187هـ كتبه محمد بن يحيى الكبسي [ لقطة235]. [سنة867هـ] كتاب ايضاحِ الغامض الكاشفِ لمِعَانِىْ مِفْتَاِحْ اَلَفايِضِ/ أَلَّفَهُ مَن تَألّفَ فِيْهِ مِنَ الَفَضَايِلِ مَا تَشَتَّتَ فِيْ في الأَوَاخِر والأَوَايِل ادركه في الحداثَه وَالْصَّغَرِ باِتقَانٍ وَنظَرٍ سَيَّدُنَا الافضلْ الأَوْرعْ اَلاكملُ الأَزهرُ الأَنَبلُ شَمسُ الَدُّنَيى وَالدَّين احمدُ بنُ محمدٍ الخالِدي Reading and ownership notes. Includes numerous fragments, among them a biography of the author taken from the Maṭlaʻ al-budūr, fragments on the debate between Aḥmad ibn ʻAlī ibn ṣalāḥ al-Ajʻad and ibn Aḥmad ibn ʻUbayd al-Ajʻad on waqf, a fragment about the same debate by Imam Mutawakkil, a fragment from an older writing by the author, excerpts by al-ḥasan ibn ʻAbd al-Hādī, fragments by Muḥammad ibn al-ḥasan al-Kibsī written for Imam Muʾayyad Billāh Muḥammad ibn Ismāʻīl, a fragment by Muḥammad ibn Yaḥyá al-Kibsī, a fragment by Ibrāhīm ibn Yaḥyá Suḥūlī, a biography of the author taken from Aḥmad ibn ṣāliḥ ibn Abī al-Rijāl, a biography of Aḥmad ibn Mūsá al-ʻAbbāsī from the same work, a fragment by al-Muqrī about Abū al-ʻAbbās Qurṭubī, and fragments by Aḥmad ibn Muḥammad al-Kibsī about the Zaydi imams. جيده، وهو عبارة عن مخطوط مجلد بغلاف جلدي أسود، في أطراف بعض صفحاته بلل، عليه حواشي كثيرة وعليه اطار مزدوج بالمداد الأحمر، تم كتابته بالمداد الأسود والأحمر. يوم الاثنين المبارك لعله 20 من شهر شعبان الكريم سنة 1178هـ Incipit: بسم الله... وبه نستعين وصلى الله على سيدنا محمد واله وسلم... وبعد فان كتابنا هذى مبنى على مقدِمه واحدٍ وعشرين باباً وخاتمه فالمقدِمه فى حد الفن وموضوعه وغايته وبيان اهله والحث على طلبه... Explicit: فاذا اردت ان تجذّر ماه وواحداً وعشرين فادرجها اتساعا يبقَى اربعْه هي الميزان ثم جذّر الاحد والعشرين والماه وجذرَها احد عشر فادرج الجذر يبقى اثنان اضربهما فى مثلها تبلغ مثل الميزان وبتمام هذا الباب تم الكتاب Naskh script, written in black and red ink, with the text enframed in red. Numerous marginalia. 27 lines. 1-فائدة في الذراع وإلى كم ينقسم...[لقطه3]. 2- فائدة: ورقة حل نزاع بين أحمد بن علي بن صلاح الاجعد في الوقف الصادر من صلاح بن علي الملقب القفُوع ابن أحمد بن عبيد الاجعد...حرر غرة صفر 1085هـ كتبه وشهد السيد عبدالله بن المهدي الكبسي [لقطة8]... مكتوب آخرعلى نفس النزاع الأول صدره علامة المتوكل على الله (ع) أوله لما أطلعنا على الوقف ...[لقطه7-9]. 3-فائدة في الأم وجدت في كتاب قديم: مالفظه مما رايته من عجائب الغربان... كتب أحمد بن محمد الخالدي...[لقطه10].4- فائدة: منقوله من وضع وضعه القاضي العلامة الحسن بن عبدالهادي...[لقطه11]. 5-فائدة نقلت من خط السيد القطب العلم الزاهد العابد محمد بن الحسن بن القسم بن المهدي الكبسي كتابا للامام الزاهد القطب الرباني المؤيد بالله محمد بن الامام المتوكل على الله عليهما السلام...[لقطه12].6- فائدة صورة من سيدي الوالد العلامة بقية السلف الصالح محمد بن يحيى الكبسي بين أهل وادي الجهاريه، بتاريخ شهر محرم سنة 1212هـ...[لقطه13].7- فائدة لقط الوضع الذي وضعه القاضي الإمام صارم الدين ابراهيم بن يحيى السحولي وهو بخط كاتبه، بتاريخ غرة ربيع الأخر سنة 1051هـ...[لقطه 14]. 1-ترجمة المؤلف من تاريخ القاضي أحمد بن صالح بن أبي الرجال رحمه الله...[لقطه236].2-ترجمة الفقيه أحمد بن موسى العباسي الذي كثير ما ينقل عنه الخالدي في هذا الكتاب من تأريخ أبي الرجال السابق ...[لقطه237-238] . 3-فائدة: للمقّرِى في نفحة الطيب: ما لفطه ومنهم أبو العباس القرطبي صاحب المفهم في شرح مسلم...[لقطه238-239]. 4- فوائد منقولة من خط أحمد بن محمد بن الحسن الكبسي في تدويل بير؟_ _المشهوره والتدويل بخط المهدي بن القاسم الكبسي بتأريخ 1061هـ، وجواب التعزيه في الوالد عبدالله بن علي من السيد يحيى بن حسن الناصر صاحب الزيدية على الوالد أحمد بن عبدالله في تاريخ شهر رجب سنة 1155هـ[لقطه242].", "author": "Khālidī, Aḥmad ibn Muḥammad, -1475 or 1476", "abstract": "A commentary of a work on Zaydi inheritance law.", "alternative": "شرح الخالدي في الفرائض", "extent": "244 leaves ; 235 x 160 (180 x 115) mm. bound to 240 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/zw12z658n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/zw12z658n", "replaces": "pudl0079/ymdi_03_84", "title": "Kitāb Īḍāḥ al-ghāmiḍ al-kāshif li-maʻānī Miftāḥ al-fāʾiḍ", "uniform title": "Īḍāḥ al-ghāmiḍ al-kāshif li-maʻānī Miftāḥ al-fāʾiḍ fī ʻilm al-farāʾiḍ", "type": "Early works to 1800", "provenance": "في صفحة العنوان[لقطه 15]: مما نسخه لنفسه العبد الفقير إلى ربه السيد محمد بن يحيى الكبسي... & ثم في دول احقر عباد الله واحوجهم اليه محمد بن محمد بن محمد بن إسماعيل بن محمد بن يحيى الكبسي وحرر 23محرم الحرام سنة 1339هـ", "contributor": "كبسي، محمد بن يحيى", "creator": "خالدي، احمد بن محمد", "date": "1765", "language": "Arabic", "local identifier": "pxs55nv35t", "publisher": "1765.", "subject": "ʻUṣayfirī, al-Faḍl ibn Abī al-Saʻd, active 12th century-13th century—Miftāḥ al-fāʾiḍ fī ʻilm al-farāʾiḍ.", "source metadata identifier": "7849428", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}