{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e0%2F04%2Fb1%2Fe004b1fbdc5945f5a1b2aac3cf0b8e0a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. كتَابْ المقصَد الحسن وَالمسْلك الواَضِح السَّنَنْ فيما لا ينبغى جهله لذوي الفقه والفطن من لوازم علم الفرايض والسّنن/ تاليف سيدنا وبركتنا القاضى العلامه والمدره الصمصامه المحقق المدقق الخائض فى فنون العلوم لجها الذخار فاستخرج من عيون دررها الابكار فلديه منها الصفو المكنون والجوهر المخزون ذوى الاخلاق الرضيه والشمايل المرضيه شمس الاسلام والمسلمين الحاكم بالحق المبين بهجَه المحافل والمدارس احمد بن يحيى بن احمد حَابسّ Brockelmann, S II 559. Multiple ownership notes, dating from 1823 to 6 October 1920. Includes numerous fragments, among them a legal decisions from Mutawakkil ʻalá Allāh Ismāʻīl ibn al-Qāsim, lines of poetry by Abū Firās al-Ḥamdānī about ʻAlī's authority, and a hadith transmitted by ibn ʻAbbās. برسم : المهدي بن عبدالهادي الثلائي جيده وهو عبارة عن مجلد عليه بني اللون عليه نقشة محفورة على الجلد ويلاحظ عليه آثار بلل خصوصاً في أوله وآخره خطه منطم وجيد وهو مكتوب بالمداد الأسود والأحمر ضحوة يوم الخميس 14 من شهر المحرَّم الحرام سنة 1064هـ Incipit: بسم الله... الحمد لله وسلام على عباده الذين اصطفى والصلاه والسلام على سيدنا محمد واله وسَّلم اهل الوفا وبعد فان علم الفروع الفقهيّه لما كان مِسَاس الحاجه اليه اكثر من ساير العلوم... Explicit: وَاعّلم انّ الغَنَائم كانت فى شرع من قبلنا لا يجوز تملكهَا بل تنزل نار تحرقها امَارة لقبولهَا كذا فى البحر وقد يقَال انهم كانوا يجمعونها فيحرقونهَا واما النار فانما كانت تنزل فتحرق القرّبانات والله اعلم. Naskh script, written in black and red ink. Traces of water damage, particularly at the beginning and end. 31-33 lines. 1-أبيات شعرية موعظة وهي عبارة عن ثلاث أبيات. فائدة: موعظة أخرى. فائدة: من كتاب الفصول للقاضي محمد بن عبدالله بن أبي النجم قال كان زيد بن علي عليه السلام يعجل العصر مع الظهر أول وقتها ويوخر المغرب مع العشاء. فائدة في حديث ما من مسلم يموت يوم الجمعة إلا وقاه الله فتنة القبر رواه أحمد في مسنده. [لقطة7] 2-المسائل المرتضاه فيما يعتمده القضاه لمولانا المتوكل على الله إسماعيل بن أمير المؤمنين القاسم بن محمد عليه السلام.[لقطة 8-10]. 3- فائدة في أروش الجنايات [لقطة 10] 4-فائدة: جمع كتابات الأمم اثني عشر جمعها في بيتين. فائدة: قال بعضهم الأدب من يكتب أحسن ما يسمع ويحفظ أحسن ما يكتب ويورد أحسن ما يحفظه. فائدة: (من الغربال عند ذكر الكاتب من هلال) معلقه نقلت من خط الفقير المرحوم طلحه بن الزبير بن محمد بن الزبير ابن أحمد الجيشي. فائد: أبيات شعرية حساب الأشهر الرومية على المنازل. [لقطة 11]. 5- فائدة جواب من مولانا أمير المؤمنين المتوكل على الله رب العالمين إسماعيل بن أمير المؤمنين القاسم بن محمد في مسألة الغروس. [لقطة 17]. 6-فائدة: أبيات لأبي فراس ابن حمدان، في وجوب مولاة الإمام علي (ع) مطلعها: لو أن عبداً أتى بالصالحات عداً...ولم يكن ساجداً للات والهبل. [لقطة18] 1-عزائم متفرقة منها: عزيمة لمن يتقيّأ جميع ما يأكل عقيب الطعام، وعزيمة ذو الوجع الرأس، وعزيمة لقطع الحما، وعدّة عزائم أخرى، [لقطة 359]. 2-قصيدة شعرية + فائدة: حديث في زواج المتعة مروي عن ابن عباس، وقال فيه شاعر العرب: أقول للشيخ لما طال محبسه... ياصاح هل لك في قول ابن عباس. + فائدة: وصفات طبية منها لوجع القلب والراس ولقطع الدماء جميعها حتى الرعاف. [لقطة 361]، 3- فوائد شعرية صغيره متفرقة وهي عبارة عن صفحة. [لقطة362]", "author": "Ṣaʻdī, Aḥmad ibn Yaḥyá, -1651", "abstract": "A work on Zaydi law and hadith.", "alternative": "مقصد الحسن", "extent": "368 leaves ; 300 x 205 (220 x 145) mm. bound to 305 x 220 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/h415pb831", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/h415pb831", "replaces": "pudl0079/ymdi_03_43", "title": "Kitāb al-Maqṣad al-ḥasan wa-al-maslak al-wāḍiḥ al-sunan fīmā lā yanbaghī jahlahu li-dhawī al-fiqh wa-al-fiṭan min lawāzim ʻilm al-farāʼiḍ wa-al-sunan", "type": "Early works to 1800", "provenance": "عليه عدّة تمليكات في صفحة العنوان [لقطة رقم 19] وهي كالآتي: 1-من كتب سيدي العلامة ضياء الإسلام إسماعيل بن محمد الكبسي بالشرا الصحيح بتاريخ سنة 1238هـ. 2- هذا الكتاب تعين للوالده الطاهرة فاطمة بنت سيدي مهدي بن حسين المراجل بالقسمة وحرر شهر محرم سنة 1335هـ. 3-ثم صار في يد أحقر العباد وأحوجهم محمد بن محمد بن محمد الكبسي وذلك بالتمليك من الوالده جزاها الله خير الدارين، وحرر في 23 محرم الحرام سنة 1339هـ", "creator": "صعدي، احمد بن يحيى", "date": "1653", "language": "Arabic", "local identifier": "pv118sc10q", "publisher": "1653.", "subject": "Islamic law—Interpretation and construction—Early works to 1800", "source metadata identifier": "7849290", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}