{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/f4%2F20%2F7d%2Ff4207d431aa54de79ec6d9875dd316c1%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. 1- سماع للعلامة محمد بن ادريس بن على بن عبدالله بن الحسن 2- سماع إلى نهاية سورة المائدة على المهدي لدين الله محمد ! بن المتوكل على الله المطهر بن يحيى وقد أجازه فيه وقد قابل هذه النسخة على نسخ الأصل التي بخط المؤلف سنة سبع وعشرين وسبعمائة 3- إبتداء السماع يوم السبت سابع وعشرين صفر سنة 944هـ بمسجد الملهم؟ من بني زيد من أعمال صنعاء لـ احمد بن يحيى العياسي؟ بن نصاري بن هنومي الصليمي [لقطة7]. كتَابُ الرَّوْضَةِ وَالغَدِيْر فِيْ بَيَانَ مَا تَحْتاَجَهُ الأَيَاتِ الشَّرعيَّةِ مِنَ التفسير / تصنيف الامام السيد المقام العلامة الصدر القدوة الحبر بدر الدين تاج العترة الاكرمين محمد بن الهادي بن تاج الدين بن الامير بدر الدين محمد بن احمد بن يحيى بن يحيى Multiple reading notes, the earliest dated 4 August 1537. Numerous ownership notes, the earliest dated July 1731. Includes part of a Persian-language work on Arabic grammar. Incipit: بسم الله ... وصلى الله على سيدنا محمد وآله وسلم الحمد لله الرحمن الرحيم الواحد الكريم الازلي القديم ... امَّا بعد فانى نظرت الى القرانِ الكريم وكان مشتملا على جميع فنون العلم من عدل وتوحيد ووعد ووعيد ... Explicit: وتكرار الطلاق هذا على من يقول الطلاق يتبع الطلاق وبيوت المراجعه وتحريمها عليه وسقوط النفقة والسكنى عن الزوج قوله تعلى واتقوا الله ربكم معناه اتّقُوا عذابه بابقا معاصيه قوله تعلى لا تخرجوهن من بيوتهن الأيه Persian naskh script, written in black and red ink. 28 lines. جزء من كتاب في النحو ويبدوا أن شرحه بالفارسية لقطة (3 - 6)", "author": "Yaḥyāwī al-Ḥasanī, Muḥammad ibn al-Hādī.", "abstract": "A commentary on the Saylaqīyah, a collection of forty hadith by Zayd ibn ʻAbd Allāh Ibn Rifāʻah.", "alternative": "جزء الاول من الانوار المضيَّه في شرح الاخبار النبويه الاربعين السيلقيه ويليه الجزء الثاني منها ايضاً للامام العلامه الفهامه يحيى بن حمزه رضى الله عنه", "extent": "342 leaves", "identifier": "http://arks.princeton.edu/ark:/88435/t722hb10t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/t722hb10t", "replaces": "pudl0079/ymdi_03_76", "title": "Kitāb al-Rawḍah wa-al-ghadīr fī bayān mā taḥtājahu al-āyāt al-sharʻīyah min al-tafsīr", "type": "Early works to 1800", "provenance": "1- صار في ملك محمد بن محمد بن محمد بن اسماعيل بن محمد بن يحيى بن احمد الكبسي بتاريخ 7 ربيع الثاني سنة 1375 هـ 2- انتقل الى ملك حسين احمد بن ناصر الحيمي 3- في ملك محمد بن على بن محمد بن عبدالله بن الخالد الهادوي - صار بالقسمة للقاضي على بن حسين بن أحمد الحيمي بتاريخ 1144هـ 4- في ملك امير المومنين المنصور بالله رب العالمين ايد الله به الدين وحفظه بما حفظ به الذكر المبين سنة 1211هـ 5- في ملك محمد بن على الخالد 6- في دول القسم؟ امير المومنين المهدي لدين رب العالمين وفقه الله.7-تعين بالقسمة الصحيحه __ _للقاضي علي بن حسين بن أحمد الحيمي بتأريخ محرم 1144هـ.كما عليه تمليك مطموس [لقطة7].8-كما عليه تمليك مطموس بتأريخ جماد الأول /1318هـ [لقطة343].9-صار في ملك الفقيه علي بن صالح العزي؟ بالشراء من الفقيه حسين بن أحمد الحيمي بشهادة حسين بن علي الحرازي وناصر بن سعيد الآنسي؟ وكتب محمد بن أحمد بتأريخ ذي القعدة/1283هـ.10-هذا الكتاب عارية عند الصنو عبدالله بن صلاح القعادي؟عاما له لنقله وإلا اجتنى من ثمرته عارية مضمونة بحضر محمد بن سعد ناجي ويحيى بن ناصر السعيدي بتأريخ رجب 1314هـ كتب محمد بن علي؟الع؟؟_ _ .11-كما عليه تأريخ إرجاع الكتاب وقبضه من المستعير الصنو عبدالله بن صلاح القعادي بتأريخ ربيع الأول /1315هـ كتب محمد بن علي؟ الع _ _؟؟ . [لقطة 344].", "creator": "يحيوي الحسني، محمد بن الهادي", "date": "1900", "language": "Arabic", "local_identifier": "p1r66jx92t", "publisher": "1900?", "subject": "Hadith—Texts—Early works to 1800", "source_metadata_identifier": "7849405", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}