{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/0c%2Fa8%2F1e%2F0ca81e520e734099ac8af17a13839c77%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Paper cover. هذِه النّبذة المفيده المشتملةُ على جواهر مسَايل رياضة المبتدي والتمرين ومعرفة قواعد النحو وحقايقه نفع الله تعالى بها الطالب المهتدي Manuscript was given as a present by the copyist to Muḥammad ibn Muḥammad al-Kibsī, October 1950. بعناية: يحيى بن الحسن بن قاسم المداني عبارة عن دفتر له غلاف كرتوني وهو مكتوب بالمداد الأسود والأحمر الأربعاء 19/ربيع الثاني/سنة 1367هـ Incipit: بسم الله...اعلم انه لابد لطالب علم النحو من مقدمةٍ تشتملُ على خمسه امور الاول في وجه الابتدا ببسم الله الرحمن الرحيم والثاني في اعرابها والثالث في حد النحو... Explicit: وَحذف زيادة التثنيه والجمع مذكرا كان او مونثا الا علما قد اعرب بالحركات فانّهَا لا تحذف فيه زيادة التثنيه والجَمْع قال جامعها سَامحه الله تعالى تمت بحمد الله لآ احصي لهُ0شكراً فكم مِن نعمةٍ اولاني...وَالصَالِحينَ على مَدَى الازمَانِ Naskh script, written in black and red ink with calligraphic section headings. Copied in a modern notebook. 8-20 lines.", "abstract": "A work on Arabic grammar and syntax.", "alternative": "نبذه المفيده المشتمله على جواهر مسائل رياضة المبتدى", "extent": "114 leaves ; 210 x 130 (150 x 90 & 140 x 80) mm. bound to 210 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/n296x042h", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/n296x042h", "replaces": "pudl0079/ymdi_03_134", "title": "Hādhihi al-Nubdhah al-mufīd al-mushtamilah ʻalá jawāhir masāʼil riyāḍat al-mubtadī wa-al-tamrīn wa-maʻrifat qawāʻid al-naḥw wa-ḥaqāʼiqihi nafaʻa Allāh taʻālá bi-hā al-ṭālib al-muhtadī.", "provenance": "تم إهداء هذه النسخة من كاتبها علي بن محسن العريض للعلامة محمد بن محمد بن محمد بن اسماعيل الكبسي-صاحب المكتبة-بتاريخه في المحرم الحرام مفتاح سنة 1370هـ", "contributor": "عنسي، علي بن محسن", "date": "1948", "language": "Arabic", "local identifier": "pc247fx82f", "publisher": "1948.", "subject": "Arabic grammar—Syntax", "source metadata identifier": "7849561", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}