{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a7%2Fa3%2F02%2Fa7a30231344d4bdaa06d4a82106c1bfd%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from introduction. Contents; ownership note on p. 1. ضحوة السبت 11/رمضان/سنة 897هـ الفوائد الضيائيه Ownership notes. Dedication to ʻAbd al-Raḥmān ibn Ḥasan al-Ḥaymī. Includes excerpts from the dīwān of al-Ḥasan ibn ʻAlī Habal. بعناية مالكه: عبدالرحمن بن حسن الحيمي جيدة وهو عبارة عن مجلد عليه نقشة محفورة على الجلد تم استبدال الصفحات الأولى منه بورق حديث يبدو أنه كتب بخط صاحب المكتبة السيد العلامة محمد بن محمد بن محمد الكبسي وهو مكتوب بالمداد الأسود والأحمر وبداية الصفحات الأصلية عليها إطار مزدوج من اللقطة رقم (51-128) بعد صلاة العصر يوم الخميس لعله 15/جماد الآخر/سنة 1086هـ Incipit: بِسْمِ اللهِ...الحمد لوليه والصلوة على نبيئه وعلى اله واصحابه المتادبين بآدابه اما بعد فهذه فوائد وافيه بحل المشكلات الكافيه... Explicit: المفتوح ما قبلها يقلب الفا كقولك اضربن اضربا تشبيها لها بالتنوين...اللهم اجعل خاتمه امورنا خيرا ولا تلحق بنا من تبعه سرورنا ضيرا...[لقطة رقم 290] Naskh script, written in black and red ink, with the text enframed in red. Some pages have been replaced, written in Persian naskh script. Two torn pages. 25 lines. نقول من ديوان القاضي الشيعي شرف الدين الحسن بن علي بن جابر الهبل. لقطة رقم (291) أولها: حب علي وبنيه اهل التقى والرشد فرض على كل الورى من والدٍ أو ولد", "author": "Jāmī, 1414-1492", "abstract": "A commentary on a work of Arabic grammar.", "alternative": "شرح الجامى على متن ابن الحاجب", "extent": "298 leaves ; 205 x 150 (160 x 100 & 170 x 105 & 145 x 95 & 135 x 90) mm. bound to 215 x 160 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/nc580n948", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/nc580n948", "replaces": "pudl0079/ymdi_03_100", "title": "al-Fawāʼid al-ḍiyāʼīyah", "type": "Early works to 1800", "provenance": "عليه تمليك بقلم عبدالرحمن بن حسن الحيمي ثم يليه انتقال ملكية مطموس عليه بتاريخ شهر ربيع الآخر سنة 194 [ويبدو أنها سنة 1094 حيث هناك تقارب في الخط مع ما قبله] وفي اللقطة رقم (5) عليه تمليك بخط صاحب المكتبة السيد العلامة محمد بن محمد بن محمد الكبسي ولم يؤرخ لذلك", "contributor": "حطبي، علي بن حسن بن محمد", "creator": "جامي", "date": "1646", "language": "Arabic", "local_identifier": "p4q77gt717", "publisher": "1646.", "subject": "Ibn al-Ḥājib, ʻUthmān ibn ʻUmar, 1175-1249—Kāfiyah", "source_metadata_identifier": "7849469", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}