{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/00f406e8-8936-4b18-a1c1-ed19fb65af75/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ba%2F1d%2F24%2Fba1d243bd0264ff8add095c6155d0a70%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/7m01bk75w", "description": "Ms. composite codex. Title from the lower edge of text block. Main text was copied by Derviş Mehmet Ahlakî on the 15th of Shaʻbān 997 (1589), this being the 30th copy which he did -- colophon (fol. 261b). Given the dedication to Sultan Abdülhamid I, the second and third texts, which are written continuously, are from the 18th century and were subsequently bound with the first. Main text: 19 lines per page. Written in small nastaʻlīq in black ink with use of red for rubrication. Text is written within a gold leaf frame outlined with three lines in black ink, with headings and verses in separately outlined sections. Fol. 6b has an illuminated head piece (ʻunwān) made in gold leaf with dark and light blue, orange and purple watercolors. Fol. 6b, 12a, 21a, and then every 10th leaf has a circular medallion on the margin, made with gold leaf with foliage pattern in black ink in the center with red circle around it and blue ink around the edges. Fol. 112b-116a have margins sprinkled in gold. Glazed dark cream paper with visible laid lines and prominent fibres. Foliation in Arabic numerals in red ink starts with 1 on fol. 7. Texts 2 and 3: 11 lines per page. Written in medium small nastaʻlīq in black ink with use of red. Text written within a single line frame outlined in red ink. Very thin light cream glazed paper with visible laid lines and prominent fibres. Ms. additions: Several short inscriptions on fol. 1b; table of contents on fol. 2b-3a; two ownership statements on fol. 6a, one in the name of Mehmet Celaleddin, accompanied by a stamp dated 189 (1775-76), and the other in the name of Ömer Hüsameddin, dated 26 M 1227 (10 February 1812). Incipit text 1: درر زواهر حمد وثنا وغرر ظواهر سپاس وستايش كه كثرت افراد فرايدينه سلك شهور وايامده احتمال اجتماع وانتظام Explicit text 1: وعليه التكلان انه مفضل منعم حنان منان تمت الرساله المجموعه من مكارم الاخلاق بعون الله الملك الخلاق Incipit text 2: من الكلمات الصحيحة الدين النصيحة الحمد لله ... وبعد فان الدنيا الفانية سريعة الزوال Explicit text 2: مراد ما نصيحت بود وكفتيم حوالت با خدا كرديم ورفتيم Incipit text 3: الحمد لله ... وبعد فان العقل والنقل متطبقان وفى المآل متوافقان Explicit text 3: واستعمال اصناف حيل ومكايده بهر حال قيام عقلا وشرعا خير المرامدر", "author": ["Ali Çelebi, Kınalızade, 1510-1571"], "abstract": ["Kınalızade's work on ethics in 3 books (kitāb) composed in 1565 (fol. 6b-261b), followed by two short treatises also on ethics, virtue and moral qualities (fol. 263b-280b and 280b-296b), the first of which is in Arabic and consists of a list of different concepts conditioning those qualities and the explanations thereof, starting with al-tawakkul, al-jahl, khawf al-dhamm wa-ḥubb al-madaḥ etc., and the second is in Arabic and Ottoman and is dedicated to Sultan Abdülhamid I (ruled 1774-1789)."], "extent": ["i, 298, i leaves : paper ; 218 x 126 (158 x 75) mm. bound to 218 x 132 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/7m01bk75w' alt='Identifier'>http://arks.princeton.edu/ark:/88435/7m01bk75w</a>"], "replaces": ["pudl0032/1548y"], "title": [{"@value": "اخلاق علائي", "@language": "ota"}, {"@value": "Ahlak-i alâî", "@language": "ota-latn"}], "dlme_title_ota_arab": "اخلاق علائي", "dlme_title_ota_latn": "Ahlak-i alâî", "type": ["Early works to 1800"], "provenance": ["Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942."], "dlme_provenance_en": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "creator": ["Ali Çelebi, Kınalızade, 1510-1571", "علي چلبي, قينالي زاده."], "dlme_creator_ara_latn": "Ali Çelebi, Kınalızade, 1510-1571", "dlme_creator_ara_arab": "علي چلبي, قينالي زاده.", "date": ["1589"], "language": ["Turkish, Ottoman (1500-1928)"], "text_language": ["In Ottoman Turkish and Arabic."], "local_identifier": ["p1g05gb86f"], "publisher": ["[1589]"], "subject": ["Islamic philosophy—Early works to 1800"], "binding_note": ["Brown leather with a gold tooled mandorla with pendants in the center and 4 gold tooled corner pieces in foliage pattern on upper and lower covers. Envelope flap with same gold tooled design, consisting of a small mandorla, 2 corner pieces, and gold guilloche and fillets around the edges. Spine, fore-edge flap and borders of upper and lower covers repaired in different brown leather. Pastedowns and envelope flap lining in yellow paper sprinkled in silver. Fore-edge lining in olive fabric."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5012946"], "call_number": ["Islamic Manuscripts, Garrett no. 1548Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}