{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/ee1cdc5b-cbe8-4ff8-9923-3b81d2752d21/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ee%2Fd7%2F4e%2Feed74e112d7648c68e14c15165e20765%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/np193924q", "description": "Ms. codex. Title from title page (fol. 1a). The title on the title page is by a later hand. There is no mention of a title for the entire work in the text itself. 21 long lines per page. Written in medium small naskh in black ink with use of red for entries, headings and diagrams. Glazed paper with horizontal laid lines visible ; frame-ruled (9 mm.). There are some collation notes and very few marginal notes. Catchwords on the verso of each leaf. Note on sound on fol. 104b. Foliation in black ink using Arabic numerals in the upper right corner of the verso of each leaf. Modern foliation in pencil using Western numerals. Inscription on title page (fol. 1a): Note on content (number of leaves and quires, and titles of the main divisions of the text) corresponding to the foliation using Arabic numerals mentioned in the physical description; mention of the number of the leaves missing in another note by a later hand. Some leaves are indeed missing as shown by the catchwords (see fol. 30b-31a) and the missing numbers in the mentioned foliation. Notes in pencil on the margin of some pages refering to J. P. N. Land. Recherches sur l'histoire de la gamme arabe. Tiré du vol. II des Travaux de la 6e session du Congrès international des Orientalistes à Leide. Leide: E:J: Brill, 1884. Copied on 14 Rabīʻ al-Awwal 866 by Aḥmad ibn Muḥammad Isḥāq [---?] (colophon, fol. 104a). Incipit: بسم ... رب يسر واعن ذكرت تشوفك للنظر فيما يشتمل عليه صناعة علم الموسيقا المنسوبه الى القدما وسالتني ان اثبته(؟) لك في كتاب اولفه Explicit: منها ما يستعمل في الامور التي هي جد ومنها ما شانها في دنياك و اخرتك والله اعلم بالصواب واليه المرجع والماب", "author": ["Fārābī"], "abstract": ["Treatise on musical theory and musical instruments, in three parts. This copy does not contain the section on the construction of the ʻūd."], "alternative": ["al-Mudkhil ilá ṣināʻat al-mūsīqī", "المدخل الى صناعة الموسيقي"], "contents": ["1. fol. 5a-29b: al-Madkhal fī ṣināʻat al-mūsīqā.", "2. fol. 30b-67b: Usṭuqsāt ʻilm al-taʾlīf.", "3. fol. 68a-104a: Taʾlīf al-alḥān."], "extent": ["ii, 104 leaves : paper ; 262 x 177 (177 x 117) mm. bound to 265 x 187 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/np193924q' alt='Identifier'>http://arks.princeton.edu/ark:/88435/np193924q</a>"], "replaces": ["pudl0032/220b"], "title": [{"@value": "كتاب جليل في علم الموسيقا وعلم التأليف والخواص من علوم الفلسفة النظرية", "@language": "ara"}, {"@value": "Kitāb jalīl fī ʻilm al-mūsīqā wa-ʻilm al-taʾlīf wa-al-khawāṣṣ min ʻulūm al-falsafah al-naẓarīyah", "@language": "ara-latn"}], "dlme_title_ara_arab": "كتاب جليل في علم الموسيقا وعلم التأليف والخواص من علوم الفلسفة النظرية", "dlme_title_ara_latn": "Kitāb jalīl fī ʻilm al-mūsīqā wa-ʻilm al-taʾlīf wa-al-khawāṣṣ min ʻulūm al-falsafah al-naẓarīyah", "uniform_title": ["Mūsīqá al-kabīr", "موسيقى الكبير"], "type": ["Early works to 1800"], "provenance": ["Ownership statements on fol. 1a. Acquired from Brill, Leyden, 1925, from the books of Murād Bey Bārūdī (Beirut)."], "dlme_provenance_en": "Ownership statements on fol. 1a. Acquired from Brill, Leyden, 1925, from the books of Murād Bey Bārūdī (Beirut).", "creator": ["Fārābī", "فارابي"], "dlme_creator_ara_latn": "Fārābī", "dlme_creator_ara_arab": "فارابي", "date": ["1461"], "language": ["Arabic"], "local_identifier": ["pkw52k873w"], "publisher": ["[1461]."], "subject": ["Music theory—Early works to 1800"], "binding_note": ["Upper and lower covers and envelope flap made of brown leather over pasteboards. The endcap and fore-edge flap have been repaired. The upper and lower covers have a blind-stamped central scalloped medallion and an elaborate outer frame, formed of fillets and a running frame of palmettes. The inner corners of the frame are triangles demarcated by fillets forming the inner edge of the frame, and contain each three impressions of a circular stamp with a flower motif. The envelope flap has a more dense blind-stamped decoration. The block-pressed leather doublure is only visible on the envelope flap. Modern pastedowns and endpapers."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["4707756"], "call_number": ["Islamic Manuscripts, Garrett no. 220B", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}