{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/e3c2291d-e28c-4816-b762-977abf15613b/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/89%2F9b%2F29%2F899b29a4ae524aa8a04a1366b3a4806f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/8k71nh15x", "description": "Ms. codex. Title from colophon of Juzʼ 1 (fol. 197b). Incipit: الحمد لله رب العالمين والصلوة والسلام على سيد المرسلين محمد خاتم النبيين وعلى آله واصحابه اجمعين قال الشيخ الامام العلامة احد دهره وفريد عصره ملك المحدثين رضي الملة والدين ابو الفضايل الحسن بن محمد بن الحسن الصغانى ... الحمد لله محيي الرحم ومجري القلم وذاري الامم وباري النسم ليعبدوه ولا يشركوا به قال العبد الفقير محمد بن محمود بن احمد غفر الله له وان اللام ببتعريف والتعريف باللام Explicit: افضل هو اللايق لمرتبته صلى الله عليه وسلّم ان يترقي من الادني الي الاعلي لا ان يتنزل من الاعلي الي الادني والله اعلم بالصواب واليه المرجع والمآب تمّ Physical description: 33 lines per page. Written in black ink with use of red. The text is framed within two lines in red ink on fol. 3b-4a. Cream paper, glossy, with thick laid lines, chain lines, and fibers visible. Fol. 1 and 417 are endpapers, with one side marbled in green, orange, yellow and blue. Fol. 2 is a later added endpaper (European paper). Fol. 3 consists of a sheet of the same paper with an original fol. pasted on its verso. Collation: Paper, fol. 417 ; 1¹⁰ (-1, at the beginning of the quire ; + 2, endpapers) 2-19¹⁰ 20⁸ 21-41¹⁰ + 7 fol. + 1 (endpaper) ; catchword on the verso of each leaf ; the quires are numbered using Arabic ordinals, in the form \"al-thānī\" (see fol. 12a). Origin: Juzʼ 1 completed on Yawm al-Arbaʻah 4 Ramaḍān 789 [Sept. 18, 1387] (colophon juzʼ 1, fol. 197b ; a note by the same hand indicates that the first part was written five years after the second part). Copy of Juzʼ 2 completed during the night of 16 Ramaḍān 784 [Nov. 1382] by ʻAlī ibn ʻUthmān ibn al-Ḥusayn (or: al-Ḥasan) al-Rūmī(?) al-Dawlawī, in al-Qāhirah, in the Khānqāh al-Amīr al-marḥūm al-Sayfī SYKhwā(?) (colophon, fol. 414b). Collation statement by the same hand on the margin of both colophons (fol. 197b and 414b). On the margin of the colophon of juzʼ 2, reading statement by the same hand, stating that it was read in front of the author.", "author": ["Akmal al-Dīn al-Bābartī, Muḥammad ibn Maḥmūd, 1310 or 1311-1384 or 1385"], "abstract": ["Commentary on Mashāriq al-anwār al-nabawīyah, a collection of ḥadīths by al-Ḥasan ibn Muḥammad al-Ṣaghānī (d. 650/1252)."], "alternative": ["Sharḥ Mashāriq al-anwār", "Sharḥ al-Mashāriq li-Akmal al-Dīn", "شرح مشارق الانوار", "شرح المشارق لاكمل الدين"], "extent": ["417 leaves : paper ; 275 x 180 (205 x 135) mm. bound to 275 x 185 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/8k71nh15x' alt='Identifier'>http://arks.princeton.edu/ark:/88435/8k71nh15x</a>"], "replaces": ["pudl0032/ns277"], "title": [{"@value": "الاشراق شرح مشارق الانوار", "@language": "ara"}, {"@value": "al-Ishrāq sharḥ Mashāriq al-anwār.", "@language": "ara-latn"}], "dlme_title_ara_arab": "الاشراق شرح مشارق الانوار", "dlme_title_ara_latn": "al-Ishrāq sharḥ Mashāriq al-anwār.", "type": ["Texts"], "provenance": ["Several impressions of a circular waqf seal (see fol. 93a)."], "dlme_provenance_en": "Several impressions of a circular waqf seal (see fol. 93a).", "creator": ["Akmal al-Dīn al-Bābartī, Muḥammad ibn Maḥmūd, 1310 or 1311-1384 or 1385", "اكمل الدين البابرتي، محمد بن محمود"], "dlme_creator_ara_latn": "Akmal al-Dīn al-Bābartī, Muḥammad ibn Maḥmūd, 1310 or 1311-1384 or 1385", "dlme_creator_ara_arab": "اكمل الدين البابرتي، محمد بن محمود", "date": ["1382-1387"], "language": ["Arabic"], "local_identifier": ["p3b593442g"], "publisher": ["Cairo, [1382-1387]"], "subject": ["Ṣaghānī, al-Ḥasan ibn Muḥammad, 1181-1252—Mashāriq al-anwār al-nabawīyah"], "binding_note": ["Dark brown leather over cardboards for upper and lower covers. The covers are similarly blind stamped and tooled with a central stamped mandorla with a floral pattern, and an outer frame consisting of fillets and a running pattern. Golden brown leather doublure with blind six lobed stamp, and an outer border consisting of fillets. Rebacked. Traces of a now wanting envelope flap."], "source_metadata_identifier": ["5223196"], "call_number": ["Oversize Islamic Manuscripts, New Series no. 277q", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}