{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ed%2Fc0%2F84%2Fedc084ed2b1a4c89bd62d8370f0feb10%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). 25 lines per page. Written in medium small square naskh in black ink, with use of red for re-inking and \"ṣ\" and \"sh\". Red dot and black circle with a dot at its center text-stops. Light cream paper, glossy, with pulp visible ; frame-ruled. Ḥāshiyah on the margins. Several inscriptions on fol. 1a, including verses of poetry and ownership statements. Reading statements refering to Muḥammad ibn al-Naṣībī al-Shāfiʻī throughout (see fol. 10b, 16a, margin). Kabīkaj on fol. 184b. Collation: Paper, fol. 184 ; 1-18¹⁰ 19⁴ ; catchword on the verso of each leaf ; the quires are numbered using Arabic ordinals in the form \"al-Thānī\". Incipit: قال سيدنا ومولانا الشيخ الامام العالم العلامة قاضى القضاة شيخ الاسلام بقية المجتهدين عمدة الحفاظ والمحدثين ابو زرعة ولي الدين احمد بن شيخ الاسلام عبد الرحيم بت الحسين العراقى الشافعي تغمده الله برحمته واسكنه فسيح جنته اما بعد حمد الله والصلاة على رسوله فهذا نعليق وجيز على جمم الجوامع لشيخنا قاضي القضاة تاج الدين ابن السبكي رحمه الله اقتصرت فيه على حلّ اللفظة وايضاح العبارة ... ص نحمدك للهمّ على نعم ... بازديادها ش افتتح بالجملة الفعلية Explicit: واطراح جانب الرب تعالى وقد يحث على الترك موهما انه فى مقام التوكل وانما هو عجز ومهانة والسعيد من وفق للمعرف(؟) وحذر من تويهه واغتياله(؟) وهذا اخر ما يتيسر جمعه قال مولفه تغمده الله برحمته ورضوانه كان الفراغ منه عشية الجمعة النصف من شره ربيع الاخر سنة اربع وعشرين وثمانى ماية", "author": "Ibn al-ʻIrāqī, Aḥmad ibn ʻAbd al-Raḥīm, 1361-1423", "abstract": "Commentary completed on 15 Rabīʻ al-Ākhar 824 [April 18, 1421] (see end of text, fol. 183a) on a treatise on uṣūl al-fiqh, the Jamʻ al-Jawāmiʻ by Tāj al-Dīn ʻAbd al-Wahhāb ibn ʻAlī al-Subkī (d. 771/1370)", "alternative": "شرح جمع الجوامع", "extent": "184 leaves: paper ; 260 x 175 (190 x 120) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/hx11xh85p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/hx11xh85p", "replaces": "pudl0112/5172381", "title": "Kitāb Sharḥ Jamʻ al-jawāmiʻ", "uniform_title": "غيث الهامع في شرح جمع الجوامع", "provenance": "Several ownership statements, one in the name of Ibrāhīm al-Naṣībī on fol. 1a; one in the name of Abū al-Ṭayyib al-Ḥusayn ibn al-Shiḥnah al-Shāfiʻī, dated Rajab 878 H. [1473] on fol. 2a, with others erased. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن العراقي، احمد بن عبد الرحيم", "date": "1420-1473", "language": "Arabic", "local_identifier": "p44559w344", "publisher": "[ between 142- and 1473]", "subject": "Subkī, Tāj al-Dīn ʻAbd al-Wahhāb ibn ʻAlī, approximately 1327-1370—Jamʻ al-jawāmiʻ fī al-uṣūl.", "binding_note": "Disbound.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5172381", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}