{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/40%2F23%2Fe0%2F4023e05560964949a3b9fe679b476736%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. 9 lines per page. Written in medium small naskh with elements of taʻlīq in black ink with use of red. Biscuit paper with laid and chain lines visible. The first fol. consists of a modern flyleaf pasted on the recto of an original leaf. Ḥāshiyah on the margins, on some leaves (see fol. 3), and on smaller pieces of paper (see between fol. 5 and 6), apparently by the same hand as the main text. Modern foliation in pencil using Western numerals (omits the first fol.). Copied by Ibrāhīm ibn Muḥammad in Rajab 806 [Jan.-Feb. 1404] (colophon, fol. 93b). Inscription in Arabic script in pencil on a label pasted on the upper cover: \"Uṣūl 46 [\"49\" added in purple ink]\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 733\". Incipit: الحمد لله الذي هدانا الى الصراط المستقيم والصلوة على من اختصّ بالخلق العظيم وعلى اله الذين قاموا بنصرة الدين القويم اعلم انّ اصول الشرع ثلثة الكتاب والسنّة واجماع الامة والاصل الرابع القياس Explicit: وحرمة يحتمل السقوط لكنها لم تسقط بعذر الكرة واحتملت الرخصة ايضا كتناول مال الغير ولهذا اذا اصبر في هذين القسمين حتى قتل صار شهيدًا Incipit of the Ḥāshiyah: الحمد هو الثناء على الكل الحاصل وقيل هو الوصف الجميل على جهة التفضيل والفرق بينه وبين الشكر", "author": "Nasafī, ʻAbd Allāh ibn Aḥmad, -1310", "abstract": "Treatise on Ḥanafī uṣūl al-fiqh.", "extent": "i+ ii, 93, ii + i leaves: paper ; 182 x 135 (92 x 60) mm. bound to 185 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/t148fk734", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/t148fk734", "replaces": "pudl0112/5165073", "title": "Manār al-anwār", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نسفي، عبد الله بن احمد", "date": "1404", "language": "Arabic", "local_identifier": "pww72cq965", "publisher": "[1404]", "subject": "Islamic law—Interpretation and construction—13th century", "binding_note": "Brown leather over paper pasteboard for upper and lower covers, fore-edge flap and envelope flap. Both covers have a border of gold painted fillets and a broader gold guilloche. The inner corners have four impressions of a rosette stamp with a fleck radiating towards the central panel. Central rectangle with quarter circle corners, defined by two fillets and filled with gold sprinkling. Portion of the same decoration on the fore-edge flap. Impressions of the same rosette stamp and flecks on fore-edge flap. Blue, brown, yellow and cream marbled paper pastedown and free endpaper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5165073", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}