{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/11%2Fd2%2F99%2F11d299d8421648b8905abffcc5baa9fc%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. Physical description: 13 lines per page. Written in medium large naskh in black ink, with use of red, blue and green ink. The text is framed within a single red line (gold, black and red on fol. 1b-2a). Some titles are crudely illuminated in gold, red, blue and green. The titles of some texts are now wanting (see 111a; fol. 116b, where a portion of the title is still extant). European paper with watermark. Fol. 128 consists of a leaf pasted on the recto of a later leaf ; verso blank. The upper part of most leaves show signs of dampness. Several inscriptions on the pastedown of the upper and lower covers, including a reading statement in the name of ʻAbd al-Ḥaqq ibn al-A--? (upper cover).", "abstract": "Collection of twenty-five texts of the Druze community, comprising texts 15-39 in Sylvestre de Sacy's description of Druze writings in Exposé de la religion des Druzes (1838).", "contents": "25. fol. 122a-128a: al-Mawsūmah bi-al-Rushd wa-al-hidāyah.", "extent": "128 leaves: paper ; 212 x 157 (152 x 104) mm. bound to 210 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2514np09w", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2514np09w", "title": "Risālah al-dāmighah lil-fāsiq ... [etc.].", "uniform_title": "رسالة الدامغة للفاسق", "type": "Sacred books", "date": "1700-1800", "language": "Arabic", "local_identifier": "pmc87t0914", "publisher": "[ 17--?]", "subject": "Druzes—Sacred books", "binding_note": "Brown leather over paper pasteboard for upper and lower covers, fore-edge flap and envelope flap. Both covers have a central blind stamped mandorla and an outer border consisting of fillets. Paper pastedowns.", "source_metadata_identifier": "5227361", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}