{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/68%2F26%2F05%2F682605caa30043f580580461d08e3a80%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from note on fol. 1a. 25 lines per page. Written in small nastaʻlīq in black ink with use of red. Thin dark cream paper with laid lines and pulp visible. Fol. 42 and 52-56 (blank): glazed European paper with watermark. Catchword on the verso of each leaf. Several inscriptions and ownership statements on fol. 1a. Inscription in Arabic script on a label pasted on the upper cover: \"Riyāḍiyāt 54\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 242\". Copied from an autograph on 24 Dhū al-Ḥijjah 817 by ʻAbd Allāh ---? (colophon, fol. 51b, with hardly legible mention of the name of the copyist). Incipit: سبحانك اللهم يا مدير اطباق السماوات بلا عمد واوتاد على القطب ... وبعد فقد دلت البراهين العقلية والشواهد النقلية على ان اقصى ما يترجى للانسان من معارج الكمالات ... [2أ] ... قوله وجعلته يشتمل على مقدمة ومقالتين وذلك لانّ [2ب] ما ذكر فيه اما ان يكون مقصوداً بالذات Explicit: وهذه السنة القمرية ناقصة عن السنة الشمسية بعشرة ايام وعشرين ساعة ونصف ساعة بالتقريب وليكن هذا اخر كلامنا فى شرح الكتاب والله سبحانه مفيض الخير و [...؟] الصواب والمرجو من اولى البصاير النقّادة ان يعمضوا(؟) عن الضرار(؟) وان لا يوخذوا بالهفوات", "author": "Jurjānī, ʻAlī ibn Muḥammad, al-Sayyid al-Sharīf, 1340-1413", "abstract": "Commentary on a work on astronomy by Maḥmūd ibn Muḥammad ibn ʻUmar al-Jighmīnī (d. after 1221) entitled al-Mulakhkhaṣ fī ʻilm al-hayʼah.", "extent": "56 leaves : paper ; 210 x 105 (140 x 53) mm. bound to 210 x 107 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/x920g047m", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/x920g047m", "replaces": "pudl0112/4970874", "title": "Kitāb Sharḥ al-mukhtaṣar al-mawsūm bi-al-Mulakhkhaṣ al-mushtahar bi-Jighmīnī", "uniform_title": "شرح الملخص في الهيئة", "type": "Early works to 1800", "provenance": "Four ownership statements on fol. 1a, one signed --ām (Hishām?) ibn ʻAlī ibn Muḥammad ibn Aḥmad al-Mīkā--? al-Bukhārī? ; one signed Muḥammad al-shahīr bi-Sirājʹzādah, dated Qusṭanṭinīyah 1020 H. [1611 or 12] (or 1030 [1620 or 21]) ; one signed al-Sayyid Aḥmad Rashīd ʻAbd Allāh Afandī ---? (zādah?), with seal ; one signed Aḥmad Najīb ibn Aḥmad Ṭāhir, dated 13 J[umādá al-]U[lá] [12]81 [1864]. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "جرجاني، علي بن محمد السيد الشريف،", "date": "1415", "language": "Arabic", "local_identifier": "px059dn418", "publisher": "[ 1415]", "subject": "Jighmīnī, Maḥmūd ibn Muḥammad, -1221?.—Mulakhkhaṣ fī al-hayʼah.", "binding_note": "Marbled paper pasted on golden brown leather over paper pasteboards for upper and lower covers. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4970874", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}