{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/81%2F8a%2F22%2F818a2269115a402bae16938f4f6a4c01%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from vol. 1, fol. 3a. Physical description: Both volumes are written in medium large taʻlīq in black ink with use of red, green, yellow, and blue. European paper with watermark ; some leaves dyed in blue. Annotations on the margins, between the lines and on slips of paper placed between the original leaves. Vol. 1: Title page (fol. 3a in the modern foliation) apparently later addition. The title is written in black ink on a ground of red dots, with use of red and dark yellow for filling of some letters. Several inscriptions on fol. 3b-4a, mainly short excerpts from various texts. Short prayer praising the Prophet Muḥammad on fol. 2a. Short text on purification (ṭahārah) on fol. 1b. Modern foliation in pencil (counts a fly-leaf as fol. 1). Vol. 2: Fol. 290a-291a: Blank. Short excerpts from several texts on fol. 291b and 292b. Title written in black on a green and red ground (fol. 1a). Some of the slips of paper placed between the leaves are letters, now shelved separately. Inscription in Arabic script on a label pasted on the upper cover: \"387-388\". Inscription in Arabic script on a label pasted on the pastedown of upper cover: \"546/2 ḥāʼ\", on both volumes. Origin: Copy of vol. 1 completed in 1219 H. (colophon, fol. 361a). Incipit of Sharḥ Miftāḥ al-ṭālibīn:الحمد لله على انعامه والصلوة والسلام على سيدنا محمد واله واصحابه هذا ما دعت اليه حاجة المتفهمين لمنهاج الفقه من شرح يحل الفاظه ويبين مراده ... قال رحمة الله عليه بسم الله الرحمن الرحيم اى افتح الحمد لله هى من صيغ الحمد Incipit of prayer vol. 1, fol. 1a: يا سيدى يا رسول الله جذ بيدي ... سواك ولا الوى الى احد وانت نور الهدى فى كل كائنة", "author": "Maḥallī, Jalāl al-Dīn Muḥammad ibn Aḥmad, 1389-1459", "former_owner": "Danii︠a︡l-sultan", "abstract": "Commentary on the Minhāj al-ṭālibīn by Yaḥyá ibn Sharaf al-Nawāwī (d. 676/1278).", "alternative": "محل الاسفل", "contents": "2. vol. 2: Kitāb al-Waqf - Kitāb Ummahāt al-awlād.", "extent": "2 v. (ii, 362, ii + ii, 292, ii) leaves : paper ; 345 x 220 (220 x 125) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/w6634625n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/w6634625n", "replaces": "pudl0112/5263017", "title": "Kitāb Kanz al-Rāghibīn sharḥ Minhāj al-ṭālibīn", "uniform_title": "شرح منهاج الطالبين", "provenance": "Vol. 1 : From the books of Shaʻbān ibn Muḥammad ʻAlī al-QRdī al-Buhnudī(?) (ownership statement on the decorated title page ; on al-Buhnudī, see M. Gammer, Muslim Resistance to the Tsar (1994), p. 60). Given by KHRī Ibrāhīm to Dāniyāl Sulṭān (inscription dated 1271 H. [1854 or 5] on fol. 3a). Ownership statement on the lower left corner of fol. 4a (hardly legible). Vol. 2 : From the books of ʻUmar ibn Ibrāhīm (ownership statement on the decorated title page). From the books of Dāniyāl, who bought it from Ḥājj ʻUthmān ibn Ḥājj Mūsá al-Daghistānī (inscription dated 1271 H. on fol. 1a). From the books of Ghāzzī Muḥammad Efendi (ownership statement dated 1289 H. on fol. 1a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "محلي، جلال الدين محمد بن احمد", "date": "1804", "language": "Arabic", "local_identifier": "p9p291p36x", "publisher": "[Caucasus, 1804 or 1805]", "subject": "Nawawī, 1233-1277—Minhāj al-ṭālibīn.", "binding_note": "Vol. 1 is bound in green paper over dark brown leather over paper pasteboards for upper and lower covers and envelope flap. Spine and fore-edge flap covered in black. Vol. 2 is bound in golden brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. The covers and flaps are blind tooled and stamped. Rebacked. Both volumes have marbled paper pastedown and free endpaper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5263017", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}