{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/39%2Ff1%2Fa7%2F39f1a7510d154f148a52fc663a9ba705%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. كتاب الحدائق الورديّه فى ذكر مناقب ائمة الزيديّه وسير الدعاه من العتره الزكيه / مما جمعه حى الشيخ الامام الشهيد في عرصات الملك العلام شمس الاسلام حميد بن احمد المحلى Ownership notes. Includes various poetic fragments. عبارة عن مجلد بني غامق اللون عليه نقشة محفورة في الجلد وهناك أوراق مستبدلة واضحة نتيجة ترميمه ومعالجته وبه آثار بل واتساخ بماء أو زيت أو ما شابه يمكنك ملاحظتها في عدة صفحات وقد تم كتابته بالمداد الأسود والأحمر [فرغ من نسخ الجزء الأول من المخطوط بتاريخ:] يوم الثلاثاء 4/ربيع الآخر/سنة1076هـ. [تاريخ الفراغ من نسخ الأوراق المستبدلة هو:] لعله يوم الإثنين 16/ربيع الأول/سنة 1378هـ Incipit: بسم الله...رب يسر واعن ياكريم الحمد لله الذي افاض علينا انوار الهدايه...اما بعد فان اولى من اسعف مراده من صفا في الدين اعتقاده... Explicit: كالبرق الخاطف قد امن من المخاوف وايقن بالفوز من المتالف نسأل الله سبحانه توفيقا يصحبنا فى كافة الاعمَال والاحوال...وحسبنا الله ونعم الوكيل ونعم المولى ونعم النصير Naskh script, written in black and red ink. Traces of water damage and repairs, and some pages have been replaced. 22-31 lines. فوائد وأشعار متفرقة بخط ضعيف وغير واضح. لقطة رقم (11-18).", "author": "Qāḍī al-Shahīd, Ḥumayd ibn Aḥmad, -1254 or 1255", "abstract": "Biographies of Shi'ite and Zaydi imams up to ʻAbd Allāh ibn Ḥamzah (1187-1217).", "alternative": "جز الثانى من الحدائق الورديه", "extent": "772 leaves ; 265 x 200 & 260 x 190 (175 x 135 & 185 x 140 & 195 x 120 & 210 x 130 & 185 x 115 & 180 x 120) mm. bound to 275 x 215 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/nz806096h", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/nz806096h", "replaces": "pudl0079/ymdi_03_46", "title": "Kitāb al-Ḥadāʼiq al-wardīyah fī dhikr manāqib aʼimmat al-zaydīyah wa-siyar al-duʻāh min al-ʻitrah al-zakiyah", "type": "Biography", "provenance": "عليه تمليكان في صفحة العنوان الأول للسيد العلامه يحيى بن أحمد الكبسي والثاني للسيد العلامه محمد بن يحيى الكبسي وعليه تمليك آخر باسم محمد بن اسماعيل الكبسي. لقطة رقم (19).", "creator": "قاضي الشهيد، حميد بن احمد", "date": "1665", "language": "Arabic", "local_identifier": "p3b593260x", "publisher": "1665.", "subject": "Imams (Shiites)—Biography", "source_metadata_identifier": "7849293", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}