{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/33%2Fc6%2F8f%2F33c68f81e55e44de831f3ae1687bc86b%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. Physical description: 23 lines per page. Written in small to medium small naskh in black ink with use of red. Thin dark cream to light brown paper, glossy, with pulp and laid lines visible. Marginal annotations. Several inscriptions in Arabic and in Persian on fol. 1a, including a note describing the contents of the volume. Several short excerpts on fol. 6b-7a. Table of contents of the Ḥabl al-matīn on fol. 1b-2a. Table of contents of the Mashriq al-Shamsayn on fol. 151b-152a. Collation statement in a tughrah-like shape on fol. 83b. Mainly quaternions; catchword on the verso of each leaf. Inscription in Arabic numerals on a handmade label pasted on the upper cover: \"51\". Inscription in Arabic numerals in red pencil on fol. 7a: \"6998\" ; on fol. 152b: \"3152\". Origin: According to colophon, Text 1 copied by Jaʻfar ibn Muḥammad Bāqir al-Kāshānī on Thursday 14(?) Dhū al-Ḥijjah 1076 [June 17, 1666] (fol. 5a). Text 2 copied by Muḥammad Naṣīr Ibn ʻAbd al-Qādir, and completed in Shawwāl 1075 [1665] (fol. 83b and 150b, where the name reads: \"Ibn ʻAbd al-Qādir Muḥammad Naṣīr\"). This text was collated by Jaʻfar ibn Muḥammad Bāqir (collation statement dated 15 Shawwāl 1077 [April 10, 1667], with seal, fol. 150b).", "author": "ʻĀmilī, Bahāʾ al-Dīn Muḥammad ibn Ḥusayn, 1547-1621", "abstract": "Collection of two treatises on fiqh by Bahāʾ al-Dīn Āmilī, the Ḥabl al-matīn, which was completed on 8 Shawwāl 1007 (see fol. 150b) and the Mashriq al-Shamsayn wa-iksīr al-saʻādatayn, itself completed in Qum in Dhū al-Qaʻdah 1015 (see fol. 221a), preceded by al-Wajīzah, a short text by the same author meant as an introduction to the Ḥabl al-matīn.", "contents": "5. fol. 151bis(a)-221a: Mashriq al-Shamsayn wa-iksīr al-saʻādatayn [Kitāb al-Ṭahārah only] / Bahāʾ al-Dīn al-ʻĀmilī.", "extent": "222 leaves : paper ; 255 x 190 mm. bound to 256 x 195 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/05741v32g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/05741v32g", "replaces": "pudl0112/5487463", "title": "al-Wajīzah ; al-Ḥabl al-matīn ... [etc.].", "type": "Early works to 1800", "provenance": "From the Kitābkhānah-i Majd al-Dīn, no. 654 (stamp on fol. 3a). On fol. 7a: Ownership statement dated 1199 H. with impression of a seal (name erased; same seal on fol. 1a) ; ownership statement dated Friday 11 Dhū al-Qaʻdah 1247 in the name of Ibn ʻAbd al-ʻAzīz Muḥammad Rasūl al-Qāsānī, with price in dīnār tabrīzī. Ownership statement in the name of Baḥr al-ʻulūm Muḥammad Bāqir al-Ḥusaynī, dated 1250 H. on fol. 221b.", "creator": "عاملي، بهاء الدين محمد بن حسين", "date": "1665", "language": "Arabic", "local_identifier": "pbn99bm367", "publisher": "[Iran, 1665-1666]", "subject": "Islamic law—History—17th century—Sources", "binding_note": "Coarse black leather over paper pasteboards.", "source_metadata_identifier": "5487463", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}