{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/92%2F8f%2Fef%2F928fef3185124373928b028fbb835ce8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). The second part of the title (after \"al-baḥrayn\") is written in a smaller script in red ink. Physical description: 15 lines per page. Written in clear small square naskh in black ink with use of red for key-words and headings. Red teardrops in groups of three for text-stops. Thick cream paper, glossy, with pulp and chain lines visible. Fol. 3, 8, 55-56, 95-96, 115-116, 124-127 are later replacements. Quinions. Several inscriptions, including ownership statements, on fol. 1a (most of them obliterated). Collation: Paper, fol. 138 ; 1-13¹⁰ 14¹⁰ (-2, after fol. 138) ; catchword on the verso of each leaf. Inscription in Roman script in red pencil on the pastedown of the upper cover: \"50 Aus Y\". Origin: Copy completed in Madīnat al-Quds, on Friday 15 Jumādá al-Ūlá 854 [June 26, 1450] by Muḥammad ibn Muḥammad ibn al-Sūdānī al-Ḥanafī (colophon, fol. 137b). Patronage: Copied for (bi-rasm) Muḥyī al-Dīn Yaḥyá al-Ḥanafī al-Maqdisī (colophon, fol. 137b). Incipit: الحمد لله جاعل العلماء انجما للاهتداء زاهرة واعلامًا للاقتداء طاهرةً ... اما بعد فهذا كتاب يصغر للحافظ حجمه Explicit: و من صالح من الورثة [137ب] او الغرمآ على شيء منها طرح ثم قسم الباقى على سهام من بقي منهم هذا اخر مجمع البحرين وملتقى النيرين وقد اتيت به على ما اسسته من تلك القواعد ... والله هو المشكور على افاضة نعمه والمسول خاتمه الشعادة وبفضله وكرمه وحسبنا الله ونعم الوكيل", "author": "Ibn al-Sāʻātī, Aḥmad ibn ʻAlī, 1254-1294 or 1295", "abstract": "Elegant copy of a compendium on Ḥanafī law, based on the Mukhtaṣar by al-Qudūrī (d. 428/1037) and the Manẓūmah by al-Nasafī (d. 537/1142), completed in 690/1291 (see GAL).", "alternative": "كتاب مجمع البحرين", "extent": "138 leaves: paper ; 180 x 135 (112 x 85) mm. bound to 180 x 135 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/mc87ps87v", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/mc87ps87v", "replaces": "pudl0112/5220662", "title": "Kitāb Majmaʻ al-baḥrayn wa-multaqá al-nayyirayn", "uniform_title": "مجمع البحرين", "type": "Sources", "provenance": "Reading statement in the name of Aḥmad ibn Muḥammad al-Ṭarābulusī al-Ḥanafī, disciple (tilmīdh) of al-Shaykh Burhān al-Dīn ibn ...? al-Ḥanafī (fol. 138b). On the same fol., ownership statement apparently by the same hand (Aḥmad ibn Muḥammad ibn Yūsuf al-Ṭarābulusī al-Ḥanafī), with indication of a price, in Damascus. Several ownership statements on fol. 1a and 138a, most of them obliterated, one dated 3 Dhū al-Qaʻdah 1084 [Feb. 9, 1674] (fol. 138a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن الساعاتي، احمد بن علي", "date": "1450", "language": "Arabic", "local_identifier": "ppr76g622v", "publisher": "Jerusalem, [1450]", "subject": "Islamic law—History—13th century—Sources", "binding_note": "Brown leather over paper pasteboards for upper and lower covers. Both covers are similarly blind-tooled with a border consisting of a running pattern, fillets and guilloche, and a central panel with a large mandorla outlined by a fillet extending on the vertical axis to form a large three sepalled calix on each side of the mandorla. Rebacked.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5220662", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}