{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/76%2F02%2Fcc%2F7602ccd56cfc480998f1a6c92aec1d05%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. كتاب الكاشف لذوي العقول عن وجوه معاني الكافل بنيل السؤل / تاليف السَّيد العلاّمه الحجة الفهامه شمس الدين خلاصة العلمآء العاملين امام المعقول والمنقول احمد بن محمد ابن لقمان بن احمد بن شمس الدين ابن الامام المهدي لدين الله احمد بن يحيى المرتضى Ownership notes by the copyist. بعناية نفسه [أي الناسخ] جيده وهو عبارة عن مجلد عليه نقشة محفورة على الجلد كتب بخط منسق ومنظم وعليه حواشٍ كثيرة كتب بالمداد الأسود والأحمر بعد صلاة الجمعة الموافق 24/صفر/سنة 1358هـ [ والفراغ من تحشيته قال تمت لنا تحشيته نهار الثلاثاء الموافق 29/ربيع الثاني/سنة1359هـ أنظر حاشية صفحة الاختتام] Incipit: بسم الله...وبه نستعين الحمد لله الذى شرح صدورنا لمعرفة الاحكام الفارقه بين الحلال والحرام...اما بعد فلما كان علم اصول الفقه الذى هو راس علوم الاجتهاد التى يهتدى بها الى محجة الرشاد... Explicit: والله اعلم الى غير ذلك المذكور من مرجحات الحدود السَّمعيه بما لا يغرب اعتباره عمن له طبع سليم وفهم غير سقيم وتوفيق وهداية من الفتاح العليم...وقد اتينا على ما اردنا من شرح المختصر... Persian naskh script, written in black and red ink, with numerous marginalia. 15-17 lines.", "author": "Ibn Luqmān, Aḥmad ibn Muḥammad, -1630", "abstract": "A commentary on an important work of Zaydi fiqh.", "alternative": "كافل ابن لقمان", "extent": "382 leaves ; 240 x 175 (210 x 140 & 210 x 130) mm. bound to 250 x 195 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/8910jv87m", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/8910jv87m", "replaces": "pudl0079/ymdi_03_77", "title": "Kitāb al-Kāshif li-dhawī al-ʻuqūl ʻan wujūh maʻānī al-Kāfil bi- nayl al-suʼl", "uniform_title": "Kāshif li-dhawī al-ʻuqūl ʻan wujūh maʻānī al-Kāfil bi- nayl al-suʼl", "type": "Early works to 1800", "provenance": "عليه تمليك لقاسم بن عبدالله بن حسين بن محسن [لقطة رقم 3]", "contributor": "قاسم بن عبد الله بن حسين بن محسن بن المتوكل", "creator": "ابن لقمان، أحمد بن محمد", "date": "1939", "language": "Arabic", "local_identifier": "ppv63hg426", "publisher": "1939.", "subject": "Ibn Bahrān, Muḥammad ibn Yaḥyá, 1483 or 1484-1550—Kāfil bi-nayl al-suʼl fī ʻilm al-uṣūl.", "source_metadata_identifier": "7849406", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}