{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e7%2F2a%2Fb4%2Fe72ab4308c0344eb8dbd32aca14f6b4b%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Fols. 48; 18 x 13-13.5 cm.; written surface 12.2-15 x 9-11 cm.; 19-25 lines to page; on glazed Arabic paper; in naskhi; with catchwords; entries in red. A collection containing: 1. ḥilyat al-ṭirāz fī ḥall masāʼil al-alghāz, a treatise on singular cases in jurisprudence by Taqī al-Dīn Abū Bakr ibn Zayd al-Khuzāʻī al-ḥanbalī al-Maqdisī, who flourished ca. A.H. 873 [A.D. 1468/9]. See Ahlwardt, Verzeichnis der arabischen Handschriften, 5010. Copy was made A.H. 859 [A.D. 1455] by ʻAbd al-Raḥmān al-Maqdisī. 2. A short note on oaths and divorce by Aḥmad ibn Taymīyah, A.H. 728 [A.D. 1328]. 3. A discussion on the tradition inna aghbaṭa awliyāʼī ʻindī... 4. al-Muʻīn ʻalá fiʻl sunnat al-talqīn, a manual on the liturgical instructions and prayers over the dead in preparation for the catechism by Munkar and Nakīr, by Ibrāhīm ibn Muḥammad ibn Maḥmūd, known as al-Nājī, A.H. 900 [A.D. 1495]. See ḥājjī Khalīfah, Kashf al-ẓunūn (1835-58), V, p. 644. Copy is probably from XVIIth century. 5. Risālah fī al-daʻwah bi-al-majhūl, a discussion of 70 legal cases by ʻAlam al-Dīn Ṣālih al-Bulqīnī, A.H. 868 [A.D. 1464]. Copy probably from XVIth century. 6. A treatise on the ʻIrāqī and Syrian (Shaʼmī) system of weights. The copy was made in A.H. 966 [A.D. 1558/9] by Muḥammad ibn Aḥmad al-Kurdī. MS in fair condition; Arabic binding with flap. Acquired from Bārūdī, Beirūt, A.D. 1925.", "identifier": "http://arks.princeton.edu/ark:/88435/jd473006c", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/jd473006c", "replaces": "pudl0112/6358439", "title": "[Collection of Arabic texts].", "type": "Commentaries", "date": "1500-1599", "language": "Arabic", "local_identifier": "ppg15ch98c", "subject": "Death—Religious aspects—Islam—Early works to 1800", "source_metadata_identifier": "6358439", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}