{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d0%2F0e%2Ffb%2Fd00efb954f474564886f7bb10a3a3136%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 25 lines per page. Written in medium small naskh (professional hand) in black ink with use of red. Larger script for headings. Subject matters written in red on the margins. Thick dark cream-orange paper, glossy, with laid and chain lines and pulp visible. The text has been collated (see mention \"balagha muqābalatan\" on the margins of some leaves). Modern foliation in pencil using Western numerals (omits the first fol.). Collation: Paper, fol. 361 ; 1¹⁰ (-1, beginning of quire) 2-35¹⁰ 36¹⁰ (+2, end of quire) ; the quires are numbered in black ink using Arabic numerals. Origin: According to colophon, completed on 13 Muḥarram 729 [Nov. 17, 1328] in Ḥāmah, by Aḥmad ibn Muḥammad ibn ʻAbd al-S-r ibn ʻUthmān al-Ḥanafī (fol. 360a). Incipit: كتاب البيوع قال الازهري يقول العرب بعت بمعنى بعت ما كنت ملكته وبعت بمعنى اشتريت Explicit: وقد علمت الصحابة ومن بعدهم بمثل هذا الحديث فيفتى الانسان منهم بمعنى الحديث عند الحاجة الى الفتوى دون الرواية ولا يرفعه فاذا كان فى وقت اخر وقصد الرواية رفعه وذكر لفظه ولا يحصل بهذا اصطراب والله اعلم وله الحمد والنعمة فهذا اخر ما وفق الله الكريم له من الشرح الحمد لله الذى هدانا وما كنا لنهتدي لو لا هدانا الله اللهم صلي على محمد عبدك ... وعلى آل ابراهيم فى العالمين انك حميد مجيد اخر الكتاب قال مؤلفه يحيى بن شرف النواوي عفا الله عنهما ... فرغت منه اول يوم الاثنين الثالث والعشرين من جمادى(؟) الاولي سنة خمس وسبعين وستماية واجزت روايته بجميع المسلمين", "author": "Nawawī, 1233-1277", "abstract": "Third part of a commentary on Muslim's collection of ḥadīths completed on 23 Jumādá(?) al-Ūlá 675 (see end of text, fol. 360a), comprising the text from Kitāb al-buyūʻ to the end.", "extent": "i, 361, i leaves: paper ; 260 x 180 (190 x 130) mm. bound to 267 x 195 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/rv042w67p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/rv042w67p", "replaces": "pudl0112/5310970", "title": "al-Juzʼ al-thālith min Minhāj al-muḥaddithīn wa-sabīl ṭālbiyat al-muḥaqqiqīn fī sharḥ Ṣaḥīḥ al-Imām Abī al-Ḥusayn Muslim ibn al-Ḥajjāj ibn Muslim al-Qushayrī raḥimahu Allāh wa-raḍiya ʻanhu", "uniform_title": "منهاج المحدثين", "type": "Texts", "provenance": "Several ownership statements, one with seal, on fol. 1a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نووي", "date": "1328", "language": "Arabic", "local_identifier": "pvt151z713", "publisher": "Ḥāmah, [1328]", "subject": "Muslim ibn al-Ḥajjāj al-Qushayrī, approximately 821-875—Jāmiʻ al-ṣaḥīḥ.—Commentaries—13th century", "binding_note": "Rebound in a modern library binding. Modern paper pastedowns and free endpaper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5310970", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}