{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/cd%2F1d%2F30%2Fcd1d30a1993d429392e2ab2c2e0ffeca%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 2a. Copied by Ibrāhīm bin Fayḍ Allāh bin Ismāʻīl al-Qrīmī(?) on the 23rd of \"Jumādá al-Ākhirah/Rajab\"(?) 1258 (1842) -- colophon (fol. 141b). 27 lines per page. Written in small nastaʻlīq in black ink with use of red. Text written within a single line frame outlined in red ink. Fol. 2 is two leaves pasted together, the first of which has a table of contents on the verso which is now not visible and was re-written, in black ink with use of red for page numbers, on the verso of fol. 1. Foliation in red ink in Arabic numerals and in pencil in Western numerals start with 1 on fol. 3. Catchwords on the verso of each leaf. Glazed European paper. Circular ownership seal on fol. 2a in the name of al-Shaykh Muḥammad Kamāl al-Dīn al-Ḥarīrī al-Khalwatī, dated 1288 (1871-72). Incipit: الحمد لله الذى زين خواتم قلوب ... اما بعد فاعلم ان الحكم الفائضة من الحق سبحانه على قلوب كل عباده Explicit: لقد وفق للفراغ عن فك ختام هذه الفصوص وكشف ايهام هذه النصوص العبد المتذلل بالشخوص بين يدى عموم اهل الخصوص عبد الرحمن ابن احمد الجامى ... غرة جمادى الاولى المنتظمة فى سلك شهور سنة ست وتسعين وثمانمائة وصلى الله ...", "author": "Jāmī, 1414-1492", "abstract": "Commentary on Ibn al-ʻArabī's Fuṣūṣ al-ḥikam, completed on the 1st of Jumādá al-Ūlá 896 (1491).", "extent": "i, 143, i leaves : paper ; 245 x 177 (190 x 110) mm. bound to 247 x 182 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/m613n122b", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/m613n122b", "replaces": "pudl0112/5027559", "title": "Sharḥ Fuṣūṣ al-ḥikam", "type": "Early works to 1800", "provenance": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "creator": "جامي.", "date": "1842", "language": "Arabic", "text_language": "Arabic.", "local_identifier": "pk0699c579", "publisher": "[1842]", "subject": "Ibn al-ʻArabī, 1165-1240—Fuṣūṣ al-ḥikam", "binding_note": "Brown leather with envelope flap. Gold tooled mandorlas with pendants in the center of upper and lower covers. Gold tooled border design on upper and lower covers made with gold guilloche, gold fillets and rosetta stamps, only partially visible as the edges of covers, the spine and the fore-edge flap are repaired in different dark burgundy leather. Gold fillets, and a smaller mandorla-like gold stamp on envelope flap. Endleaves in green glazed paper. Lining to fore-edge and envelope flaps in dark cream paper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5027559", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}