{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/c5%2F9a%2F79%2Fc59a79a1ae754ca8b9e26c8155a488b8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. عشية الخميس 3/رجب/سنة 897هـ كتاب كنز الرشاد وزاد المعاد / تاليف الامَام حجة الله علي الانام المجَاهِدْ في سبيل الله تعالى الهاديْ الَى الحق اميْر المؤمنين ابيْ الحسن عز الدين بن الحسن Ownership note, dated 27 February 1921. Includes various fragments, among them an excerpt by Imam al-Mahdī ʻAlī ibn Muḥammad and an excerpt from the Tafsīr al-thamarāt by Faqīh Yūsuf. جيده ويوجد عليه نقشة جميلة محفورة على الجلد وهو مكتوب بالمداد الأسود والأحمر والأخضر وعليه بعض الحواشي والتعليقات 18/شوال/سنة 1337هـ Incipit: بِسْمِ اللَّهِ...وبه نسْتعين قال مولانا اميْر المومنين الهادي الى الحق رحمه اللَه تعالى واعاد عليْنا مِنْ بَرَكَاته امين يقول العَبْد الفقيرْ الى عفو الله الغنى به عمَّن سوَاه...أَمَّا بَعدُ حَمْدِ اللهِ الموفق لاصابه الخلاص المرشد الى منهج الاثابه والاخلاص... Explicit: وانما رجوت ان يقودنى الاخذ من هَذى المعنى بنصيب الى توبةٍ عن قريب...اللهم ان مغفرتك اوسع من ذنوبي ورحمتك ارجالي منْ عملي فخذ الى الخير بناصيتي واحسن اللهمَّ عاقبتي وخاتمتي ومن نظر فى هذى المجمُوع المختصر مسئول ان يدعو لي معه فى حيوته بالتوفيق وبعد مماته بالنجاة من عذاب الحريق...ولا حول ولا قوة الا باللّهِ العلى العظيم تم Naskh script, written in black, red and green ink. Frequent marginalia. 14-18 lines. دعاء مجرب للحفظ وعدم النسيان وفائدة أخرى منقولة من خط الامام المهدي علي بن محمد. لقطة رقم (7) نقول من كتاب الثمرات في التفسير وفوائد أخرى متفرقة. لقطة رقم (118-122).", "author": "Hādī ilá al-Ḥaqq, ʻIzz al-Dīn ibn al-Ḥasan, 1442-1495", "abstract": "A summary on asceticism and Sufism, divided into two chapters and a conclusion.", "alternative": "كنز الرشاد", "extent": "124 leaves ; 175 x 115 (125 x 90 & 125 x 80) mm. bound to 190 x 130 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/xp68kh502", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/xp68kh502", "replaces": "pudl0079/ymdi_03_124", "title": "Kitāb Kanz al-rashād wa-zād al-maʻād", "uniform_title": "Kanz al-rashād wa-zād al-maʻād", "provenance": "عليه تمليك بخط صاحب المكتبة بتاريخ 19/جماد الآخر/سنة 1339هـ", "contributor": "شهاري، حسن بن محمد", "creator": "هادي الى الحق، عز الدين بن الحسن", "date": "1919", "language": "Arabic", "local_identifier": "pzc77ts514", "publisher": "1919.", "subject": "Sufism", "source_metadata_identifier": "7849532", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}