{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/6c%2F3d%2Ff3%2F6c3df38cf05540cdbbeae4f71d81b9dd%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a. A similar title appears in the preamble (fol. 1b, l. 10-11) and the colophon (fol. 103a): \"al-Tanqīḥ li-alfāẓ al-Jāmiʻ al-ṣaḥīḥ\". The name of the author appears in the colophon as: Badr al-Dīn Muḥammad ibn ʻAbd Allāh al-Zarkashī. Physical description: 32-35 lines per page. Written in informal but clear small hand in black ink with use of red. Soft light cream paper, with pulp visible. Collation statements at the end of each quire, in the form \"qūbila fa-ṣaḥḥa\" (see fol. 13b, margin). Several inscriptions on the pastedown of the upper cover and on fol. 1a, including verses of poetry, additions (fāʼidah), and ownership statements. Fol. 103b-104b: Blank. Quires disbound. Collation: Paper, fol. 105 ; 1-6¹⁴ 7¹⁴ (+1, fol. 94) 8⁶ ; catchword on the verso of each leaf ; the quires are numbered using Arabic numerals, except for the last one (see \"2\" on fol. 14a) ; foliation in Arabic numerals ; modern foliation in pencil in Western numerals (omits the first fol.). Inscription in Roman script on a label pasted on the pastedown of the upper cover: \"AUT S 54\" (repeated in red pencil on the pastedown). Origin: According to colophon, copy completed on Monday 17 Jumādá II 883 [Sept. 15, 1478] by Aḥmad ibn ---? al-Ḥamawī al-Ḥanbalī (fol. 103a). Incipit: الحمد لله على ما عم بالانعام وخص بالبيان والافهام والصلاة والسلام ... اما بعد فانى قصدت فى هذا الاملاء الى ايضاح ما وقع فى صحيح Explicit: وان ينفع قاريه وكاتبه والراجع اليه عند الاشكال بمنه وكرمه لا رب غيره ولا معبود سواه قال مولفه الشيخ الامام العلامة بدر الدين محمد بن عبد الله الزركشى رحمه الله ورضى عنه فرغت منه فى الثامن من ذى قعده الحرام سنه ثمان وثمانين وسبعمايه تم الكتاب المسمى بالتنقيح على الفاظ الجامع الصحيح", "author": "Zarkashī, Muḥammad ibn Bahādur, 1344 or 1345-1392", "abstract": "Dense copy of a commentary on al-Bukhārī's Jāmiʻ al-Ṣaḥīḥ, completed on 8 Dhū al-Qaʻdah 788 [Dec. 1, 1386] (see end of text, fol. 103a).", "alternative": "التنقيح لالفاظ الجامع الصحيح", "extent": "105 leaves : paper ; 183 x 130 (152 x 115) mm. bound to 183 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2j62s7468", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2j62s7468", "replaces": "pudl0112/5319493", "title": "Kitāb al-Tanqīḥ li-alfāẓ al-Jāmiʻ al-ṣaḥīḥ", "uniform_title": "تنقيح لالفاظ الجامع الصحيح", "type": "Early works to 1800", "provenance": "Waqf from al-Ḥājj Muṣṭafá al-Ḥalabī(?), 15 Shawwāl 1245 [April 9, 1830] (fol. 1b, upper margin). Several ownership statements on fol. 1a (some partly wanting), including one in the name of Muṣṭafá walad al-ḥājj Ibrāhīm(?) ---? (dated end of Shawwāl 1145 [April 1733]) ; one in the name of Ismāʻīl al-ʻAjlūnī ; and one in the name of al-Ḥājj Muḥammad ibn Khalīl al-Baghdādī, from the books of al-Shaykh Ismāʻīl al-ʻAjlūnī (dated 20 Ṣ[afar] 1162 [Feb. 9, 1749]). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "زركشي، محمد بن بهادر", "date": "1478", "language": "Arabic", "local_identifier": "ptd96mf09h", "publisher": "[1478]", "subject": "Bukhārī, Muḥammad ibn Ismāʻīl, 810-870—Jāmiʻ al-ṣaḥīḥ.", "binding_note": "Quarter bound with flap in marbled paper and golden-brown leather. Marbled paper pastedowns. Disbound.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5319493", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}