{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/59%2F3b%2F75%2F593b758af47d4f71900a7f68c3128e2c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). Physical description: 31 lines per page. Written in clear medium small naskh in black ink with use of red. The text is vocalized, and it is framed within a double line in red. European paper with watermark. Table of contents on fol. 1a-b. Two notes with biographical details, one on Abū Madyan quoted from ʻUnwān al-dirāyah (Maghribī script). Title on tail of text block. Modern foliation in pencil using Western numerals (omits the first fol.). Foliation in black ink using Arabic numerals. Inscription in Roman script on a spine label : \"25Y\" (repeated on a label pasted on the pastedown of the upper cover, and on fol. (i)a). Origin: According to colophon, copy completed at the end of Jumādá II 1010 [Dec. 1601] for Sharaf al-Dīn Yaḥyá najal al-Shaykh Manṣūr al-Zurqānī (fol. 256a-b, followed by verses of poetry and a prayer). Patronage: Copied for Sharaf al-Dīn Yaḥyá ibn Manṣūr al-Zurqānī. Incipit: بسم ... وبه نستعين الحمدل لله الذى خلع على اوليائه خلع انعامه ... وبعد فهذا كتاب لخصت فيه طبقات جماعة من الاولياء الذين يقتدى بهم فى طريق الله عز وجل Explicit and colophon: والامام الرافعى والامام النووى فاكتفينا بشهرتهم بذلك رضى الله تعالى عنهم اجمعين قال المؤلف ... الشيخ عبد الوهاب بن احمد بن على الشعواوى الانصارى ... وكان الفراغ من كتابتها خامس عشر رجب الفرد سنة اثنين وخمسين وتسعماية بمصر المحروسة والحمد لله رب العالمين قال القير على الحموي احد تلامذة سيدى الشيخ رضى الله تعالى عنه وقد وقع الفراغ من كتابتها على يدي ... فى يوم الثلاثا المبارك سادس عشرين شهر شعبان سنة اربع وخمسين وتسعماية ... [255ب] ... مما عمل برسم سيدنا ومولانا سيد شرف الدين يحيى محب الصالحين ... نجل مولانا الشيخ منصور الزرقانى ... بتاريخ اوخر جمادي الاخر من شهور سنة عشرة بعد الالف من الهجرة النبوية ... وسلام على المرسلين والحمد لله رب العالمين تم تم تم", "author": "Shaʻrānī, ʻAbd al-Wahhāb ibn Aḥmad, 1493 (ca.)-1565 or 6.", "abstract": "Biographical dictionary of sufī masters. The text is followed by several short texts in maghribī script on fol. 256a-257b.", "alternative": "طبقات الشعراني الكبرى رضي الله عنه", "extent": "259 leaves : paper ; 287 x 185 (204 x 111) mm. bound to 287 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/j9602322k", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/j9602322k", "replaces": "pudl0112/5525224", "title": "al-Ṭabaqāt al-kubrá", "uniform_title": "طبقات الكبرى", "type": "Sources", "provenance": "Ownership statement in the name of Aḥmad al-Bulbulī dated 1143 H. on fol. 2a. Three ownership statements on fol. 2b, including one in the name of the same (here: al-Ḥanafī al-Kūzul Ḥisārī [Kızılhisari]), and one in the name of ʻAlī al-mudarris, dated 1150 H. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "شعراني، عبد الوهاب بن احمد", "date": "1601", "language": "Arabic", "local_identifier": "pdf65wp70p", "publisher": "[1601]", "subject": "Sufis—Biography—History—16th century—Sources", "binding_note": "Bound in red leather with flap. Both covers ahev an outer border consisting of guilloche outlined by fillets in gold, defining a central panel with gold stamped corner pieces and a gold stamped central scalloped mandorla with pendants on the vertical axis. Portion of the same decoration on the envelope flap. Marbled paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5525224", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}