{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/b7%2F64%2F6c%2Fb7646cbd7b0c4980894a83fff3c464ae%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 4b. The title appears as \"Kitāb Sharḥ Majmaʻ Ibn Malak\" in an ownership statement on fol. 4a, and as \"Sharḥ Majmaʻ al-Baḥrayn\" on the tail of the text block. Incipit: يا من لا يحوط كمال كماله نطاق وصف الفصحاء ولا ينوط بادراك ادراكه افكار فحول الفضلاء نحمدك ... وبعد يقول الضعيف ... عبد اللطيف بن عبد العزيز بن امين الدين ختم الله بالخير عمله ... انّ بعض اخوانى وخلص خلانى فى اثناء الصحبة من البين قالوا ان مجمع البحرين كتاب بديع ... [5أ] ... الحمد لله ابتداء المصنّف فى اول تصنيفه بالتحميد اقتداء بكتاب الله تعالى فى التحميد Explicit: واجازها محمد حملا لكلامه الى الصرف الى مصالحه تصحيحا له والله اعلم تم الكتاب Physical description: 27 lines per page. Written in medium small naskh in black ink with use of red for headings and to overline the commented text. Light cream paper with laid and chain lines, and pulp, visible. Marginal annotations apparently by the same hand as the main text. Fol. 3-39 and 407 are later additions and replacements, on European paper with watermark, written in medium small casual naskh with elements of taʻlīq, with 25 lines per page. Fol. 1-2 apparently more recent addition, with table of contents. Another table of contents appears on fol. 3a-b, and a table of contents mentioning the titles of each Kitāb on fol. 4a. The quires (mainly quinions) have catchwords on the verso of each leaf. Several inscriptions on fol. 406a-b. Three inscriptions mentioning birth dates (1254 H., 1261 H., 1270 H.) on fol. 407a. Foliation in red ink using Arabic numerals. Inscription in Arabic script on a label pasted on the upper cover: \"... ? thānī 321\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 969\". Origin: Copy completed during the night of Wednesday 10 Dhū al-Qaʻdah 85- (\"wa-khamsīn\") by Ismaʻīl ibn Maḥmūd al-Qarawī (colophon, fol. 406a).", "author": "Ibn Malak, ʻAbd al-Laṭīf ibn ʻAbd al-ʻAzīz", "abstract": "Commentary on Majmaʻ al-Baḥrayn by Ibn al-Sāʻātī (d. 696/1296), a compendium on Ḥanafī law, based on the Mukhtaṣar by al-Qudūrī (d. 428/1037) and the Manẓūmah by al-Nasafī (d. 537/1142). The beginning of this copy is supplied by a later hand.", "alternative": "شرح مجمع البحرين", "extent": "i, 407, i leaves: paper ; 275 x 185 (200 x 135) mm. bound to 275 x 190 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/9p290c96d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/9p290c96d", "replaces": "pudl0112/5222803", "title": "Sharḥ Majmaʻ al-Baḥrayn", "provenance": "Two ownership statements on fol. 4a, one in the name of Aḥmad ibn al-ḥājj Bakr(?) al-qāḍī al-Arminālī(?), the other in the name of Muḥammad ʻAlī al-mudarris bi-Jāmiʻ al-Sulṭān Mehmet Fatih Ibn Riḍā Efendi al-ʼRKRī al-qāḍī ibn al-qāḍī ibn al-qāḍī, known as Khwājah zade. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن ملك، عبد اللطيف بن عبد العزيز", "date": "1447", "language": "Arabic", "local_identifier": "png453107w", "publisher": "[ 1447?]", "subject": "Ibn al-Sāʻātī, Aḥmad ibn ʻAlī, 1254-1294 or 1295—Majmaʻ al-baḥrayn", "binding_note": "Green cloth cover on what appears to be brown leather over pasteboards for upper and lower covers, fore-edge flap and envelope flap. European paper with watermark endpaper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5222803", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}