{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4b%2F40%2F39%2F4b4039a140304e1984977f20a6cd10e0%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from lower edge of the text block. 31 lines per page. Written in small naskh with elements of nastaʻlīq in black ink. The commented text is overlined in red. Illuminated headpiece (ʻunwān) with a floral motif in gold and colors (fol. ib). On the two first pages of the text, frame made of gold and black fillets (fol. ib-1a). The rest of the text is framed within a single red fillet. Glazed European paper with watermark. Catchword on the verso of each leaf. Modern foliation in pencil using Western numerals (omits the first folio). Inscription in Arabic script on a label pasted on the upper cover: \"Thālith 113\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 525\". Copied on 13 Ṣafar 1213 (colophon, fol. 335b). Incipit: سبحان من تقدست سبحات جماله عن سمة الحدوث والزوال ... وبعد فان انفع المطالب حالا ومألا ... [1أ] ... بسم الله الرحمن الرحيم ضمن المص تغمده الله تعالى بغفرانه خطبة كتابه الاشارة الى مقاصد علم الكلام Explicit: قال المصنف رح وليكن هذا اخر الكلام ... [335ب] ... انه هو الغفور الرحيم وانا اقول هذا ما تيسر لنا بعون الله وحسن توفيقه من كشف مشكلاته وتوضيح معضلاته وتحرير مسائله وتقرير دلايله ... وجعله دخرا لنا يوم الدين انه خير موفق ومعين", "author": "Jurjānī, ʻAlī ibn Muḥammad, al-Sayyid al-Sharīf, 1340-1413", "abstract": "Commentary on Kitāb al-mawāqif by ʻAḍud al-Dīn al-Ījī (d. 756/1355).", "extent": "337 leaves: paper ; 245 x 157 (202 x 90) mm. bound to 244 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/9c67wq43s", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/9c67wq43s", "replaces": "pudl0112/4910854", "title": "Sharḥ al-Mawāqif", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "جرجاني، علي بن محمد، السيد الشريف", "date": "1798", "language": "Arabic", "local_identifier": "p0v839b76z", "publisher": "[1798]", "subject": "Ījī, ʻAḍud al-Dīn ʻAbd al-Raḥmān ibn Aḥmad, -1355?.—Mawāqif", "binding_note": "Brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Upper and lower covers are similarly tooled with a blind-tooled and gold painted central mandorla with two pendants on the vertical axis and an outer frame made of gold painted fillets and a s-shape running pattern, with four small stamps with a floral motif in the inner corners. The envelope flap has a similar outer frame with a smaller blind-tooled and gold painted mandorla on its pointe. Blind-tooled and gold painted small stamps with floral motif and gold painted fillets on the fore-edge flap. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4910854", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}