{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/2e%2Fc8%2Fc5%2F2ec8c57f2b9c4cad9e160e91c64fae5a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a, later hand). Physical description: 19 lines per page. Written in small naskh in black ink with use of red (gold on fol.1b-2a). The text is vocalized. Some yāʼ for alif maqṣūrah. The text is framed within a border in gold outlined in black. European paper with watermark. Occasional marginal annotation. Title on tail of text block (hardly legible). Chiefly quinions. Catchword on the verso of each leaf. Decoration: Illuminated scalloped mandorla, executed in gold, blue, and colors on fol 1a. Illuminated headpiece with basmalah in gold on fol. 1b. Illustration 1: Mappa mundi on fol. 3b-4a, circular, executed in gold, blue, green, red, and gold. Illustration 2 : Map of the Kaʻbah surrounded by the miḥrāb for different regions on fol. 43b. Origin: The illuminations suggest the 11th/17th cent. Incipit: بسم ... قل لا يعلم من في السموات والارض الغيب الا الله الحمد لله غافر الذنب قابل التوب شديد العقاب عالم الغيب ... [2أ] ... وبعد فان خالق الخلق والبرية ومن له الارادة والمشيئة قد ميز الملوك Explicit: وهذه خاتمة الارجوزه وما حوت من حكم عزيزه والحمد لله على تمامها حمدا يصوع المسك فى ختامها", "author": "Ibn al-Wardī, Zayn al-Dīn ʻUmar ibn al-Muẓaffar, -1349", "abstract": "Fifteenth century Arabic cosmography, ascribed to Ibn al-Wardi (fl. ca. 822/1419). On the disputed authorship, see Sellheim, R. Materialen zur arabischen Literaturgeschichte, t. I, no. 49.", "alternative": "عجائب المخلوقات", "extent": "i, 187, i leaves : paper, ill. ; 208 x 135 (152 x 75) mm. bound to 20 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/7d278t07w", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/7d278t07w", "replaces": "pudl0032/267b", "title": "Kharīdat al-ʻajāʼib wa-farīdat al-gharāʼib", "type": "Charts, diagrams, etc", "provenance": "Ownership statement in the name of Ismāʻīl, qāḍī in Baghdād on fol. 1a, with seal. Another erased ownership statement with seal on the same fol. Erased seal on fol. 29b. Acquired from Murād Bey Bārūdī (Beirut), 1925.", "creator": "Ibn al-Wardī, Zayn al-Dīn ʻUmar ibn al-Muẓaffar, -1349", "date": "1600-1699", "language": "Arabic", "local_identifier": "prn3020806", "publisher": "[16--?]", "subject": "Cosmography", "binding_note": "Brown leather over paper pasteboards. Central gold stamped scalloped mandorla, with floral motif left plain. The outer border consists of blind and gold tooled fillets and guilloche. Rebacked.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5514233", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}