{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/50%2F0a%2Feb%2F500aeba1de604df69822bb9afb2e00fb%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. composite codex. Title from fol. 1a. Two of the works are dated: text 3 is dated 21 Muḥarram 1224 (1809) -- colophon (fol. 66b); text 4 is dated Shaʻbān 1311 (1894) and was copied by Mehmet Nuri el-Kadiri (the scribe of the vakıf statement on fol. 1a) -- colophon (fol. 79b). Text 2 is also in his hand. All texts are written inside a single-line frame in red ink. Texts 1, 3 and 5 are written in small naskh in black ink with use of red and have 16-19 lines per page. Texts 2 and 4, written by Mehmet Nuri, are written in a casual, medium small nastaʾlīq in black ink with use of red and green. Fol. 1b-2a have a wide gold leaf frame outlined in black ink, with a large gold leaf head piece decorated with purple and blue watercolors on fol. 1b. Text 3 is decorated with red and green watercolors, used for headings and breaks, and sections of the text are written inside a number of circles outlined in red and finished with gold leaf. Most texts have catchwords on the verso of each leaf. Different glazed European paper.", "author": "Kadızade Mehmet Tahir, 1747-1838", "abstract": "A collection of works in Sufism. The texts are in different hands and of different dates; two of them were copied by, and all would appear to have been put together by Mehmet Nuri to keep in the Kaderi zaviye (see statement of vakıf below).", "contents": "9. fol. 97a: [a recipe].", "extent": "97 leaves : paper ; 232 x 150 (115-175 x 82-112) mm. bound to 232 x 155 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/hd76s266t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/hd76s266t", "replaces": "pudl0112/5187595", "title": "Risale-yi Nuriye li-fukara il-Kadiriye", "provenance": "A statement of vakıf on fol. 1a, stating that the book was endowed to the Kaderi zaviye in the Iskender bey Mahalle in Istanbul, written by Seyit Mehmet Nuri Şeyh Hasan Efendi Zade, and dated 1307 (1889-90). The statement is accompanied by two seals, one faded at the top of the page, and the other that of Mehmet Nuri, with the date 1304, at the bottom of the page. The statement is repeated in red ink on fol. 1b, and is accompanied by a large seal of the Şeyh of the zaviye, Süleyman bin Mustafa Ahi el-Kaderi, and two smaller seals below.", "creator": "قاضي زاده محمد طاهر.", "date": "1809-1894", "language": "Turkish, Ottoman (1500-1928)", "text_language": "In Ottoman Turkish.", "local_identifier": "pgm80k0524", "publisher": "[1809-1894]", "subject": "Sufism—Doctrines", "binding_note": "Half leather binding with envelope flap. Marbled paper on covers and the envelope flap. Brown leather on spine, fore edge flap and around edges of covers. Endleaves in orange paper. Lining to the envelope flap in green paper. Lining to the fore edge flap in brown fabric.", "source_metadata_identifier": "5187595", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}