{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4f%2F34%2F11%2F4f34114d687e4f068ecfcfddf0c86f3d%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. بلغ قصاصة بحسب الطاقة والامكان بقلم صالح بن محسن بن محمد أحمد صالح خليل بتاريخ شهر الحجة سلخ سنة 1263هـ(لقطه رقم542) كتاب الجوهره المضيه في تاريخ الخلافه المويديه/ تاليف للسيد العلامه المطهر بن محمد الجرموزي رحمه الله واليها سيرت اولاده الكرام الباذلين نفوسهم في صلاح الاسلام والمسلمين واليها طبقات العلما والاعيان ممن اشتمل عليهم ذلك الاوان/تاليف المذكور ايضا رحمه الله Reading and ownership notes, 18th-19th centuries. Includes a fragment on the need for relying upon the scholars of the age and a question for them regarding the virtues of ʻAlī ibn Abī Ṭālib. جيده وبداخله بعض الصفحات الممزقة وهو مكتوب بالحبر الأسود والأحمر في معظم الصفحات وهو ذو حجم متوسط Incipit: بسم الله...الحمد لله المبتدى باالنوال ... وصلواته على رسوله محمد واله خير ال وبعد فقد سبق في المجلد الاول شرح قيام مولانا المنصور بالله... Explicit: واما قضاته عليلم فقد ذكرناهم في طباقاتهم وتراجمهم رحمة الله عليهم Naskh script, written in black and red ink. Tearing on some pages. 20-35 lines. فائدة في ثلاث صفحات بعنوان : احتجاج المامون على علماء زمانه وسؤاله إياهم في شأن فضل علي بن أبي طالب كرم الله وجهه في الجنة (من اللقطة رقم 4-6)", "author": "Jurmūzī, al-Muṭahhar ibn Muḥammad, 1594 or 1595-1666 or 1667", "abstract": "A historical work on the life of Imam al-Muʼayyad billāh Muḥammad ibn al-Qāsim ibn Muḥammad (d. 1054/1644) (Brockelmann, S II 560) and his kingdom and contemporaries.", "alternative": "سيرة الإمام المؤيد بالله محمد بن القاسم", "extent": "574 leaves ; 300 x 205 (210 x 125) mm. bound to 300 x 225 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/9p290b07f", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/9p290b07f", "replaces": "pudl0079/glaser147", "title": "Kitāb al-Jawharah al-muḍīʼah fī taʼrīkh al-khilāfah al-muʼayyadīyah", "uniform_title": "Nubdhah al-mushīrah", "type": "Early works to 1800", "provenance": "عليه عدة تمليكات منها تمليك للعلامه يحيى بن أحمد الكبسي بتاريخ شهر ربيع الأول سنة 1198هـ ، ثم أحمد بن علي لطف بتاريخ شهر محرم الحرام سنة 1257هـ ، ثم يعقوب بن يوسف بن المتوكل على الله ، ثم تعين لحسن بن يحيى الكبسي ، ثم صالح بن محسن بن محمد أحمد صالح خليل بشهر ربيع الأول سنة 1262هـ.", "creator": "جرموزي، المطهر بن محمد", "date": "1900", "language": "Arabic", "local_identifier": "p8c97p3118", "publisher": "1900?", "subject": "Yemen (Republic)—Kings and rulers—Early works to 1800", "source_metadata_identifier": "7848954", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}