{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/82%2Fd3%2F89%2F82d38958992f45e0aa3e12d4fa71957c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. بلغ مقابلةً على نسخة للشيخ/ إبراهيم بن محمد الثرواني مَبَاهج الامه بمناهج الائمه Ownership and reading notes. Includes various fragments of poetry and on law. عبارة عن مجلد بني غامق عليه نقشة محفورة في الجلد وهناك أوراق منزوعة من أوله وعليه آثار معالجة وتظهر عليه آثار الأَرَضَهْ وهو مكتوب بالمداد الأسود والأحمر وهو قديم يعود تاريخه للقرن العاشر الهجري عصر يوم الأحد 27/ربيع الأول/920هـ Incipit: ومنهً رحم الله العباد بها . واسفرت بسناها عنهم النقَم...امّا بعدُ فانى احمد الله اليكم معيّن الاَحكام ، وبيّن الحلال والحرام ، على ما فتح من مناهج الاهتدا للتفقّه فى الدين...واشهد ان لا اله الا الله وحده لا شريك له... Explicit: فصل يجوز للوصى ان ياكل من مال اليتيم عند الحاجة عند السامعى واحمد بشرط ان يكون اقل الامرين من اجره عمله وكفايته ومنع ذلك ابو حنيفه مطلقا...وقال مالك المشهور لا يتناول الا المعلوم خاصّة واتفقوا على انها انما تصح وتلزم بعد الموت وانه يستحب له الايصآء بدون الثلث للحديث والله اعلم . Naskh script, written in black and red ink. Traces of repair on some pages and some wormholes. 23 lines. أبيات شعرية وفوائد. لقطة رقم (2). فائدة في الأصول والفقه. لقطة رقم (279-280).", "author": "Ghazzālī, 1058-1111", "abstract": "Work on law and action based on statements of prominent figures, with descriptions of the statement's reliability.", "alternative": "مباهج الامه بمناهج الائمه", "extent": "282 leaves ; 195 x 135 (135 x 90) mm. bound to 200 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/n009w358d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/n009w358d", "replaces": "pudl0079/ymdi_03_36", "title": "Mabāhij al-ummah bi-manāhij al-aʼimmah", "type": "Early works to 1800", "provenance": "عليه تمليك في اللقطة رقم (2) لأحمد بن محمد بن أحمد بن علي بن يحيى بن محمد بن حنش ، وإليه تمليك للعلامة محمد بن محمد بن محمد بن إسماعيل بن محمد الكبسي بتاريخه شهر ذي الحجة سنة1348هـ", "contributor": "ابن فيروز، يوسف بن محمد", "creator": "غزالي", "date": "1514", "language": "Arabic", "local_identifier": "pxg94jm724", "publisher": "1514.", "subject": "Islamic law—Early works to 1800", "source_metadata_identifier": "7849277", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}