{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/59%2Fbe%2F07%2F59be07acaa834e2b86498a5d29f323a2%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). The title appears as \"Rawḍat al-muridīn\" in the preamble of the text (fol. 2b). The name of the author appears in the preamble of the text. Physical description: 13 lines per page. Written in black ink with use of red. Thick soft dark cream paper, hardly translucid, with laid lines visible. Table of contents on fol. 1b-2a. Foliation in black ink using Arabic numerals. According to this foliation, many folios are misplaced. Two modern foliations in pencil using Western numerals (this record follows that on the lower margin). Worm-eaten; a few loose leaves. Origin: According to colophon, copy completed by Qāsim ibn Nāṣir ibn Salmān on 28 Rajab 785 [Sept. 26, 1383] (fol. 97a). Copyist: Qāsim ibn Nāṣir ibn Salmān. Basmallah: بسم ... وبه نستعين رب سهّل ويسر ولا تعسّر Incipit: قال الشيخ ابو جعفر محمد بن الحسين بن احمد بن يزدانيار رضى الله عنه الحمد لله رب العالمين حمدا يكون له رضا ولشكره ادا وصلى الله ... اما بعد فقد سالنى بعض الاخوان بان اجمع لهم فصولا فى معنى اداب الصوفية واحكامهم وطريقتهم ... الباب الاول فى اداب الصوفية قال النبى صلى الله عليه وسلم ان الله تعالى ادبنى فاحسن تادبى Explicit: لا يشهد بتصوفه اثار المتقدمين من مشايخ التصوف كان من المدعين جعلنا الله من المهتدين المقتد-- [97أ] باثار السابقين من العلما العارفين والمتصوفة الواحدين انه خير المنعمين وهو ارحم الراحمين تمت الكتاب", "author": "Ibn Yazdānyār, Muḥammad ibn Ḥusayn, 11th cent", "abstract": "Treatise on the conduct of sufis. The date of the author is uncertain, but according to internal elements, the composition of the treatise can be dated to the first quarter of the 5th/11th cent. (see Williams, J.A. Rawḍat al-murīdīn, 1958, p. v-vi ; Massignon, L. La passion d'...al-Ḥallāj, 1922, no. 228).", "extent": "i, 97, i leaves : paper ; 147 x 115 (105 x 85). bound to 150 x 130 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/m326m1793", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/m326m1793", "replaces": "pudl0032/968y", "title": "Kitāb Rawḍat al-murīdīn", "uniform title": "روضة المريدين", "provenance": "Ownership statements and impression of a seal on fol. 1a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن يزدانيار، محمد بن حسين", "date": "1383", "language": "Arabic", "local identifier": "psb398f24v", "publisher": "[1383]", "subject": "Sufism—Doctrines—11th century", "binding note": "Paper pastedowns with inscriptions.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5393205", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}