{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/fc%2Fba%2Fe2%2Ffcbae213dc284b7d85b066f02f0304fc%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. 1-تمت المقابلة على نسخة الغالب عليها الصحة مع قراءة الكشاف نهار الإثنين خاتمة شهر رجب سنة 1077 هـ. 2-تم البحث في هذه الحاشية مع قراءة الكشاف يوم الأربعاء 14/رجب/سنة 1283 هـ وكتب علي بن حسين ؟. حاشيه مولانا المدقق المحقق السيد الشريف الجرجانى على الكشاف للزمخشرى Ownership note, dated 1921. Multiple reading notes. Includes lines of poetry by Muḥammad ibn Ibrāhīm, with accompanying notes on Zamakhsharī's commentary on surat al-Anʻām and various other notes. جيده وهو عبارة عن مجلد قديم يرجع تاريخ نسخه إلى القرن الحادي عشر وهو مكتوب بالمداد الأسود والأحمر بخط ذو حجم صغير الثلاثاء 16/رجب/سنة 1077هـ Incipit: بسم الله...قال جار الله العَلامه احسن الله اكرامه في دار المقامه قوله الحَمد لله الذي انزل القران كلاما مولفا منظما دل بلامي الجنس والملك على اختصاص الحمد به تعالى... Explicit: فلا بد من اعتبار التجريد بان ينتزع من المخاطب اسد ومن الثمره رزق لم يات بشى يعتد به الا ترى انه جعل البيانيه قسيمه للابتداء وانه لا قرينه على الرزق من الثمره بل هي في نفسها رزق . Naskh script, written in black and red ink. 37 lines. أبيات شعرية للعلامة محمد بن إبراهيم في حصر من أرسل بالعربية ويليه تعليق على ما ورد في تفسير الزمخشري في سورة الأنعام منقول من خط العلامة أحمد بن عبدالرحمن المجاهد ويليها عدة نقول عنه رحمه الله .من اللقطة رقم (3-5).", "author": "Jurjānī, ʻAlī ibn Muḥammad", "abstract": "A supercommentary on Zamakhsharī's tafsīr.", "alternative": "حاشيه الشريف", "extent": "136 leaves ; 295 x 200 (210 x 135) mm. bound to 295 x 205 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/br86b486g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/br86b486g", "replaces": "pudl0079/ymdi_03_135", "title": "Ḥāshiyat mawlānā al-mudaqqiq al-muḥaqqiq al-Sayyid al-Sharīf al-Jurjānī ʻalá al-Kashshāf lil-Zamakhsharī", "type": "Commentaries", "provenance": "عليها تمليك لصاحب المكتبة بخطه سنة 1340هـ", "contributor": "مغربي، حسين بن محمد", "creator": "جرجاني، علي بن محمد", "date": "1667", "language": "Arabic", "local_identifier": "pnk323c266", "publisher": "1667.", "subject": "Zamakhsharī, Maḥmūd ibn ʻUmar, 1075-1144—Kashshāf.", "source_metadata_identifier": "7849562", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}