{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/42%2F82%2F04%2F42820458cddb44d18edf0af482bf73d9%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). The name of the author appears at the beginning of the text as Salīm al-Wāʻiẓ (fol. 1b). 17 lines per page. Written in medium small naskh using black ink and magenta. The text is framed in a single magenta line throughout. Contains charts. Glazed paper with watermark. Pagination in black ink using Arabic numerals between brackets in the center of the upper margin. Foliation in pencil using Western numerals (with no fol. 4). Collation: Paper ; fol. 30 ; 30¹⁰ ; catchword on the verso of each leaf. Incipit: بسم ... الحمد للَّه الذي اودع اسرار الحادثات في كنوز الحروف والكميات وجعل الاعداد ظروف الواقعات ... اما بعد فيقول العبد الفقير سليم الواعظ لما انعم الله تعالي علي بكتب المادة وقرائتها Explicit: من الماء فالثابتةِ حروف ه ج ر ط ل فولدها الي تمام التوليد ثم اللقط منها تم", "author": "Mawṣilī, Salīm.", "abstract": "Short treatise on the elements of divination, drawn chiefly from the works of Muḥyī al-Dīn Ibn al-ʻArabī (d. 1240), and comprising an introduction in 8 parts, a maṭlab, and a conclusion.", "alternative": "الكواكب الدرية بالاصول الجفرية", "extent": "30 leaves : paper, ill. ; 239 x 165 (188 x 97) mm. bound to 240 x 168 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/m613mx64g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/m613mx64g", "replaces": "pudl0032/545h", "title": "Kitāb al-Kawākib al-durrīyah fī al-uṣūl al-jafrīyah bi-al-tamām wa-al-kamāl.", "provenance": "Acquired from Brill, Leyden, 1900, from the books of Amīn ibn al-Ḥasan al-Ḥulwānī al-Madanī al-Ḥanafī (Medina).", "creator": "موصلي، سليم", "date": "1800-1899", "language": "Arabic", "local identifier": "p44559j77r", "publisher": "[18--?]", "subject": "Islamic magic", "binding note": "Upper and lower covers made of decorated paper over paper pasteboards.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4822502", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}