{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e8%2Ffa%2Fdc%2Fe8fadcacd034476fbf6cbcf90dd53c56%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. composite codex. Title provided by cataloger, from title of text 1 (rubric, fol. 2b). Physical description: Text 1 written in medium small thick nastaʻlīq in black ink with use of red, with 20 lines per page (162 x 75 mm.), on European paper with watermark. Important annotations on the margins, between the lines, and on small pieces of paper pasted between the original leaves. Several inscriptions on fol. 1a-2a. Foliation in pencil using Western numerals (counts some but not all leaves pasted between the original fol.; this record follows the existing foliation). Inscription in Arabic script on a label pasted on the upper cover: \"Uṣūl 72\". Inscription in Arabic numerals on a label pasted on the pastedown of upper cover: \"1041/2 Ḥ\". Origin: According to colophons, copy of text 1 completed on a Thursday in Muḥarram 1161 [Jan. 1748], during the reign of Salīm Khān, in the Madrasat ʻAbd al-Raḥmān Afandī, by Islām ibn Bayrām Ghāzī ... (fol. 167a). Copy of text 3 completed in the middle of Shaʻbān 1228 [Aug. 1813] in Qusṭanṭinīyah by Ibrāhīm ibn Muḥammad ibn Ibrāhīm al-Asīrī(?) (fol. 200a).", "author": "Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347", "abstract": "Collection of three texts: Two commentaries on texts by ʻUbayd Allāh ibn Masʻūd al-Maḥbūbī (d. 747/1346) on uṣūl al-fiqh, -- a commentary on Tanqīḥ al-uṣūl by the author (followed by a short text in Ottoman Turkish written by another hand on fol. 167b), and a commentary on al-Muqaddimāh al-arbaʻ by ʻAbd al-Ḥakīm ibn Shams al-Dīn al-Siyālkūtī --, and another short treatise by the same Siyālkūtī. The volume comprises two parts copied separately and bound together at a later date, Text 1 (fol. 1-167) and Text 2 and 3 (fol. 168-207).", "contents": "4. fol. 200b-207b: al-Risālah al-Khāqānīyah / ʻAbd al-Ḥakīm ibn Shams al-Dīn al-Siyālkūtī.", "extent": "iii, 207, i leaves: paper ; 218 x 145 and 213 x 137 mm. bound to 224 x 155 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/1831cn57w", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/1831cn57w", "replaces": "pudl0112/5401710", "title": "Kitāb Tawḍīḥ maʻa Tanqīḥ ... [etc.].", "uniform_title": "توضيح", "type": "Sources", "provenance": "Ownwership statement dated Dhū al-ḥijjah 1132 on fol. 1a. From the books of Aḥmad Najīb (see note in his name on fol. 1a, mentioning the beginning of the memorizing of this text (mudhākarah), dated 1284 H. [1867 or 8]). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "محبوبي، عبيد الله بن مسعود", "date": "1748-1813", "language": "Arabic", "local_identifier": "p9s162k43d", "publisher": "[Qusṭanṭinīyah?], [1748-1813]", "subject": "Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347—Tanqīḥ al-Uṣūl.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5401710", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}