{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/18%2Fb8%2Fde%2F18b8dea02d884f1faf2550dacb85eec7%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. Written in medium small naskh in black ink with use of red. Glazed paper with watermark. Marginal notes. The title is written on the lower edge of the text block (illegible). Long note on fol. 377b, concerning an event in 1013 H. [1604/5]. Foliation using Arabic numerals beginning on fol. 10, up to fol. 371. Modern foliation in pencil using Western numerals. Two of the texts were copied in Cairo (Miṣr and al-Qāhirah) in 1016 (colophon text 2, fol. 371b ; text 11, fol. 405b) by Aḥmad ibn ʻAlī ibn Aḥmad (fol. 405b ; on fol. 377b : Aḥmad). The date of completion of the copy of the Kitāb al-Miṣbāḥ is given according to three different calendars (see fol. 371b).", "author": "Qurṭubī, Muḥammad ibn Aḥmad, -1273", "abstract": "Volume comprising the Arabic dictionary of al-Qurṭubī and various shorter texts concerning mainly lexicography, written by the same hand.", "contents": "14. fol. 408a-416a : [Excerpts in verse and prose on lexicography from al-Naṭanzī, ʻAbd Allāh al-Ṭabalāwī, etc.].", "extent": "416, i leaves : paper ; 234 x 164 (162 x 89) mm. bound to 235 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/00000007w", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/00000007w", "replaces": "pudl0032/283h", "title": "al-Misbāḥ fī al-Jamʻ bayna al-Afʻāl wa-al-Ṣiḥāḥ fī al-lughah ... [etc.].", "provenance": "Ownership statement on fol. 1a, in the name of Muḥammad ʻAbd al-Qādir al-Jawharī, dated 1276 H. [1859/60] ; the same name appears on fol. 9a and 202a. Acquired from Brill, Leyden, 1900, from the books of Amīn ibn al-Ḥasan al-Ḥulwānī al-Madanī al-Ḥanafī (Medina).", "creator": "قرطبي، محمد بن احمد", "date": "1607", "language": "Arabic", "local_identifier": "p2n49v156j", "publisher": "Cairo, [1607]", "subject": "Manuscripts, Arabic—New Jersey—Princeton", "binding_note": "Upper and lower covers, fore-edge flap and envelope flap made of brown leather over paper pasteboards. The covers have a similar outer frame consisting in blind tooled and gold painted fillets and an s-shape running pattern. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4804706", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}