{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/db%2Fe5%2F0a%2Fdbe50a8743ce4b0fae9709d9d5e47235%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a (later hand). Physical description: 33 lines per page. Written in medium small naskh in black ink (faded to brown), with use of red.Thick paper, hardly translucid, with pulp visible. Fol. 1 consists of a later leaf pasted on the recto of an original leaf. Marginal annotations on the beginning of the text. Title on tail of text block. According to the catchwords, some leaves are misplaced. Modern foliation in pencil using Western numerals. Quinions and senions ; catchword on the verso of some leaves. On the last verso of some quires, statement reading :\"Ākhar al-juzʼ al-awwal [al-thānī ...] bi-muqābalatih\" (with variants ; see fol. 8b, 18b). Inscription in Western numerals in blue pencil on the pastedown of the upper cover: \"75\". Origin: According to colophon, copy completed on 12 Shaʻbān 741 [Jan. 31, 1341] (fol. 182b). Incipit: بسم ... رب يسر وتمم بالخير واعن الحمد لمن تمت نعمته والشكر لمن سبقت رحمته والصلوة على من بعث قايدا لامته شاكرا لنعمته ... قال مولانا العالم الكبير الفاضل النحرير ... عبد الله بن صدر الشهيد احمد بن محمود النسفى غفر الله له ولوالديه ... بسم الله رب كل عبد والحمد لله ولى الحمد الباء تعلق بمحدوف تقدير Explicit: بقوله ثم التحيات بغير عدد ولكنه لم يصفه بالدوام ... والحمد لله رب العالمين تمت وقد كان اختتام جمع هذا لسبع بقين من صفر ختم بالخير والظفر سنة سبعين وستماية قال العبد الضعيف ... عبد الله بن احمد ابن محمود النسفى ... لما فرغت من جمع شرح النافع واملائه وهو المستصفى من المستوفى سالنى بعض اخوانى فى الدين ... ان اجمع للمنظومة شرحا ... وسميته المصفى لصفا ما فيه من المنقول والمعقول ... [182ب] ... واسالك لسانًا صادقًا واسالك حير ما تعلم واعوذ بك [---] تعلم واستغفرك لما تعلم انك انت علّام الغيوب [---] ونعم الوكيل نعم المولي ونعم النصير وصلّى الله على نبينا محمّد وآله الطاهرين", "author": "Nasafī, ʻAbd Allāh ibn Aḥmad, -1310", "abstract": "Commentary by Ḥafīẓ al-Dīn Abū al-Barakāt ʻAbd Allāh ibn Aḥmad al-Nasafī (d. 710/1310) on Manẓūmat al-khilāfīyah, a versified treatise on debated points of law by ʻUmar ibn Muḥammad Najm al-Dīn al-Nasafī (d. 537/1142). At the end of the text, the author states that he completed his commentary in Ṣafar 670 [1271], explains the reason for choosing its title, and gives the key to the references used in the text (fol. 182a).", "alternative": "al-Muṣaffá", "extent": "182, i leaves : paper ; 241 x 158 (190 x 120) mm. bound to 245 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/00000264z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/00000264z", "replaces": "pudl0112/5513379", "title": "Kitāb al-Muṣaffá wa huwa sharḥ Manẓūmat al-ʻallāmah ʻAbd Allāh ibn Aḥmad ibn Maḥmūd al-Nasafī al-Ḥanafī raḥimahu Allāh taʻālá wa al-matn wa-al-sharḥ lahu khrāhu Allāhu khayran", "type": "Sources", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نسفي، عبد الله بن احمد", "date": "1341", "language": "Arabic", "local_identifier": "pnp194s36t", "publisher": "[1341]", "subject": "Nasafī, ʻUmar ibn Muḥammad, 1068?-1142—Manẓūmah fī al-khilāfiyāt.", "binding_note": "Brown leather over paper pasteboards. Traces of a now wanting flap. Both covers have a large central blind stamped mandorla filled with a floral motif and an outer border consisting of fillets. Damaged.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5513379", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}