{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/9b%2F32%2Fdb%2F9b32db5533ab45d8a173e60564b2c91e%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the top and bottom edges of the manuscript. كتاب الفصول اللولويه في فقه [فقه] العتره النبويه / التقطهَا من بحارِ علومهِم الزاخِرهِ واختَارهَا مِن دراري نجومهِم الزاهره فحلى بهَا جِيد مذهبهم العالي الطاهِر وَجلا بهَا وجه منصبهم الزاكي الطاهِر وَجمَعَ بهَا مِن اقوالهِم مَا كانَ ذَهبَ والّف بهَا من نصوصهم ما عزّ على مَن طلب حربت منهجهم الماهِر البصير وَعلم مدرجهم البَاهِر الشهير السّيد المقتصد العالِم المجتهد صارم الدين ابرهيم بن محمد بن عبدالله بن الهادي بن ابرهيم بن على بن المرتضى بن مفضّل بن منصور بن العفيف محمد بن المفضل بن الحجاج بن على بن يحيَى بن القسم بن يوسف الداعي بن يحيى المنصور بن الامام الناصِر احمد بن الامام الهادي الى الحق يحيى بن الحسين الحافظ بن الامام ترجمان الدين نجم الِ الرسول القسم بن ابرهيم طَبَاطبَا الغَمْر ابن اسمعيل الديباج ابن ابرهيم الشِبْه المشبَّه برسول الله صلى الله عليه وعلى اله وسلم بن الحسن المثنّى الرّضى ابن الحسن السِّبْط ابن امير المومنين وسيّد الوصيين على بن ابي طَالب وابن سيّده نسآءِ العالمين فاطِمه الزهرا البتول ابنه سيد المرسلين وَخاتم النبيين محمد المصطفى صللم واله وسلم Multiple ownership and sale notes, dating from 1670 to 1920. Includes various poems and fragments, among them a poem taken from ḥusayn ibn Aḥmad Zabārah, and a biography of Abū al-Faraj al-Iṣbahānī. جيده وهو عبارة عن مجلد كبير الحجم أحمر اللون يوجد عليه نقشة محفورة في الجلد كتب بالمداد الأسود والأحمر والمسافة بين سطور المتن كبيرة بداخلها حواشي متعددة وشروح السبت سلخ شهر ذي الحجة الحرام من شهور سنة 1079هـ Incipit: بسم اللهِ...وبه نستعِين الحمد للهِ رب العَالمين وَصلواته عَلى محَمد المصطفى الامين وَعلى اخيه الانزع البطين...وبَعْدُ فَهذه نخبٌ مصطفاة من اقوال ايمتنا... Explicit: فلتراجع بسَئطها وَفى مَا ذكر منها ارشاد الى مَا لم يذكر والله أعلم تمت الفصول... Naskh script, written in black and red ink on lined paper. Numerous marginalia. 9 lines. قصائد شعرية وأبيات ونقول وفوائد متعددة. لقطة رقم (3-22). ترجمة أبو الفرج الأصبهاني وتليها ترجمة القاضي العلامة أحمد بن سعد الدين المسوري. لقطة رقم (448-450). 2-قصائد شعرية وأبيات. لقطة رقم (452-454).", "author": "Wazīrī, Ibrāhīm ibn Muḥammad, 1431-1508", "abstract": "A work on Zaydi legal theory, comprising 16 chapters.", "alternative": "فصُول اللوْلويه + الفصُول اللولويَّه", "extent": "452 leaves ; 310 x 205 (200 x 105 & 280 x 180) mm. bound to 310 x 220 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/1544bq37z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/1544bq37z", "replaces": "pudl0079/ymdi_03_44", "title": "Kitāb al-Fuṣūl al-luʼluʼīyah fī fiqh al-ʻitrah al-nabawīyah", "type": "Sources", "provenance": "عليه عدة تمليكات في صفحة العنوان: 1-ليحيى بن حسن بن أحمد بن يحيى الآنسي سنة 1081هـ. 2-ثم انتقل إلى ملك الفقيه إبراهيم بن عبدالرحمن الظهرين؟ بالشراء الصحيح من الفقيه محمد بن اسماعيل بوكالة صحيحة من والده اسماعيل بن حسن بن أحمد بن يحيى الآنسي بتاريخ شهر رجب سنة 1136هـ وشهد على ذلك الصنو علي بن محمد اللاحجي والفقيه علي بن قاسم البريهي الآنسي وكتبه أفقر الورى أحمد بن محمد اللاحجي. 3-لأمير المؤمنين المهدي لدين الله رب العالمين في شهر رجب سنة 1165هـ. 4-ليحيى بن صالح بن يحيى السحولي بتاريخ شهر رمضان سنة 1203هـ. ثم للسيد العلامه محمد بن يحيى الكبسي بتاريخ شهر محرم سنة 1218هـ. 6-ثم تميز بالقسمة للكريمة فاطمه ابنت الوالد العلامه محمد بن محمد بن اسماعيل الكبسي حرر غرة المحرم سنة 1335هـ ثم وهبته لأخيها محمد صاحب المكتبة حسب ورقة معه منها بخط الوالد العلامه أحمد بن اسماعيل حسن الكبسي وحرر محرم الحرام مفتاح سنة 1338هـ وكتب محمد بن محمد بن محمد بن اسماعيل الكبسي وهذا مثبت أيضاً بخطه في اللقطة رقم (3).", "creator": "وزيري، ابراهيم بن محمد", "date": "1669", "language": "Arabic", "local_identifier": "pcz30qz77z", "publisher": "1669.", "subject": "Islamic law—Interpretation and construction—Sources—Early works to 1800", "source_metadata_identifier": "7849291", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}