{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/fb%2Fed%2Fdf%2Ffbeddf7a7fdb4869a09181b6944f2b38%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page by a later hand (fol. 1a). Incipit: سورة مريم ثمان وتسعون اية كلها مكية يسم الله الرحمن الرحيم وبه نستعين كهيعص قراء ابن كثير وعاصم فى رواية حفص بنصب الهاء والياء Explicit: سورة الناس مدنية وهى ست ايات بسم الله الرحمن الرحيم قوله تعالى قل اعوذ بربّ الناس يقول استعيذ بخالق الناس ... [324أ] ... قال من لم يزعم انّهما من كتاب الله تعالى فعليه لعنة الله والملائكة اجمعين تم كتاب تفسير ابى الليث نصر بن ابراهبم السمرقندى Physical description: 24 lines per page. Written in small taʻlīq in black ink with use of red for overlining, re-inking and \"maṭlab\" on the margins. Light biscuit paper with pulp and thick laid lines visible. Occasional marginal annotation. Catchword on the verso of each leaf. Fol. 1 and 324 consist of a leaf in European paper with watermark pasted on the recto and the verso respectively of an original folio. Some leaves apparently missing (see between fol. 13 and 14). Note on a modern piece of paper placed between fol. 3 and 4. Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Raqm 43\". Foliation in pencil using Western numerals (faulty). Water damage; mildew. Origin: Copy completed on 8 Rabīʻ al-Awwal 892 [March 4, 1487] (colophon, fol. 324a, followed by verses of poetry on the margin, 2 lines in Arabic, 2 lines in Persian).", "author": "Abū al-Layth al-Samarqandī, Naṣr ibn Muḥammad, -983?", "abstract": "Second part of the tafsīr of Abū al-Layth al-Samarqandī, comprising the text from Sūrat Maryam (19) to Sūrat al-Nās (114).", "alternative": "تفسير ابي الليث السمرقندي", "extent": "330 leaves: paper ; 280 x 180 (200 x 125) mm. bound to 280 x 200 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/794080760", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/794080760", "replaces": "pudl0112/5188570", "title": "al-Juzʼ al-thānī min Tafsīr Abī al-Layth al-Samarqandī.", "uniform title": "بحر العلوم. جزء 2", "type": "Commentaries", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابو الليث السمرقندي، نصر بن محمد", "date": "1487", "language": "Arabic", "local identifier": "pc247g621m", "publisher": "[1487]", "subject": "Qurʼan—Commentaries—History—10th century—Sources", "binding note": "Unbound quires placed within a binding consisting of brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap, with yellow paper pasted on covers and envelope flap. Yellow paper doublure.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5188570", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}