{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/3f%2F4b%2F00%2F3f4b000e90c04f7bb6721df0ac289021%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble of text (fol. 1b). The name of the author appears at the beginning of the text. Physical description: 21 lines per page. Written in medium small naskh in black ink with use of red. Thin European paper with watermark. Marginal annotations. This copy comprises two parts apparently written by two different hands: fol. 1 to 27 and fol. 28 to end. Leaves cut between fol. 27 and 28, apparently with no loss of text. Inscriptions in Arabic and Ottoman Turkish on the pastedown of the upper cover and on fol. 1a, including pen trials. Inscription in Arabic script on a label pasted on the upper cover: \"Uṣūl 69\". Inscription in Arabic numerals on a label pasted on the pastedown of upper cover: \"1168/2 Ḥ\". Origin: According to colophon, copy completed on a Wednesday (\"yawm chahar shambah\") at the end of Rabīʻ al-Awwal 1071 [Dec. 1660] by ʻAlī ibn Muḥammad ibn Ibrāhīm (fol. 215a). Copyist: ʻAlī ibn Muḥammad ibn Ibrāhīm. Incipit: حامدا لله تعالى اولا وثانيا ولعنان الثناء اليه ثانيا وعلى افضل رسله محمد وآله مصليا وفي حليته الصلوات مجليا ومصليا وبعد فان العبد المتوسل الى الله تعالى باقوى الذريعة عبيد الله بن مسعود بن تاج الشريعة سعد جدّه وانجح جده يقول لما وفقنى الله تع بتاليف كتاب تنقيح الاصول اردت ان اشرح مشكلاته وافتح مغلقاته معرضا عن شرح بعض المواضع Explicit: حرمة لا تحتمل السقوط وحرمة تحتمل السقوط لكنهما لم تسقط وهما حق الله تعالى ويجب الضمان لوجود العصمة والله ولى العصمة والتوفيق", "author": "Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347", "abstract": "Commentary on the author's Tanqīḥ al-Uṣūl, on the principles of jurisprudence.", "extent": "215 leaves: paper ; 212 x 154 (140 x 80) mm. bound to 214 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/dr26z0995", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/dr26z0995", "replaces": "pudl0112/5401339", "title": "al-Tawḍīḥ fī ḥall ghawāmiḍ al-Tanqīḥ.", "uniform title": "توضيح", "type": "Sources", "provenance": "Ownership statement dated Dhū al-ḥijjah 1132 on fol. 1a. From the books of Aḥmad Najīb (see note in his name on fol. 1a, mentioning the beginning of the memorizing of this text (mudhākarah), dated 1284 H. [1867 or 8]). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "محبوبي، عبيد الله بن مسعود", "date": "1660", "language": "Arabic", "local identifier": "p44559x304", "publisher": "[1660]", "subject": "Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347—Tanqīḥ al-Uṣūl.", "binding note": "Quarter bound in paper and brown leather. Paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5401339", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}