{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/3a%2F11%2F70%2F3a117018e82a4250b9e944a059601e3f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Number of lines per page varies, as does the written surface (see individual records). Written in black ink with use of red, yellow and green. There are three main scripts in the volume: fol. 2b-75b (text 1); fol. 76a-77b, and fol. 78a-169b. European glazed paper. Table of contents on fol. 1b. Ownership statement signed al-Sayyid Aḥmad Rifʻat on fol. 1a. Ownership statements in Turkish dated from the 13th c. H. [19th c.] on fol. 181b. Foliation using Arabic numerals (starting on fol. 2). Modern foliation in pencil using Western numerals (with two fol. 178). Illustrations: Dāʼirah (fol. 82a, 82b, 95b, 96b, 97b, 98b, 99a, 107b, 116a, 129a, 148bis b, 150b); quadrants (fol. 119a, 129a, 129b). Contains also in the margins, at the end of the main texts, and on small pieces of paper placed between the leaves, excerpts from several other texts, such as al-Kulliyāt by Abū al-Baqāʼ (Kaffawī, Ayyūb ibn Mūsá, d. 1682 or 3), al-Taʻrīfāt by al-Munāwī (d. 1621), Anwār al-tanzīl by ʻAbd Allāh ibn ʻUmar al-Bayḍawī (d. 1286?), Bustān al-ʻĀrifīn by Abū Layth al-Samarqandī (d. 983?), al-Tawḍīḥ by Ṣadr al-sharīʻah (ʻUbayd Allāh al-Maḥbūbī, d. 1346 or 7), al-Talwīḥ by Masʻūd ibn ʻUmar al-Taftāzānī (d. 1389?), the Zīj of Ibn al-Shāṭir (d. 1375), excerpts from untitled texts signed al-Khayālī, al-Ḥaddādī, al-Tūqātī, and from unsigned texts entitled Jāmiʻ ikhtilāf al-madhāhib, Gharāʼib al-Qurʼān, Kitāb Rashaḥāt ʻayn al-ḥayāh, Risālat Ḥall dāʼirat al-muʻaddil, Risālat ʻIlm al-ḥikmah, etc.", "author": "Balawī, Muḥammad ibn Aḥmad, -1163 or 1164", "abstract": "Collection of texts on the classification of sciences and astronomy, with tables and figures.", "contents": "22. fol. 182 : [Blank].", "extent": "182 leaves : paper, ill. ; 203 x 139 mm. bound to 204 x 15 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/wp988j87g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/wp988j87g", "replaces": "pudl0032/515h", "title": "Kitāb Unmūzaj [sic] al-ʻulūm ... [etc.].", "provenance": "Acquired from Brill, Leyden, 1900, from the books of Amīn ibn al-Ḥasan al-Ḥulwānī al-Madanī al-Ḥanafī (Medina).", "creator": "بلوي، محمد بن احمد", "date": "1800-1899", "language": "Arabic", "local identifier": "pgb19g649m", "publisher": "[18--?]", "subject": "Manuscripts, Arabic—New Jersey—Princeton", "binding note": "Upper and lower covers made of marbled paper with leaf motifs pasted on leather over paper pasteboards. Similar to Princeton University Library, Islamic manuscripts, Garrett no. 15L. Rebacked.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4845911", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}