{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/83%2Fb3%2F78%2F83b378daa7b24ed7a313bc5371c714d0%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). 15 lines per page. Written in medium large naskh in black and orange ink. Glazed paper with laid lines visible. On fol. 1a: title and ownership statements. On fol. 2a: title page; inscriptions; ownership statements (one dated 1019 H. [1610-11]). Foliation in pencil using Western numerals. Label with the mention \"22\" (or \"33) in Arabic numerals pasted on the upper cover pastedown. On fol. 145a-148b: two statements of audition (samāʻ) of the copyist, the first dated 29 Shawwāl 919 H. [1513] (fol. 147a) and signed Jamāl al-Dīn Abū al-Fatḥ Ibrāhīm ibn ... ʻAlāʼ al-Dīn Abī al-Futūḥ ʻAlī ... al-Qalqashandī (fol. 145a), the second dated 10 Dhū al-Qaʻdah 919 [1514] (fol. 148b) and signed Karīm al-Dīn Abū al-Faḍl Muḥammad ibn ... Shams al-Dīn Muḥammad ibn Muḥammad ... ibn al-ʻImād al-Bilbaysī al-Shāfiʻī (fol. 147b). Copied by Yūnus ibn Malāj al-Ḥasanī al-Ḥanafī (colophon, fol. 145a). Collation: Paper, fol. 149 ; 1¹⁰ 2⁸ (originally a quinion, with first and last leaves missing) 3-14¹⁰ 15¹⁰ (+ 1, fol. 139) ; horizontal catchword on the verso of each leaf. Incipit: بسم ... قال الشيخ الامام الحافظ ابو نعيم بن عبد الله بن احمد رحمه الله امْلا فى شهر رَجَب سنَة ارْبَع وَتِسْعين وثَلاَثِمائة الحمدُ لله مُحدِث الاكْواَن والاعيان ومُبْتَدع الاركان والازمان ... [3أ] ... اما بعد احْسَنَ الله توفيقك فَقَد اسْتَعنت باله واجبتك Explicit: فيَقول ايْ رَبّ لم يكنْ هَذأ ظَنِّي ورَجَائي فيكَ شكَّ ابرَاهِيم فيقول صَدقْتَ فّيّومر الى الجنَّة اخر المنتقى One fol. missing between fol. 10 and 11(with the catchword on fol. 10b erased!), corresponding to the summary of the text ed. Cairo (1932), p. 16, l. 3 - p. 20, l. 9: ومَصَابِيح العلم وَ هم الوَاصِلوْنَ بِالحَبْل] ... [يَا ابْرَأهِيم انَا جبْريل الكَ حَاجَة One fol. missing between fol. 18 and 19, corresponding to the summary of the text ed. Cairo (1932), p. 47, l. 2-4 - p. 48, l. 1: حدثنا سليمان بن احمد باسناده عن الاسود بن سريع قال كنت انشده] ... [عن الاوزاعى انّ عمر بن الخطاب ... خرج فى سواد الليل فراه طلحة", "abstract": "Selections from the first two parts (of total twelve, see samāʻ note on fol. 145a) of the Ḥilyat al-awliyāʼ of Abū Nuʻaym (d. 1038), a biographical dictionary of Muslim saints (entries no. 1-193, ending with Muslim ibn Yasār).", "alternative": "كتاب حلية الاولياء وطبقة الاصفياء للشيخ العالم احمد بن عبد الله الاصفهاني", "extent": "149 leaves : paper ; 188 x 135 (130 x 97) mm. bound to 188 x 150 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/zk51vk405", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/zk51vk405", "replaces": "pudl0112/4731217", "title": "al-Muntaqá min Kitāb Ḥilyat al-awliyāʼ wa-ṭabaqat al-aṣfīyāʼ taʼlīf al-shaykh al-imām al-ʻālim al-ʻallāmah al-ḥāfiẓ Abī Nuʻaym Aḥmad ibn ʻAbd Allāh ibn Aḥmad al-Iṣfahānī.", "uniform title": "منتقى من كتاب حلية الاولياء وطبقة الاصفياء", "type": "Sources", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "contributor": "Qalqashandī, Ibrāhīm ibn ʻAlī, -1516 or 1517", "date": "1500-1513", "language": "Arabic", "local identifier": "pgf06h9243", "publisher": "[Egypt?, 15--?]", "subject": "Sufism—Biography—Early works to 1800", "binding note": "Upper and lower covers and envelope flap made of light cream paper pasted on brown leather over paper pasteboard. Paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4731217", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}