{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/22%2F08%2Ff7%2F2208f7d412744aa3a4ca0b67b62d0791%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from illuminated title page (fol. 1a). Physical description: 13 lines per page. Written in small square naskh in black ink with use of red for headings, re-inking, etc. The text is vocalized. Red teardrop text-stops. On the two first pages of the text (fol. 1b-2a), frame in gold outlined in black, with headings in gold thulth outlined in black. Illuminated title page in blue, red and gold on fol. 1a. Thick dark cream paper, opaque, with laid and chain lines, and pulp, visible ; frame-ruled (note the ruling for the ḥāshiyah). Fol. 160 is a later addition. Ḥāshiyah on the margins. Origin: Copy completed on Wednesday 10 Dhū al-Qaʻdah 883 [Feb. 1479] by Muḥammad Abū al-Luṭf ibn Muḥammad ibn Muḥammad ibn ʻImrān (colophon, fol. 159b). Collation statement on the margin of fol. 159b, stating that the text was collated on the copy of Shams al-Dīn Muḥammad Abū al-Jawd al-Ghazzī, known as Ibn al-Maghribī, itself collated on a copy written by Nāṣir al-Dīn Muḥammad al-Ayāsī, from an autograph copy. Incipit: الحمد لله جاعل العلماء انجما للاهتداء زاهرة واعلامًا للاقتداء طاهرةً ... اما بعد فهذا كتاب يصغر للحافظ حجمه Explicit: و من صالح من الورثة ار الغرماء على شيء منها طرح ثم قسم الباقى على سهام من بقي منهم ه قال المصنّف رحمه الله تعالي هذا اخر مجمع البحرين وملتقى النيرين وقد اتيت به على ما اسسته من تلك القواعد ... [159ب] ... والله المسئول خاتمة السعادة بفضله وكرمه وصلّى الله على سيدنا محمد وعلى اله وصحبه وسلّم وكرّم وعظّم", "author": "Ibn al-Sāʻātī, Aḥmad ibn ʻAlī, 1254-1294 or 1295", "abstract": "Elegant copy of a compendium on Ḥanafī law, based on the Mukhtaṣar by al-Qudūrī (d. 428/1037) and the Manẓūmah by al-Nasafī (d. 537/1142), completed in 690/1291 (see GAL).", "alternative": "مجمع البحرين", "extent": "160 leaves: paper ; 183 x 130 (115 x 76) mm. bound to 185 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/rx913p958", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/rx913p958", "replaces": "pudl0032/526y", "title": "Kitāb Majmaʻ al-baḥrayn wa-multaqá al-nayyirayn", "type": "Sources", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن الساعاتي، احمد بن علي", "date": "1479", "language": "Arabic", "local identifier": "pjw828h01h", "publisher": "[1479]", "subject": "Islamic law—History—13th century—Sources", "binding note": "Dark brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. The covers and envelope flap are similarly blind tooled and stamped, with a border consisting of fillets, with inner corners outlined by fillets, and a stamped mandorla on the covers and a stamped medallion on the point of the envelope flap. Spine wanting.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5220669", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}