{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/14%2F60%2Ff5%2F1460f59dbbe14d54bd8bb27499a6a04a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble of text (fol. 11b, l. 15). Physical description: 23 lines per page. Written in medium small naskh in black ink with use of red. Thin light biscuit paper, glossy, with laid lines visible. The text has been collated. Fol. 411-427 and 430 are later replacements or additions on European paper with watermark (grapes). Fol. 1-8 and 431-432 are later added fly-leaves (European paper with watermark), some with inscriptions (fol. 1a and 2b). Fol. 9-10 are later additions on another type of European paper. Table of contents on fol. 9a. Key to abbreviations used in the text on fol. 10b-11a. A piece of paper with inscriptions is placed at the beginning of the volume. Quaternions; catchword on the verso of each leaf. Foliation in black ink using Arabic numerals (starts with 1 on fol. 11a). Origin: According to colophon, copy completed on Monday 5 Ramaḍān 899 [June, 9, 1494] by Ḥabīb Allāh ibn Maḥmūd ibn Yaḥyá(?) ibn Maḥmūd al-Ḥājj al-Hāshimī ; rubrication completed on 12 Ramāḍan (fol. 429b). Collation statement dated 9 Shawwāl 1171 [June 16, 1758] by Muḥammad Jamīl Ibn al-marḥūm Munlā ʻAbd al-Jalīl on the margin of the colophon (fol. 429b). Incipit: الحمد لله الذى اعلى شان الشريعة وكرم من اتخذها اليه وسيلة وذريعة وجعلنا من امة خير خليفته ومن علينا باتباع طريقته محمد المبعوث الى كافة الانام وصلواته عليه وعلى اله الكرام اما بعد فان العبد الذليل محمود بن اسرائيل الشهير بابن قاضي سماونة عفا الله عن سقطاته ولا يواخذه بعفواته يقول لما طالعت فى الفصولين الذين احدهما لمحمد بن محمود الاستروشنى والاخر لعماد الدين اسكنهما الله فى فراديس الجنان ...الفيتهما من اجل ما صنف فى الفتاوى Explicit: فى ذمته انه ا اتلفه ولو اتلفه بمرو فحاصمه فى بخارى اقل او اكثر فهو بالختاريين ثلثة اشيا على ما تقدم فلا بد ان يبين قيمه كلا الموضعين كذا فش والله اعلم بالصواب واليه المرجع والماب", "author": "Bedreddin, Şeyh, 1358?-1420", "abstract": "Handbook on Islamic law in forty faṣl composed in 814/1411 (GAL), based on the Fuṣūl by Muḥammad ibn Maḥmūd al-Ustarūshanī (GAL: Ustrūshanī, d. 632/1234) and that by ʻAbd al-Raḥīm ibn Abī Bakr al-Marghinānī (d. ca. 670/1271). See description of contents in the preamble, fol. 11b-18b.", "extent": "432 leaves: paper ; 243 x 150 (155 x 95) mm. bound to 243 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/wh246v772", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/wh246v772", "replaces": "pudl0112/5359105", "title": "Jāmiʻ al-Fuṣūlayn", "provenance": "Several ownership statements on fol. 10a, in the name of al-Sayyid ʻAbd al-Ghafūr, muftī in Karkūk (dated 1190 H.) ; of Muḥammad Ṣāliḥ ibn al-Ḥājj Ḥusayn al-khaṭīb bi-Dānyāl al-Nabī, who bought the volume from Muḥammad Efendi ibn Ibrāhīm Efendi (dated Ramaḍān 1275, with impression of a seal reading: \"al-Sayyid Muḥammad Ṣāliḥ 71\"), followed by names of persons who read the book. Impression of a seal on fol. 11a and on fol. 11b. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "Bedreddin, Şeyh, 1358?-1420", "date": "1494", "language": "Arabic", "local_identifier": "pqv33tc064", "publisher": "[1494]", "subject": "Ustarūshanī, Muḥammad ibn Maḥmūd, -1234 or 1235—Fuṣūl", "binding_note": "Brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Blind-tooling on covers and flaps. Rebacked.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5359105", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}