{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/bb%2F11%2F80%2Fbb1180bb294643c6937eda12e8967984%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 6b. Copied by ʻAbd al-Karīm bin Mullā Ṭāhā (al-Hindī Baghdādī) and completed on the 18th of Rabīʻ al-Thānī 1131 (1719) -- colophon (fol. 194b). 25 lines per page. Written in medium small naskh in black ink with use of red. Text within a double line frame in brown ink. Catchwords on the verso of each folio. Foliation in Arabic numerals in black ink in the top right corner of the verso of each leaf. Foliation in pencil in Western numerals. Ff. 3b-6a have a table of contents outlined in red ink and filled in black and red ink. Glazed European paper. Most leaves are loose. Incipit: قال الشيخ الامام العالم العارف ... اما بعد فقد الح على بعض الاصحاب وشدد في الخطاب Explicit: وقيل ان اطلب الله بالصدق اعطاك مراة يتصر فيها كل شيء من عجايب الدنيا والاخرة", "author": "ʻAbd al-Qādir al-Jīlānī, -1166", "abstract": "Jīlānī's comprehensive treatise covering Islamic ethics, practices and ritual, and Sufism.", "extent": "196 leaves : paper ; 304 x 208 (214 x 135) mm. bound to 305 x 218 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/x059c9951", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/x059c9951", "replaces": "pudl0112/5135460", "title": "Hādhā Kitāb al-Ghunyah", "uniform title": "غنية لطالي طريق الحق", "type": "Early works to 1800", "provenance": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "creator": "عبد القادر الجيلاني.", "date": "1719", "language": "Arabic", "text language": "Arabic.", "local identifier": "pkp78hn772", "publisher": "[1719]", "subject": "Islam—Doctrines—Early works to 1800", "binding note": "Brown leather with envelope flap. Panel design on covers, made with roll and fillets around borders, central mandorla with two pendants along the vertical axis, and corner pieces, all of them blind stamped and used to be covered in gold leaf which is now missing. Same design on the envelope flap. Blind roll and fillets on the fore-edge flap. Lining to the envelope flap and pastedowns in yellow paper. Lining to the fore edge flap in brown leather.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5135460", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}