{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/8d%2F11%2Fa4%2F8d11a438aaa44d1cb457b0d0779e6133%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a (in red ink). Physical description: 19 lines per page. Written in medium small naskh in black ink with use of red. Cream paper, glossy, soft, with laid lines and chain lines. Left edge of fol. 1a wanting. Stained with humidity ; edges of leaves damaged. Collation: Paper, fol. 334 ; 1¹⁰ (-1, at beginning of quire) 2-29¹⁰ 30⁸ (+1, fol. 294) 31-33¹⁰ 34⁶ ; catchword on the verso of each leaf ; the quires are numbered using Arabic ordinals, with mention of the title. Inscription in Western numerals in pencil on the pastedown of the upper cover: \"125\". Origin: Colophon, apparently in the author's handwriting, stating that the draft (al-mussawadah) of a text he wrote on the Iḥyāʾ was completed in '51, and that the clear copy (tabyīḍ) of this summary was completed on Monday 12 Rabīʻ II 790 [April 20, 1388] in al-Madīnah al-sharīfah (fol. 333a). A note on the margin of the colophon confirms that this is the author's handwriting. Incipit: بسم ... اللهم صل على محمد واله الحمد لله الذى احيا علوم الدين فانبعت بعد اضمحلالها ... وبعد فلما وفق الله تعالى لاكمال الكلام على احياء علوم الدين فى سنة احدى وخمسين ... الوقوف على بعض احاديثه فاخرت تبيضه الى سنة ستين فظفرت بكثير مما غرب عنى علمه ... [2أ] ... احاديث الخطبة حديث اشد الناس عذابا يوم القيمة عالم لم ينفعه الله بعلمه Explicit: اذا وجد صبيا الحديث والحمد لله تعالى عودا على بدء [333أ] والصلوة والتسليم على سيدنا محمد فى كل حركة وهدء", "author": "ʻIrāqī, ʻAbd al-Raḥīm ibn al-Ḥusayn, 1325-1404", "abstract": "Compendium of ḥadīth from the Iḥyāʾ ʻulūm al-dīn. According to the colophon, apparently written by the author, this text was completed on Monday 12 Rabīʻ II 790 [April 20, 1388] in al-Madīnah al-sharīfah (fol. 333a). The text is followed on fol. 333a-334b by several short texts.", "alternative": "مغني عن حمل الاسفار في الاسفار في تخريج ما في الاحياء من الاخبار", "extent": "334 leaves: paper ; 220 x 158 (165 x 110) mm. bound to 230 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/fq977x38p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/fq977x38p", "replaces": "pudl0112/5437883", "title": "Kitāb Takhrīj aḥādīth Kitāb Iḥyāʾ ʻulūm al-dīn", "uniform title": "مغني عن حمل الاسفار", "type": "Sources", "provenance": "Several ownership statements, some partly wanting, on fol. 1a, including one in the name of Muḥammad ibn Muḥammad al-Zahrī al-Ḥanafī, and one in the name of Yaḥyá ibn ʻAbd al-Raḥīm al-Shaqandā[--]. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "عاراقي، عبد الرحيم بن الحسين", "date": "1388", "language": "Arabic", "local identifier": "p2v23x627z", "publisher": "al-Madīnah, [1388?]", "subject": "Ghazzālī, 1058-1111—Iḥyāʾ ʻulūm al-dīn.", "binding note": "Apparently 14th or 15th century binding. Golden brown leather over paper pasteboards for upper and lower covers. Both covers are similarly gold- and blind-tooled. The panel has a central roundel on a ground left plain, filled with a eight-pointed star and gold- and blind-impressions of two small stamps. The roundel is defined by a fillet with eight radiating flecks. The outer border consists of fillets and a running pattern. The inner corners are filled with impressions of a small semi-circular stamp. Embossed leather doublure (partly covered with paper). Damaged; stained; gold partially wanting.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5437883", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}