{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d4%2Fa2%2F7b%2Fd4a27b6571fd4bfe92bee915c7511d87%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page of vol. 1 (fol. 1a). Physical description: 29 lines per page. Written in medium small naskh in black ink with use of red for headings, re-inking, entries, and verse marks. Yāʾ for alif maqṣūrah ; final yāʾ dotted. Dark cream paper, glossy, hardly translucid, with laid and chain lines visible ; frame-ruled. Important marginal annotation. Stained with water; first leaf of vol. 2 damaged and poorly repaired (most of text still legible). Chiefly quinions. Catchword on the verso of each leaf ; the quires in vol. 2 are numbered using Arabic numerals. Origin: According to colophon, copy of vol. 1 completed on Monday, 8 Dhū al-Qaʻdah 872 [May 30, 1468] (fol. 208b). Vol. 2 completed on Saturday(?) 9 Rabīʻ al-Awwal 875 [Sept. 5, 1470] (fol. 194b). Copied for himself by ʻAlī ibn Ḥusayn al-Munhilī(?) al-Shāfiʻī (vol. 1, fol. 208b). The colophon of vol. 2 gives details on the exemplar. On the copyist, see Sakhāwī, al-Ḍawʾ al-lāmiʻ, 5/216: ʻAlī ibn Ḥusayn Nūr al-Dīn al-Munhilī al-Azharī al-Shāfiʻī, d. Rabīʻ I 891. Incipit: بسم ... وصلى الله على سيدنا محمد واله وصحبه قال الشيخ الامام العلامة شيخ الاسلام بقية المجتهدين ولي الدين ابو ازرع[--] احمد بن العلامة شيخ الاسلام حافظ مصر والشام زين الدين ابى الفضل عبد الرحيم بن الحسي[ن] بن العراقي ... اما بعد حمد الله على الاية والصلاة والسلا[م] على سيدنا محمد ... فهذا تعليق وجيز على البهجة الوردية ... ص قال الفقير عمر بن الوردي الحمد لله اتم الحمد وافضل الصلاة للانجاب محمد والال والاصحاب ش ناظم هذه القصيدة هو الامام العلامة Explicit: فى كل نصف لمالكه ويكون الولآبين عصبيتهما بالسوية والله اعلم وبتمام هذه المسلة تمت البهجة الوردية وشرحها المسمى بالنهجة المرضية اسال بتمام النعمة بالوفاه على الاسلام والسنة ودخول الجنة ... وسلم تسليما كثيرا قال مولفه كان فراغ ذلك ليلة الاثنين خامس ذي الحجة الحرام سنت احدي وعشرين وثمانى ماية", "author": "Ibn al-ʻIrāqī, Aḥmad ibn ʻAbd al-Raḥīm, 1361-1423", "abstract": "Commentary on al-Bahjah al-wardīyah, a versification by ʻUmar Ibn al-Wardī (d. 749/1349) of al-Ḥāwī al-ṣaghīr, a compendium of Shāfiʻī law by ʻAbd al-Ghaffār al-Qazwīnī (d. 665/1266). According to the end of the text, the work was completed during the night of Monday 5 Dhū al-Ḥijjah 821 [Jan. 3, 1419] (vol. 2, fol. 194b). The copy is divided in two volumes (juzʾ), the second volume starting with Kitāb al-Nikāḥ.", "alternative": "نهجة المرضية", "extent": "2 v. (210 + 196) leaves : paper ; 280 x 182 (185 x 130) and 275 x 185 (190 x 125) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/6969z339z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/6969z339z", "replaces": "pudl0112/5525696", "title": "al-Juzʾ al-awwal [al-thānī] min Sharḥ al-Bahjah al-wardīyah", "type": "Sources", "provenance": "Waqf statement in the name of Amīr Maḥmūd ibn Amīr Sayf al-Dīn al-JRDqīlī (الجردقيلى; vol. 1, fol. 1a). Four ownership statements on vol. 1, fol. 1a, in the name of ʻAbd al-Raḥmān ibn al-shaykh ʻAlī al-Baṭnāwī al-ʻUlwānī ; of ʻUthmān ---?, 981 H. ; of Ṣāliḥ ibn Halāl, 1053 H.; the fourth obliterated. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن العراقي، احمد بن عبد الرحيم", "date": "1468-1470", "language": "Arabic", "local identifier": "p8049hp31d", "publisher": "[Egypt?, 1468-1470]", "subject": "ʻIrāqī, ʻAbd al-Raḥīm ibn al-Ḥusayn, 1325-1404—Bahjah al-wardīyah", "binding note": "Vol. 2 has a damaged brown leather binding, with a large outer border consisting of fillets, running pattern, and guilloche defininf a central panel with a central lobed medallion with square pendants on the vertical axis. Embossed leather doublure. Disbound ; edges extremely damaged.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5525696", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}