{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/8a%2F03%2Fbd%2F8a03bd31bd644975a3fbfcb7fa094476%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. 17 lines per page. Written in black ink with use of red, text 1 in medium small naskh ; text 2 and 3 in thick small naskh. The text is framed within a single red fillet (up to fol. 71b), with two columns of gloss around it. Glazed European paper; frame-ruled. Gloss (ḥāshiyah) mostly by the same hand as the main text on the margins and on a few small pieces of paper pasted between the leaves, signed Aḥmad, Maḥmūd, Zayn al-Dīn, Chalabī, Mīr Ghayās[!] al-Dīn, Ḥusayn Khalkhalī, ʻAbd Allāh etc. Modern foliation in pencil using Western numerals. Inscription in Arabic script on a label pasted on the upper cover: \"Falsafiyāt 82\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"1180/2 Ḥāʼ\". Text 1 copied by Ḥamzah ibn ʻUmar ibn Walī on a Friday in the first ten days [i.e., 7?] of Ramaḍān 1111 [1700] (colophon, fol. 140b). Text 2 copied by Muṣṭafá Ibn Ismaʻīl Ibn Ḥusayn near Ṭarḥalah at the end of Rabīʻ al-Ākhar 1164 [1751]. Text 3 seems to be written by the same hand as text 2.", "author": "Saʻīdī, Mīr Abū al-Fatḥ ibn Makhdūm, active 16th century", "abstract": "Collection of three texts comprising a commentary on the commentary by Jalāl al-Dīn al-Dawwānī (d. 907/1501) on the Tahdhīb al-manṭiq wa-al-kalām by Masʻūd ibn ʻUmar al-Taftazānī (d. 791/1389), the commentary by al-Dawwānī and the text by al-Taftazānī.", "alternative": "تهذيب من المنطق والكلام", "contents": "3. fol. 188b-194a: Matn al-Tahdhīb / Saʻd al-Dīn al-Taftazānī", "extent": "i, 195, i leaves: paper ; 210 x 151 (131 x 60) mm. bound to 210 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/ht24wn05w", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/ht24wn05w", "replaces": "pudl0112/4940541", "title": "Mīr. Ḥāshiyat al-Jalāl ... [etc.].", "type": "Early works to 1800", "provenance": "Several inscriptions and ownership statements, one signed Gharshānah? Muḥammad ibn Ḥamzah Afandī, dated 1141 H. [1728 or 9], and two seals on fol. 1a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "سعيدي، مير ابو الفتح ابن مخدوم", "date": "1700-1751", "language": "Arabic", "local_identifier": "pgq67kv35s", "publisher": "[ 1700 and 1751]", "subject": "Taftāzānī, Masʻūd ibn ʻUmar, 1322-1389?—Tahdhīb al-manṭiq wa-al-kalām.", "binding_note": "Marbled paper over pasteboards for upper and lower covers and envelope flap. Leather spine and fore-edge flap.Green paper pastedown and endleaf.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4940541", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}