{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/2b%2F92%2F56%2F2b9256d1dbda416b922f817a8701d649%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a [fol. 1a in the modern foliation]). Physical description: 25-26 lines per page. Written in medium small square naskh in black ink with use of red for headings and re-inking. On the first page of text (fol. 1b in the modern foliation), the text is framed within two red lines, and has red teardrop text-stops. Light cream paper with laid and chain lines visible. Occasional marginal annotation. Title on tail of text block (illegible). Note by another hand mentioning the name of Aḥmad al-ʻAsqalānī al-Shāfiʻī after the colophon (fol. 208a). Modern foliation in pencil using Western numerals (omits the first fol.). Inscriptions in pencil on fol. 1a, reading respectively: \"560\" (in Western numerals) and \"S raqm 19\" (in Arabic script, in magenta pencil). Origin: Copy completed on Yawm al-Thulathāʼ 23 Shawwāl 821 [Nov. 23, 1418] by Muḥammad ibn Ḥusayn ibn ʻAlī al-mashhūrbi-al-ʻĀmilī al-Shāfiʻī (colophon, fol. 208a). Incipit: قال الفقيه الاجل الفاضل الصدر الرييس الامين المحترم جمال الفضلاء اوحد الاسلام جمال الدين بن اسمعيل بن القاضى الصدر الرييس تاج الدين احمد بن سعيد بن محمد الاثير الشافعي الحلبي منشا المغربي نسبا نفعه الله ونفع به الحمد لله منور البصاير بحقايق معارفه ومصور الخواطر خزاين لدقايق لطايفه ... وبعد فانه لما كان العلم اشرف ما خلق في الوجود واعز ما انعم الله Explicit: الحديث الثالث عن جابر بن عبد الله رضي الله عنهما قال دبر رجل من الانصار علاما له ...في المنع من بيعه في غيرها كما يقول مالك رحمه الله في جواز بيعه ومذهب الشافعي رحمه الله جواز بيعه والله سبحانه وتعالى اعلم", "author": "Ibn Daqīq al-ʻĪd, Muḥammad ibn ʻAlī, 1228-1302", "abstract": "Commentary by Ibn al-Athīr (d. 699/1299) as reported by Ibn Daqīq al-ʻĪd (d. 702/1302), on ʻUmdat al-aḥkām, a collection of ordinances according to traditions from Muslim and al-Bukhārī by Taqī al-Dīn al-Jammāʻīlī (d. Cairo, 600/1203).", "alternative": "احكام الاحكام في شرح احاديث سيد الانام", "extent": "210 leaves: paper ; 260 x 180 (195 x 125) mm. bound to 265 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/1g05ff230", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/1g05ff230", "replaces": "pudl0112/5274648", "title": "Kitāb al-Iḥkām fī sharḥ ʻUmdat al-aḥkām", "uniform_title": "احكام الاحكام", "type": "Early works to 1800", "provenance": "Several statements on fol. 2a (1a in the modern foliation): a selling statement (\"biʻtu lil-\") for al-Lūdhaʻī, dated Jumādá II 1007 [Dec. 1598-Jan. 1599] (partly erased) ; an ownership statement in the name of ʻAbd al-Muʻṭī Ibn al-ḥājj Aḥmad Zwayn, dated 1 Ṣafar 1168 H. [Nov. 17, 1754] ; another erased. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن دقيق العيد، محمد بن علي", "date": "1418", "language": "Arabic", "local_identifier": "pjw828t943", "publisher": "[ 1418]", "subject": "Jammāʻīlī, ʻAbd al-Ghanī ibn ʻAbd al-Wāḥid, 1146-1203—ʻUmdat al-aḥkām.", "binding_note": "Brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Both covers have a central panel filled with a geometrical pattern developing from a central star motif. This panel is defined by fillets and framed within a border consisting of fillets and a running pattern of impressions of a square stamp. Similar border on the envelope flap, with a star or floral motif and impressions of a small flower motif stamp. Brown leather doublure.", "source_acquisition": "Purchase ; Abraham Shalom Yahuda ; 1942.", "source_metadata_identifier": "5274648", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}