{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/9a%2F21%2Fd0%2F9a21d038037445a68e3232a6103b6d03%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 10a. 29 lines per page. Written in small casual naskh in black ink with use of red for headings and to overline the commented text. Marginal notes. Collation notes The ten first folios are a later addition, with a title on fol. (i)a and a table of contents on fol. (i)b-6a. On fol. 10a: Title; inscription \"Amīr Afandī\". On fol. 11a: Several inscriptions and ownership statements (dated 999 H., 1119 H., 1133 H.) in Arabic and Persian, with two seals. Fol 11 is pasted on the next fol. (inscriptions visible). Foliation in red ink using Arabic numerals (starts on fol. 11a). Modern foliation in pencil using Western numerals (omits the first folio; omits a folio between fol. 23 and 24). Inscription in Arabic script on a label pasted on the upper cover: \"Tawḥīd 23\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 760\". Incipit: ضمن خطبة كتابه الاشارة الى مقاصد علم الكلام Explicit: قال المص وليكن هذا اخر الكلام ... [338ب] ... انه هو الغفور الرحيم وانا اقول هذا ما تيسر لنا بعون الله وحسن توفيقه من كشف مشكلاته وتوضيح معضلاته وتحرير مسائله وتقرير دلايله ... وجعله دحرا لنا يوم الدين انه خير موفق ومعين", "author": "Jurjānī, ʻAlī ibn Muḥammad, al-Sayyid al-Sharīf, 1340-1413", "abstract": "Commentary on Kitāb al-Mawāqif by ʻAḍud al-Dīn al-Ījī (d. 756/1355). The commentary was completed in Samarcand in the beginning of Shawwāl 807 (see colophon, fol. 338b).", "extent": "341 leaves: paper ; 265 x 173 (198 x 122) mm. bound to 267 x 183 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/9g54xm28x", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/9g54xm28x", "replaces": "pudl0112/4911039", "title": "Sharḥ al-Mawāqif", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "جرجاني، علي بن محمد، السيد الشريف", "date": "1400-1591", "language": "Arabic", "local identifier": "prj431j48k", "publisher": "[ between 14--? and 1591]", "subject": "Ījī, ʻAḍud al-Dīn ʻAbd al-Raḥmān ibn Aḥmad, -1355?.—Mawāqif", "binding note": "Brown leather over pasteboards for upper and lower covers. Both covers are similarly decorated with a blind-tooled and gold painted central mandorla with two pendants on the vertical axis. Rebacked. Marbled paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4911039", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}