{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d6%2F54%2F87%2Fd65487c299054affb53bea4ad028cb23%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. 14 lines per page. Written in medium small naskh in black ink, with use of red for headings and ornementation. The final letters of a line are often written in the margin (see fol. 31a). Light cream paper, glossy, with laid (and chain?) lines visible. Fol. 31-40, 33-38, 35-36, and 44-47 darker (tending towards orange). The paper has been ruled with a sharp tool (particularly visible on fol. 17b-20b). On fol. 65b-66a: Map. Incomplete at the beginning. Foliation in black ink using Arabic numerals (starts with 41 on fol. 1). Foliation in pencil using Western numerals. Collation: Paper, fol. 81 ; 1-7¹⁰ 8¹⁰ (+1, fol. 81) ; catchword on the verso of each leaf.", "abstract": "Collection of two texts on time reckoning and astronomical matters. Two dates are mentioned in the text as \"hādhihi al-sanah allatī naḥnu fīhā\": 607 H. (fol. 45a, l. 3) and 612 H. (fol. 69b, l. 5).", "contents": "2. fol. 41b-80a: Mukhtaṣar al-hayʼah wa-al-mafātīḥ fī ʻilm al-awqāt wa-al-maṣābīḥ lil-Sarrāj.", "extent": "82 leaves : paper, map ; 181 x 137 (137 x 102) mm. bound to 182 x 142 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/sx61dm35g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/sx61dm35g", "replaces": "pudl0032/4657y", "title": "Kitāb fī al-shuhūr al-rūmiyah. Mukhtaṣar al-hayʼah wa-al-mafātīḥ.", "type": "Nomenclature", "provenance": "Waqf dated 1194 H. on the pastedown of the upper cover. Acquired from Abraham Shalom Yahuda, 1942.", "date": "1400-1499", "language": "Arabic", "local identifier": "prx915119r", "publisher": "[14--?]", "subject": "Time measurements—Arab countries—Early works to 1800", "binding note": "Dark brown leather over paper pasteboards with orange, green and brown marbled paper pasted on both covers. Leather over cloth for the spine. Paper pastedowns. Disbound.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4746816", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}