{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/fd%2F69%2Fa6%2Ffd69a61934144d63ae2ca0459f20d717%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from table of contents on fol. 1a. Physical description: 29 lines per page. Written in medium small naskh in black ink, with use of red for headings and re-inking. Light cream European paper; glossy. Fol. 1 is apparently a later replacement. Yellow thread page markers to indicate beginning of text. Title on tail of text block. Modern foliation in pencil using Western numerals (one fol. between fol. 36 and 37: blank) ; another modern foliation using Arabic numerals (this record follows the latter). Inscription in Arabic script on a handmade label pasted on the upper cover: \"Rasāʼil 23 [in black ink] SH 150 [in red pencil, repeated on a label pasted on pastedown of the upper cover]. Origin: The copy is not dated.", "author": "Ibn Quṭlūbughā, al-Qāsim ibn ʻAbd Allāh, 1399 or 1400-1474 or 1475", "abstract": "Collection of several works by Ibn Quṭlūbughā, mainly short questions regarding ritual or purity matters.", "contents": "25. fol. 120b-123a: Taʻrīf al-mustarshid fī ḥukm al-ghirās fī al-masjid / Ibn Quṭlūbughā.", "extent": "123 leaves: paper ; 203 x 160 (150 x 80) mm. bound to 203 x 160 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/jq085k039", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/jq085k039", "replaces": "pudl0032/3393y", "title": "Majmūʻ min al-rasāʼil", "provenance": "Several ownership statements on fol. 1a, including one in the name of Muṣṭafá ibn al-marḥūm al-shaykh Muḥammad Ṣādiq Efendi najal al-ʻallāmah al-humām ʻAmrī Zade al-shaykh Muḥammad Saʻdī Aq--? al-Ḥanafī al-Dimashqī, dated end of Muḥarram 1296 [Jan. 1879], with mention of price (alternate line in black and red). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن قطلوبغا، القاسم بن عبد الله", "date": "1700-1879", "language": "Arabic", "local identifier": "pnc581m621", "publisher": "[between 17--? and 1879]", "subject": "Islamic law—15th century", "binding note": "Red leather over paper for upper and lower covers. Both covers are similarly tooled with a central square gilt knot-work pattern developing into a single fillet, and a border consisting of blind tooled and gold painted fillets. Purple paper pastedowns. Rebacked.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5332498", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}