{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ab%2F80%2F96%2Fab8096c70e24401a9f2597d4bfa72757%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from table of contents on fol. (i)a (later hand). Physical description: First text written in small nastaʻlīq in black ink with use of red, with 12 lines per page (147 x 80 mm.). Laid European paper with watermark (distance between laid lines: 300 mm.). The other texts written in medium large naskh in black ink with use of red for entries, with 13 lines per page (140 x 100 mm.). Yāʾ for alif maqṣūrah ; final yāʾ dotted. Zād al-masāfir has 15 lines per page (fol. 78b-96a). European paper with watermark (distance between laid lines: 400 mm.). Contains tables and a circular diagram (fol. 76a). Fol. i is a later addition with a table of contents. Fol. 125 is a later addition with inscriptions. Stained with water. Inscription in Arabic script on a label pasted on the upper cover: \"ʻUlūm riyāḍīyah 32\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥ 1019\". Origin: According to colophons, Text 1 copied in Edirne, Dhū al-Qaʻdah 1077 [1667] (fol. 18b). The other texts are copied by ʻAlī ibn Maḥmūd al-Jīlānī al-Miṣrī (ʻAlī ibn Maḥmūd al-Barisī Kū(?) on fol. 66b), Egypt (\"bi-al-Diyār al-Miṣrīyah\"), from Dhū al-Qaʻdah 939 [1533] to Rabīʻ al-Ākhir 940 [Oct.-Nov. 1533] (fol. 34b, 66b, 73a, 112b, 113b), except Zād al-masāfir fī maʻrifat rasm faḍl al-dāʾir, copied by Muḥammad al-Hunaydī, Saturday 16 Ṣafar 940 [Sept. 6, 1533] (fol. 94b).", "abstract": "Collection of texts on time-keeping and the use of various astronomical instruments. The volume consists of two distinct parts. The first part (fol. 1-20) contains a text in Ottoman Turkish copied in Edirne in Dhū al-Qaʻdah 1077 [1667]. The second part (fol. 21-124) contains several texts in Arabic copied by ʻAlī ibn Maḥmūd al-Jīlānī al-Miṣrī, Egypt (\"al-Diyār al-Miṣrīyah\"), from Dhū al-Qaʻdah 939 to Rabīʻ al-Ākhir 940 [Oct.-Nov. 1533], except Zād al-masāfir fī maʻrifat rasm faḍl al-dāʾir, copied by Muḥammad al-Hunaydī, Saturday 16 Ṣafar 940 [Sept. 6, 1533].", "contents": "19. fol. 125b: [Verses of poetry in Ottoman Turkish and other inscriptions].", "extent": "i + 125 leaves : paper, ill. ; 210 x 152 mm. bound to 210 x 152 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/dz010q113", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/dz010q113", "replaces": "pudl0032/3442y", "title": "Majmūʻ fī al-falak", "uniform title": "Majmūʻ fī al-falak", "type": "Early works to 1800", "provenance": "Ownership statement in the name of ʻAlī ibn Ḥasan al-Amadī al-shahīr bi-... Zādah on fol. 1a (green ink). Ownership statement by the same, here named ʻAlī ibn Ḥasan ibn Zayn al-Dīn, on fol. 18b (red ink). Acquired from Abraham Shalom Yahuda, 1942.", "date": "1533-1667", "language": "Arabic", "local identifier": "psx61fz03f", "publisher": "Cairo; Edirne, [1533-1667]", "subject": "Time measurements—Early works to 1800", "binding note": "Quarter bound in brown leather and marbled paper.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5520325", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}