{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/c4%2Fb0%2Fa8%2Fc4b0a80894f5427a85c45df808cf413f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble (fol. 3a, l. 5). The same title appears on fol. 1a, a later added fly-leaf. Physical description: 16 lines per page. Written in medium large naskh in black ink with use of dark red (faded to brown on some pages). Dark cream paper, with laid and chain lines visible. Irregular dimensions. Fol. 1 is a later added fly-leaf (European paper with watermark). Important ḥāshiyah on the margins and between the lines of the main text. On the pastedown of upper cover is a label with an inscription in Roman script, reading : \"A 243\" (repeated on a spine label) ; and an inscription in pencil, reading: \"no. 19\". Origin: Copy completed at the end of Rabīʻ al-Ākhar 802 [Dec. 1399] by Aḥmad ibn Quṭlū ibn ʻAbd Allāh al-Ḥanafī al-Amadī (colophon, fol. 109a). Beginning as extant: حروبه صلى الله عليه وعلى اسرته الاطهار وصحابته الكرام الابرار ما طلع الشرق ولمع البرق ... اما بعد فانى مذ تدرّجت مراقى الشرف وتحرّجت من مساقى السرف عطوت بشناتر العزم على اعراف المجد Explicit: و ابن عمر لبيك اللهم لبيك لا شريك لك لبيك ان الحمد والنعمة لك والملك لا شريك لك كان يلبتى بهذه التلبية فى حجّه وعمرته م انس لبيك عمرة وحجًّا اخر الكتاب والحمد لله رب العالمين وصلواته وسلامه على اشرف المرسلين محمد واله وصحبه وعلى جميع الانبيا والمرسلين وساير عباد الله الصالحين الى يوم الدين", "author": "Ṣaghānī, al-Ḥasan ibn Muḥammad, 1181-1252", "abstract": "Acephalous copy of a collection of traditions from Bukhārī and Muslim, with traditions from the Kitāb al-Shihāb by al-Quḍāʻī (d. 454/1062) and from the Kitāb al-Najm by al-Uqlīshī (d. 550/1155) (GAL). Apparently one leaf wanting at the beginning of the copy.", "extent": "110 leaves : paper ; 273 x 185 (185 x 105) mm. bound to 275 x 195 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/cn69m674r", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/cn69m674r", "replaces": "pudl0112/5275608", "title": "Mashāriq al-anwār al-nabawīyah min ṣiḥāḥ al-akhbār al-Muṣṭafawīyah", "type": "Early works to 1800", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "صغاني، الحسن بن محمد", "date": "1399", "language": "Arabic", "local identifier": "pzc77tt45b", "publisher": "[ 1399]", "subject": "Hadith—Texts—Early works to 1800", "binding note": "Paper over paper pasteboards for upper and lower covers and envelope flap. Brown leather spine and fore-edge flap. Paper pastedowns ; leather doublure for fore-edge flap.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5275608", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}