{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/61%2F8f%2F4d%2F618f4df9659d4b2fb2066cd412abab52%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title on fol. 256a and on the lower edge of text block. 25 lines per page. Written in small nastaʻlīq in black ink with use of red for rubrication. Foliation in Arabic numerals in black ink. Glazed European paper. Some marginal annotation. The extra paragraph at the end starts with a couple of lines in the scribe's hand, but is finished by a different hand. Ff. 5b-6a have a table of contents in black ink also in a later hand. Incipit: الحمد لله الذى شرح صدر الشريعة الغراء ... وبعد فان تكميل النفوس الانانية بالفضائل القدسية وتحليتها بالخصائل الانتية Explicit: وان لم يمتد اعتقاله او لم يعلم اشاراته لم يكن حكمه حكم الاخرين فلا تعتبر كتابته واشاراته تم بعون الله ... وختامه فى ثامن من ذو الحجة من حجة احدى وتسعمائة ... واخلت الغاربة", "author": "Akhī Chalabī, Yūsuf ibn Junayd, -approximately 1497", "abstract": "A gloss on Sharḥ al-Wiqāyah by ʻUbayd Allāh ibn Masʻūd al-Maḥbūbī, which is a commentary on Wiqāyat al-riwāyah fī masāʼil al-Hidāyah, a work on fiqh by Maḥmūd ibn Ṣadr al-Sharīʻah al-Maḥbūbī. The latter work, Wiqāyat al-riwāyah, is in turn an epitome of the work called al-Hidāyah by ʻAlī ibn Abī Bakr al-Marghīnānī. This copy has an extra paragraph after the end of the main text not found in all copies and providing information on the original composition of the work. According to this information, the gloss was completed on the 8th of Dhū al-Ḥijjah 901(1496).", "extent": "258 leaves : paper ; 215 x 156 (155 x 87) mm. bound to 215 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/nc580q28w", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/nc580q28w", "replaces": "pudl0112/5144194", "title": "Dhakhīrat al-ʻuqbá", "type": "Early works to 1800", "provenance": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "creator": "اخي چلبي، يوسف بن جنيد.", "date": "1500-1600", "language": "Arabic", "text language": "Arabic.", "local identifier": "pw3764k07w", "publisher": "[between 15--? and 16--?]", "subject": "Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347—Sharḥ al-Wiqāyah", "binding note": "Glazed marbled paper over pasteboard on covers and envelope flap. Brown leather on spine, around cover edges and on fore edge flap. Lining to the envelope flap and pastedowns in brown paper. Lining to the fore edge flap in brown leather.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5144194", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}