{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ef%2F07%2F0a%2Fef070a165e024585b76688708e47fa16%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from introduction. Contents. صادف الفراغ من قراءة هذا السفر لدى الاستاذ العلامة علي بن محمد فضه يوم السبت سلخ جماد الأول سنة 1361هـ، الحقير الى الله علي بن حسن بن محمد الجرب عده الاكياس Dedication, reading and ownership notes. Includes fragments of poetry and a prayer. بعناية/ محمد بن حسن الجرب جيده، وهو عبارة عن مخطوط مجلد بجلد والجلد ملفوف بقماش، تم كتابة المخطوط بالمداد الأسود والأحمر ، كما عليه حواشي بالمداد الأسود مرتبة بشكل جميل يوم الأربعاء سلخ محرم الحرام من سنة 1355هـ Incipit: بسم الله... وبه استعين وعليه اتوكل... اما بعد فهذى كتاب لطيف حجمه عظيم ان شا الله نفعه وقدره اختصرته من كتاب شفا صدور الناس في شرح معانى الاساس... وسميته عده الاكياس اذا هو الصفوه من معرفه الله سبحانه وتنزيهه... Explicit: الا الذين اشهد الله بايمانهم وحكم بنجاتهم من عتره خاتم النبئين وسيد الاولين محمد صلى الله عليه واله وسلم... ورزقنا الله التوفيق لسلوك سبيلهم. والتمسك بهداهم. والثبات على طريقتهم. بحقه عليه. وحق كل ذى حق لديه. انه جواد كريم. روف رحيم. عدل حكيم. وصلى الله على سيدنا محمد وعلى اله الطيبين الطاهرين. ولا حول ولا قوه الا بالله العلى العظيم. Naskh script, written in red and black ink. Frequent marginalia arranged in geometric patterns. 19-23 lines. عليه عدة فوائد: 1-وفق [عزيمة] للمعسر & 2-دعاء لتنوير البصر & 3-في كيفية تعبير الرويا. [لقطه3]", "author": "Aḥmad ibn Muḥammad ibn Ṣalāḥ al-Sharafi, -1644?", "abstract": "A commentary on a work on topics of Zaydi-Mu'tazilite theology.", "alternative": "شرح الصغير", "extent": "470 leaves ; 235 x 175 (157 x 110) mm. bound to 239 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/7p88ch83c", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/7p88ch83c", "replaces": "pudl0079/ymdi_04_24", "title": "ʻUddat al-akyās.", "uniform_title": "ʻUddat al-akyās fī sharḥ maʻānī al-Asās", "type": "Early works to 1800", "provenance": "هذا السفر من جملة كتب العلامة محمد بن حسن الجرب، لتاربخ 15 جمادى الأول سنة 1361هـ، الحقير علي بن حسن بن محمد الجرب [ لقطة 9].", "creator": "احمد بن محمد بن صلاح الشرفي", "date": "1936", "language": "Arabic", "local_identifier": "p6h441p58s", "publisher": "1936.", "subject": "Qāsim ibn Muḥammad ibn ʻAlī, 1559-1620—Asās li-ʻaqāʼid al-akyās.", "source_metadata_identifier": "7849678", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}