{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/b1%2F59%2F9c%2Fb1599cae19c44f618c55c8e04cacef9d%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger, according to R. Mach. Physical description: 10 lines per page. Written in medium large naskh in black ink with use of red, green, and yellow. The text is framed within a single red line. Woven paper. Annotations between lines, on the margins, and on a slip of paper pasted between fol. 28 and 29. Table of contents on fol. 1bis(b)-1a. Modern foliation in pencil using Western numerals (omits first folio). Catchword on the verso of each leaf. Inscription in Arabic script on a label pasted on the upper cover: \"---(?) 174\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"912/2 ḥāʼ\". Origin: Copied by Ghāzī Muḥammad in Dhū al-Ḥijjah 1265 [Oct.-Nov. 1849] (colophon, fol. 60a). Patronage: Copied for Dānyāl Sulṭān (\"al-amīr al-muhājir al-mujāhid\") (colophon, fol. 60a). Incipit: الحمد للاله ذى الجلال وشارع الحرام والحلال ثم صلاة الله مع سلامى على النبى المصطفى ... وبعد هذى زبد نظمتها آبياتها الف بما قدرتها يسهل حفظها على الاطفال Explicit: ان لا يكون غير ما يشاء فعلمنا ان لم يرد هباء والحمد لله على الكمال سائل توفيق لحسن الحال ثم الصلاة والسلام ابدا على النبى الهاشمى احمدا والال والصحب ومن لهم قفى وحسبنا الله تعالى وكفى", "author": "Ibn Raslān al-Ramlī, Aḥmad ibn Ḥusayn, approximately 1371-1441", "abstract": "Versification of Kitāb al-Zubad by al-Barīzī (d. 738/1337) on Shāfiʻī law, tawḥīd, and taṣawwuf for children and beginners.", "extent": "i, 61, i leaves : paper ; 218 x 172 (145 x 100) mm. bound to 220 x 175 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/5425kd30x", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/5425kd30x", "replaces": "pudl0112/5257780", "title": "[Ṣafwat al-Zubad].", "type": "Early works to 1800", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن رسلان الرملي، احمد بن حسين", "date": "1849", "language": "Arabic", "local_identifier": "p9s1626011", "publisher": "[Caucasus, 1849]", "subject": "Danii︠a︡l-sultan—Library", "binding_note": "Blue cloth over pasteboards for upper and lower covers, fore-edge flap and envelope flap. Marbled paper pastedown and free endpaper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5257780", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}