{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/75%2Fa7%2F65%2F75a7656ad6184c6e8f07ffe903edc1ae%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). 31 lines per page. Written in small casual naskh in black ink with use of red. Light cream paper with pulp and chain? lines visible. Table of contents by a later hand on fol. 1b. Title written on the lower edge of the text block (hardly legible). Threat to mark the page on fol. 127. Inscription in Arabic script on a label pasted on the upper cover: \"Ḥikmah 20\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 66\". Copied by Abū al-Ṣidq Abū Bakr ibn Ibrāhīm ibn Muḥammad ibn Ḥusayn? ibn ʻAlī ibn ʻAbd al-Malik al-ḥakīm al-Bakrī al-Dhabāḥ al-Maqdisī al-Qādirī al-Ḥanbalī, khaṭīb bi-Jāmiʻ [...?] Masjid al-Qadam [in Damascus] (colophon Risālah 3, fol. 35a and Risālah 12, fol. 113b). al-Risālah al-thālithah copied on 1 Jumādá al-Ākhar 958 (see fol. 35a). al-Risālah al-thāniyah ʻashar copied on Saturday 17 Jumādá al-Awwal 958 (see fol. 113b). Note dated 16 Jumādá al-Awwal 956 at the end of the copy, indicating that this is the end of the quires the copyist found (see fol. 145). Incipit: اعلم ايها الاخ البار الرحيم ... انه لما كان مذهب اخواننا الكرام ايدهم الله النظر فى جميع العلوم الموجودات التى فى العالم من الجواهر والاعراض Explicit: من تاويل الاحاديث فاطر السموات والارض انت وليي فى الدنيا والاخرة توفنى مسلما والحقنى بالصالحين والحمد لله وحده تم", "author": "Ikhwān al-Ṣafāʼ.", "abstract": "First thirteen epistles of the First part of the Rasāʼil Ikhwān al-ṣafāʼ, along with Epistle 8 and 9 of the Fourth part. The work is attributed to al-Majrīṭī in a note on the margin of fol. 7a. The copyist is mentioned in al-Ghazzī's al-Kawākib al-sāʼirah bi-aʻyān al-miʼah al-ʻāshirah (ed. 1959), vol. 3, p. 93.", "contents": "19. fol. 146a-147b: [Blank].", "extent": "147 leaves : paper ; 184 x 135 (133 x 90) mm. bound to 187 x 144 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/q524jn83x", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/q524jn83x", "replaces": "pudl0032/4263y", "title": "Rasāʼil Ikhwān al-ṣafāʼ wa-khillān al-wafāʼ.", "uniform title": "رسائل", "type": "Early works to 1800", "provenance": "Four ownership statements dated Rajab 1060 [1650] to Rajab 1192 [1778] on fol. 2a. Acquired from Abraham Shalom Yahuda, 1942.", "contributor": "مجريطي، مسلمة بن احمد", "creator": "اخوان الصفاء", "date": "1551", "language": "Arabic", "local identifier": "ptd96m344n", "publisher": "[Damascus?, 1551]", "subject": "Islamic philosophy—Early works to 1800", "binding note": "Brown leather over paper pasteboards for upper and lower covers. The covers are similarly blind-tooled with a central roundel and an outer frame made of fillets.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4941772", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}