{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/39%2Fe0%2F29%2F39e0292509f840b49f94775845748537%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription on fol. 2a. Physical description: 23 lines per page. Written in careful medium small naskh in black ink with use of red. The text is partially vocalized. Red tear-drop text stops. Thick light cream paper, hardly translucid, with laid and chain lines visible. Some leaves darker. On these leaves, ink corrosive. Marginal annotations (collation notes and glosses). Fol. 1 is a later addition. Several inscriptions on fol. 2a, including a price, two lines of poetry in praise of the text, and ownership statements. Table of contents by a later hand on fol. 1a-b. Chiefly quinions. Catchword on the verso of each quire; some quires are numbered using Arabic ordinals (see \"al-Khāmisah\" on fol. 36a). Inscription in Arabic script on a label pasted on the upper cover: \"Taṣawwuf 27\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥ 130\". Two leaves of another manuscripts were placed in the volume. They are now shelved separately in Fragments, leaves, etc. (Yahuda Series). Origin: According to colophon, copied by ʻAlī ibn Aḥmad ibn Muḥammad ibn Aḥmad ibn Dūghān Sibṭ al-Ḥasan ibn ʻAlī al-Badrānī, Thursday 12 [re-written] Dhū al-Qaʻdah (\"khalat min\") 846 [March 14, 1443], from a copy copied from a copy collated on an autograph copy (fol. 180a, followed by a biographical note on the author and by the words: \"Thānī nuskhah min al-Adhkār\"). Incipit: بسم ... اللهم صل على محمد واله وصحبه وسلم تسليما ابدا الحمد لله الواحد القهار العزيز الغفار مقدر الاقدار مصرف الامور ... اما بعد فقد قال الله العظيم العزيز الحكيم فاذكروني اذكركم Explicit: قال ليس لاهل الشام حديث اشرف", "author": "Nawawī, 1233-1277", "abstract": "Collection of ḥadīth arranged by topics.", "alternative": "اذكار نووي", "extent": "182 leaves : paper ; 215 x 160 (165 x 120) mm. bound to 215 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/rv042w69n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/rv042w69n", "replaces": "pudl0112/5535867", "title": "al-Adhkār", "uniform title": "حلية الابرار وشعار الاخيار في تلخيص الدعوات والاذكار المستحبة في الليل والنهار", "type": "Sources", "provenance": "Autograph ijāzah from Muḥammad ibn ʻAbd al-Qādir (or: al-Qādirī?) al-Shāfiʻī for Muḥyī al-Dīn Zakaryā al-Anṣārī on fol. 180a. Reading statement dated Muḥarram 1154 on fol. 1a. Several ownership statements on fol. 2a, including one dated Aleppo, 22 M 1273, and one mentioning al-Ḥājj ʻAbd al-Karīm al-...?, al-Ḥājj Ṣāliḥ Efendi and al-Ḥājj [Muḥammad] Naʻān, with mention of price. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نووي", "date": "1443", "language": "Arabic", "local identifier": "phx11zt08w", "publisher": "[1443]", "subject": "Islamic law—History—13th century—Sources", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5535867", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}