{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e0%2F84%2Fa9%2Fe084a9bde4a14295ab2c3550daebb436%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). See GAL. Incipit: الحمد لله وباسمه يبتدا كل كتاب ويختم وينثر كل خطاب وينظم وبالصلوة على رسوله ... وبعد فان العلم فخر يبقى على مرور الاحقاب Explicit: وخطل الخاطر الضعيف الماثر نجزت كتابته فى اواخر شعبان لسنه احدى وخمسين وستمايه هجريه بالمدرسه الميمويه الاميريه الاحليه المعربيه(؟) عماد الملليه ضيا الدينيه المبنيه براوال سرووعك احدى محال البلده الفاخره سمرقند لا زالت معموره .. قال اممنا اما بعد فان مسايل هذا الكتاب اعز من الوطوه الحسان واعز من اللالى والمرجان ... وقد كان تولى امر تحرير الكتاب ... الا اتفق الاختمام على يدى ابن مولفه جمال المله والدين برهان الائمه فى العالمين تغمده الله تعالى بالرحمة والرضوان Physical description: 29 lines per page. Written in medium small naskh in black ink with use of red for key-words, re-inking, and headings. Red dots in groups of three text-stops. Thick cream paper, glossy, with pulp visible. Marginal annotations. Several short texts on fol. 2a. Fol. 1 is a later addition with inscriptions. Kabīkaj on fol. 2a. Foliation in black ink using Arabic numerals (starts with \"2\" on fol. 8a). Inscription in Arabic script on a label pasted on the upper cover: \"...? 8\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"361 Ḥāʼ\". Ijāzah(?) on the margin of the colophon (fol. 298a). Collation: Paper, fol. 300 ; fol. 1 (later added endpaper with inscriptions) 1-29¹⁰ 30¹⁰ (-1 at the end of the quire) ; the quires are numbered using Arabic ordinals in the form \"Thālithah\" (see fol. 21a) or Arabic numerals. Origin: Copy completed on 19 Rabīʻ al-Ūlá 859 [March 1455] by Ḥasan ibn Muḥammad ibn Aḥmad ibn Muḥammad ibn Ibrāhīm al-...(?) al-Ḥanafī (colophon, fol. 298a).", "author": "Marghinānī, ʻAbd al-Raḥīm ibn Abī Bakr, active 13th century", "abstract": "Compendium of Ḥanafī law. According to Kashf al-ẓunūn, it was started by the father of the author and completed by ʻAbd al-Raḥīm at the end of Shaʻbān 651 [1253] in Samarqand (see end of the text).", "extent": "300 leaves: paper ; 270 x 185 (210 x 140) mm. bound to 270 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/j96023251", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/j96023251", "replaces": "pudl0112/5214037", "title": "Kitāb Fuṣūl al-iḥkām ʻalá madhhab Abī Ḥanīfah raḍiya Allāh taʻālá ʻanhu", "uniform_title": "فصول الاحكام في اصول الاحكام", "type": "Sources", "provenance": "From the books of Aḥmad Najīb (ownership statement dated 1276 H. [1859-60] on fol. 2a). Ownership statement refering to Dār al-Sulṭānīyah Qusṭanṭinīyah on fol. 2a. Ownership statement with seal on fol. 1b. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "مرغناني، عبد الرحيم بن ابي بكر", "date": "1455", "language": "Arabic", "local_identifier": "pb27750992", "publisher": "[1455]", "subject": "Islamic law—History—13th century—Sources", "binding_note": "Dark brown leather over paper pasteboards for upper and lower covers, with a blind tooled border consisting of fillets. Brown leather doublure.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5214037", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}