{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/3c%2F50%2F79%2F3c507902c7a74efeab363b10f828ec24%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. The album consists of 55 folios measuring 485 x 280 mm. Origin: The signed paintings and calligraphies are attributed to Mīr ʻAlī, Sulṭān ʻAlī al-Mashhadī, Muḥammad ʻAẓīm al-Ikthīr, ʻImād al-Ḥusaynī, Muḥammad Muʻīn ʻAlī Tajallī (= Shāh Muḥammad Muʻīn ʻAlī Tajallī Chishtī, fol. 32a), Muḥammad Ibrāhīm, ʻAbd Allāh, Muḥammad ʻAlī, Muḥammad Badīʻ al-Iṣfahānī, Tajallī ʻAlī Shāh, Muḥammad Karīm, Anūp Chator (Chatar, Chitor: see Titley), Mīr Muḥammad Māh Ḥusaynī, Zayn al-Ḥaqq, Zarrīn Raqam, Muḥammad Afḍal, Ghulām Muṣṭafá Khān, Muḥammad Aṭhar, Asad Allāh, Mughalkhān, Ghulām Jamāl Allāh Khān, Sayyid ʻAlī Būkhārī Rūshan Raqam, Jawāhir Raqam-i Thānī, Muḥammad Ḥusayn, Muḥammad ʻAlī Gawhar, Muḥammad al-Fakhkhār, Abū al-Baqāʼ al-Mūsawī, Kifāyat Khān, Ismāʻīl, Ilyās Bahādur, Aḥmad Shāh, Muḥammad Dalīr, and date from 1014H. [1630 or 31] to 1189 [1775]. Other undated paintings can be dated to 18th-19th century India and 16th or early 17th century Central Asia. One piece is dated Awrangābād, [1]203 [1788 or 9] (fol. 22a).", "artist": "Ilyās Bahādur, 17th cent", "calligrapher": "Iksīr, Muḥammad ʻAẓīm, active 18th century", "former owner": "Malcolm, John, 1769-1833", "abstract": "Album of miniatures and specimens of calligraphy of Indian origin. Described by Mika Natif.", "extent": "55 leaves : paper, col. ill. ; 485 x 280 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/bg257f113", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/bg257f113", "replaces": "pudl0032/102g", "title": "[Album of miniatures and specimens of calligraphy of Indian origin].", "type": "Pictorial works", "provenance": "A letter attached to the album mentions that this was made for the Portuguese governor of India, but this is a late attribution. The document further indicates that the book belonged to the Delaney family who sold it to Sir John Malcolm (1769-1833) from the East India Company. It was then sold to Rowland Jones Esq. (1772-1856), Broom Hall, Carnarvonshire, Wales. The album was then auctioned in an estate sale between Feb. 24 and March 8, 1857 at Carnarvonshire and was purchased by William Stewart Esq. (1798-1874) of Aldenham Abbey, Hertfordshire. Stewart sold the book at Christie's auction in London in 1875. There was probably another owner after Stewart from whom Robert Garrett (1875-1961) purchased the album.", "contributor": "اكسير، محمد عظيم", "date": "1600-1899", "language": "Persian", "local identifier": "pmc87qv19t", "publisher": "[between 16-- and 18--]", "subject": "Manuscripts, Persian—New Jersey—Princeton", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5557079", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}