{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/62%2Fe1%2F31%2F62e131003bd04174aa01bf7c79bab2fb%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title (in Ottoman) from fol. 1b. The copying was completed on the 7th of Ramaḍān 893 (1488) -- colophon (fol. 292a). Collation note on the margin of the same fol. partially missing due to paper damage: collation completed on the 3rd of Jumādá al-Ūlá [...]89, probably 989 (1581) by ... Muḥammad Shafīʻ. 21 lines per page. Written in medium small naskh in black ink with use of red for rubrication. Text within a frame outlined in black ink filled with gold leaf and blue ink around it. Illuminated ʻunwān on fol. 1b made with gold leaf and blue, orange and yellow watercolors. Catchwords on the verso of each leaf. Some collation annotations in the margins throughout. Foliation in Western numerals in pencil. Few short inscriptions, several ownership statements dated variously 935, 1144, 1186, and 1226, and two obliterated seals on fol. 1a. Incipit: الحمد لله الذى عين الاعيان بفيضه الاقدس الاقدم ... وبعد يقول ... داود بن محمود بن محمد الرومى القيصرى ... لما وفقنى الله تعالى وكشف على انوار اسراره Explicit: والله يقول الحق بلسان الكاملين ويهدى سبيله المتوجهين اليه والطالبين وهو الموفق للرشاد ومنه المبدا واليه المعاد وهذا آخر ما اردنا بيانه والحمد لله على التوفيق والشكر لولى الحقايق والتحقيق", "author": "Qayṣarī, Dāwūd ibn Maḥmūd, -1350 or 1351", "abstract": "Commentary on Ibn al-ʻArabī's Fuṣūṣ al-ḥikam, with an introduction in 12 chapters which is sometimes found on its own and treated as a separate work under the title Maṭlaʻ khuṣūṣ al-kilam fī maʻānī Fuṣūṣ al-ḥikam.", "alternative": "شرح فصوص الحكم", "extent": "293 leaves : paper ; 256 x 180 (173 x 118) mm. bound to 260 x 186 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/jd473008b", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/jd473008b", "replaces": "pudl0112/5024297", "title": "Kitab-i Şerh-i Fusus-i Kaysarî.", "uniform_title": "مطلع خصوص الكلم في معاني فصوص الحكم", "type": "Early works to 1800", "provenance": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "creator": "قيصري، داوود بن محمود.", "date": "1488", "language": "Arabic", "text_language": "Arabic.", "local_identifier": "p8910mb856", "publisher": "[1488]", "subject": "Ibn al-ʻArabī, 1165-1240—Fuṣūṣ al-ḥikam", "binding_note": "Brown leather with tooled border design and central mandorla with pendants pasted on covers, all worn and partially missing. Some evidence that these were painted, possibly gilt. Doublures in lighter brown leather.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5024297", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}