{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e4%2Fc4%2F8e%2Fe4c48e1148fa4f0789525d6165e32723%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Copied A.H. 1264 [A.D. 1848] by Aḥmad ibn ʻAlī Jād Allāh. Fols. 442; 24 x 16.8 cm.; written surface 16.5 x 9.8 cm.; 21 lines to page; on glazed European paper; in naskhi; with catchwords; entries in red. A collection containing: 1. A work on judicial decisions according to ḥanafite law, entitled Kitāb Jāmiʻ lil-masāʼil al-muhimmāt fī al-aḥkām muʻīn li-man ibtulī bi-faṣl al-khuṣūmāt min al-fuḍalāʼ al-kirām, by Ibrāhīm ibn ḥusayn ibn Aḥmad Bīrīzādah al-ḥanafī, A.H. 1099 [A.D. 1688]. 2. Another work on judicial decisions according to ḥanafite law, entitled Wāqiʻāt al-muftīn, by ʻAbd al-Qādir ibn Yūsuf al-ḥanafī al-ḥalabī, A.H. 1107 [A.D. 1695/6] (see Fihrist al-kutub al-ʻArabīyah al-maḥfūẓah bi-al-Kutubkhānah al-Khudaywīyah, III, pp. 120, 148). Printed in Būlāq, A.H. 1301 [A.D. 1883/4]. 3. A short treatise on the judicial decisions concerning paying a fine for wounds, entitled al-ʻArūs al-ʻalawīyah fī al-ʻurūsh al-sharʻīyah, followed by another discussing the legitimacy of wearing silk by men, entitled Niʻmat al-qadīr fī-mā yaḥillu lil-rajul min al-ḥarīr, both by Muḥammad Ṭāhir Sunbul. A few marginal notes and glosses. MS in good condition; Arabic leather binding with flap; blind stamped and tooling. Acquired from Brill, Leyden, A.D. 1900.", "identifier": "http://arks.princeton.edu/ark:/88435/m900nz21h", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/m900nz21h", "title": "[Collection of Arabic texts on Islamic law].", "type": "Early works to 1800", "date": "1800-1899", "language": "Arabic", "local identifier": "p4j03g902t", "subject": "Islamic law—Early works to 1800", "source metadata identifier": "6358492", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}