{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/b9%2Fdb%2F52%2Fb9db5260d257402c8ad7cf271c9fe058%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "ff. 157. 244 x 153; 190 x 95 mm. 27 lin. 14th/15th cen. (fol. 1-2 damaged). Apparently the commentary by Muḥammad ibn Yūsuf al-Kirmānī, d. 786/1384, to which he refers in his al-Nuqūd wa-al-rudūd as al-Kawāshif al-burhānīyah ʻalá al-Mawāqif al-sulṭānīyah, cf. also ḥājjī Khalīfah, Kashf al-ẓunūn, V, 261, no. 10953 and VI, 173, line 1. The present commentary is different from Mashhad, ḥikmah, nos. 151 (listed in Brockelmann, GAL, S II, 289, commentary 1) and 853, which the catalogue attributes to Kirmānī. A third ms., identical with those in Mashhad, is noticed in Fihrist-i Kitābkhānah-ʼi ihdāʼī-i Āqā-yi Sayyid Muḥammad Mishkāt bih Kitābkhānah-ʼi Dānishgāh-i Tihrān, III/5, p. 2744-2748 (with facsimile of first page of the ms.). However, the commentary contained in these three mss. cannot be the work of Kirmānī, for the following reason: both Mashhad mss. contain the information that the commentator completed his work in 767H., yet in his al-Nuqūd (supra, no. 884) Kirmānī states that he composed his commentary on the Mawāqif before al-Nuqūd which he completed in 762H. In addition to that, the ms. Mashhad ḥikmah no. 853 contains a note that identifies it as the commentary of al-Abharī (Sayf al-Dīn Aḥmad al-Abharī, a disciple of al-Ījī) and its incipit is identical with that of ms. Topkapı Sarayı Müzesi Kütüphanesi Arapc̦a yazmalar kataloğu, 4880, which contains al-Abbarīʼs commentary (the other Mashhad ms. as well as the ms. Fihrist-i Kitābkhānah-ʼi ihdāʼī-i Āqā-yi Sayyid Muḥammad Mishkāt bih Kitābkhānah-ʼi Dānishgāh-i Tihrān, lack the khuṭhah). Consequently, all three mss. are copies of al-Abharīʼs commentary The present ms. is incomplete: fol. 1 is missing and the text breaks off in the second marṣad of the fourth mawqif. Incip. (as extant): ... النىة وجمعت الطوىة لعالم الخفىات والمطلع على النىات رجاء للفوز ىوم المعاد والغبطة عند قىام الاشهاد وسمىته بالکواشف فى شرح المواقف ... قال الاستاذ الحمد لله والحمد هو الثناء على الجمىل الاختىارى نعمة او غىرها على جهة التعظىم", "author": "Kirmānī, Muḥammad ibn Yūsuf, 1317 or 8-1384 or 5.", "identifier": "http://arks.princeton.edu/ark:/88435/ww72bf12d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/ww72bf12d", "replaces": "pudl0112/6264840", "title": "al-Kawāshif fī sharḥ al-Mawāqif", "type": "Early works to 1800", "creator": "Kirmānī, Muḥammad ibn Yūsuf, 1317 or 8-1384 or 5.", "date": "1300-1399", "language": "Arabic", "local_identifier": "pjh345074n", "subject": "Ījī, ʻAḍud al-Dīn ʻAbd al-Raḥmān ibn Aḥmad, d. 1355?—Mawāqif", "source_metadata_identifier": "6264840", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}