{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ab%2Ff4%2Fee%2Fabf4eeeeab954e3681f414ec0e5add82%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription in gold in headpiece (ʻunwān) on fol. 1b. Physical description: 9 lines per page. Written in medium large naskh (professional hand) in black ink with use of red (gold circles text-stops on fol. 1b). The text is framed within two red lines (gold outlined in black on fol. 1b-2a). Simply executed headpiece consisting of frames in gold outlined in black on fol. 1b. European paper. Collation: Paper, fol. i, 217, i ; i (fly-leaf) 1¹⁰ (-1 at beginning of quire) 2-21¹⁰ 22⁸ i (fly-leaf) ; catchword on the verso of each leaf. Inscription in Arabic script on a label pasted on the upper cover: \"Ḥ 157\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥ 812\". Origin: According to colophon, copy (taʻlīq) completed on 3 [Dhū] al-Ḥijjah 1061 [Nov. 17, 1651] by Ḥasan ibn ʻAlī (fol. 216a). Incipit: الحمد لله على جزيل نعمائه احمده على جزيل الآئه واشكره على جميل بلآئه واشهد ... [2أ] ... وبعد فقد رغب الى من وجب جوابه علىّ ان اجمع له مقتصرا على مذهب الامام ابى حنيفة النعمان Explicit: على شيء من التركة فاطرحه كان لم يكن على سهام الباقين والحمد لله وحده والصلاة والسلام ...", "author": "Ḥanafī, ʻAbd Allāh ibn Maḥmūd.", "abstract": "Elegant copy of a collection on fatwas according to the Ḥanafī school by Majd al-Dīn ʻAbd Allāh ibn Mawdūd al-Mawṣilī al-Buldajī, b. Mawṣil 599 or 609 H./1202 or 1212, qāḍī in Kūfa then Bagdad, where he died in 683/1284. The text is followed on fol. 216b by three short cases, apparently written by the same hand as the mian text.", "alternative": "المختار للفتوى", "extent": "i, 217, i leaves: paper ; 207 x 147 (144 x 89) mm. bound to 208 x 158 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/gx41mm47c", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/gx41mm47c", "replaces": "pudl0112/5362348", "title": "Kitāb Mukhtār al-fatāwá ʻalá madhhab al-Imām al-aʻẓam.", "uniform title": "مختار للفتوى", "provenance": "Impression of an octogonal stamp on the lower outer corner of fol. 2a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "حنفي، عبد الله بن محمود", "date": "1651", "language": "Arabic", "local identifier": "p44559j30g", "publisher": "[1651]", "subject": "Fatwas—13th century", "binding note": "Burgundy leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. The covers have a central blind stamped and gold-painted mandorla outlined in gold and an outer frame consisting on blind and gold fillets and a guilloche. Similar frame on the envelope flap, with a smaller blind stamped and gold painted pattern on its pointe. leather doublure.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5362348", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}