{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/02%2Fa7%2F7e%2F02a77effe5b14ba4b4d517cca00c0991%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of text (fol. 2a, l. 8). The name of the author appears in the beginning of the text as ʻAlī ibn Sūdūn al-Bashghāwī (fol. 1b, l. 9). 21 lines per page. Written in medium small naskh in black ink, with use of red for headings, keywords, decorations and re-inking of some letters. Glazed paper with vertical laid lines and horizontal chain lines visible. Collation notes. Annotations in Ottoman Turkish. On fol. (i) (attached to the upper cover): title, verses of poetry, mentions \"K\" and \"15 L\". On fol. 1a: title, ownership and reading statements, verses of poetry, scribal exercise. Collation: Paper, fol. i (attached to the upper cover) + 89 ; 1⁸ 2-8¹⁰ 9¹⁰ (+1, fol. 89) ; the quires are numbered using Arabic ordinals, from the 2d quire (in the form \"tānī\") ; catchword on the verso of each leaf. Copied by ʻAbd al-Raḥmān ibn Abī ʻUmar al-Maqdisī on 19 Shaʻbān 877. Incipit: بسم ... وهو حسبي ونعم الوكيل الحمد لله المنعم عند قبض النفوس بشرح الصدور ... اما بعد فاني لما كنت ساكن القلب من تحريك هم العيال Explicit: للبسط في قلب هذا الماتكسير(؟) لكنه بجمال الدهر محبور محرر سع في ذا السفح منطلقاً فاعجب له من طليق وهو مجرور وهذا اخر ما تيسر من جمع كلام العلامة الاديب العالم الفاضل علي بن سودون", "author": "Ibn Sūdūn, ʻAlī, 1407 or 1408-1463 or 1464", "abstract": "Collection of entertaining bits of poetry and prose.", "alternative": "ديوان ابن سودون", "extent": "90 leaves : paper ; 218 x 143 (151 x 105) mm. bound to 216 x 147 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/02870v929", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/02870v929", "replaces": "pudl0032/15l", "title": "Nuzʹhat al-nufūs wa-muḍḥik al-ʻabūs", "type": "Early works to 1800", "provenance": "Acquired from Brill, Leyden, 1904, from the books of Amīn ibn al-Ḥasan al-Ḥulwānī al-Madanī al-Ḥanafī (Medina).", "creator": "ابن سودون، علي", "date": "1473", "language": "Arabic", "local identifier": "pnc581x626", "publisher": "[1473]", "subject": "Arabic poetry—Early works to 1800", "binding note": "Marbled paper with a leaf pattern on a grey background pasted on leather over paper pasteboards for the upper and lower covers. Similar to Islamic Mss. Garrett no. 515H. The spine is wanting. Disbound.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4707793", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}