{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/57%2F29%2F85%2F572985c20a9f40f58203bd2803699351%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of juzʼ 64 (fol. 17a). 31 lines per page. Written in medium small script in black ink, with use of red for some punctuation and decoration of verses and re-inking of headings. Light cream paper with laid lines visible. The no. of the entry is written in red ink in the margin. Collation notes (collation statement on fol. 378a, dated Dhū al-Ḥijjah 566 H. [1171]). End and beginning of parts (juzʼ) indicated on fol. 16a,17a, 32a, 51a, 67a (with a collation statement dated Mecca, Friday 18 Jumādá al-Ākhira 566 H.). Fol. 68-77 repaired with loss of text. Foliation in pencil using Western numerals (fol. between 138 and 139: blank). On last fol. (fol. 378b): two reading certificates (samāʻ and ijāzah) for several persons, signed by Yūsuf ibn Khalīl ibn ʻAbd Allāh al-Dimashqī, the first dated Aleppo, 11 Rajab 624 H. [1227]. Copied in Mecca at the end of Dhū al-Qaʻdah 566 (colophon, fol. 378a). Incipit: قال سمعت ابا تراب الزاهد يقول سمعت حاتما الاصم يقول قال لى شقيق البلخي اصحب الناس كما تصحب النار Explicit: والخلق الحسن الجميل رزقنا الله تعالى ما رزقهم من الاقبال عليه والانقطاع اليه وجمعنا وإياهم بطوله فى ساحة قدسه وبحبوحة جنته انه على ما يشاء قدير وهو حسبنا و نعم الوكيل", "author": "Abū Nuʻaym al-Iṣbahānī, Aḥmad ibn ʻAbd Allāh, 948-1038", "abstract": "Last parts of a biographical dictionary of Muslim saints, as transmitted by Abū al-Faḍl Ḥamd ibn Aḥmad ibn al-Ḥasan al-Iṣbahānī from Ṣāliḥ Abū al-Khalīl Mufarraj(?) Mawlá Yaḥyá ibn Saʻīd ibn al-Ḥarīrī al-Tajībī al-Ṭulayṭulī (fol. 17a, 32a, 51a). Incomplete at the beginning (contents correspond to ed. Cairo (1938), vol. 8, p. 77, l. 3 - end of the work; entries no. 369-689).", "extent": "378 leaves : paper ; 252 x 164 (199 x 124) mm. bound to 260 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/x059c992k", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/x059c992k", "replaces": "pudl0112/4746802", "title": "Kitāb Ḥilyat al-awliyāʼ wa-ṭabaqāt al-aṣfiyāʼ", "uniform_title": "حلية الاولياء", "type": "Early works to 1800", "provenance": "Ownership statements on the pastedown of the lower cover, dated 953 H. [1546] and 975 H. [1567]. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابو نعيم الاصبهاني، احمد بن عبد الله", "date": "1171", "language": "Arabic", "local_identifier": "pxp68mq42b", "publisher": "Mecca, [1171]", "subject": "Sufism—Biography—Early works to 1800", "binding_note": "Dark brown leather over paper pasteboard. Leather over cloth for the spine. The cloth extends as doublure of the upper and lower covers. Disparate pieces of paper as pastedowns. The upper and lower covers are blind-tooled with a central medallion (different pattern on each cover) and an outer frame made of fillets with the inner corners delineated by fillets and stamped with a small flower motif.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4746802", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}