{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1c%2F19%2F7a%2F1c197a4bff2841329f4a12823a8513ff%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger, according to Mach. R. Yahuda. Physical description: 19 lines per page. Written in medium large taʻlīq in black ink with use of red to overline the commented text. Scarce use of yellow as background of headings. Rough biscuit paper with thick laid lines and fibers visible ; fibers on the surface. Some leaves are not trimmed. Marginal annotations. A few slips of paper with annotations are placed between the original folios. Several short excerpts of various texts on fol. 1a and 304b. Collation: Paper, fol. ii, 304, ii ; i (free endpaper; marbled recto) i (fly-leaf; European paper with watermark) + 1¹⁰ (-2 at the beginning of quire) 2-3¹⁰ 4¹² 5-11¹⁰ 12¹⁰ (-1 at the beginning of quire, between fol. 110 and 111; fol. wanting according to the catchword on fol. 110b) 13¹² 14-30¹⁰ 31⁴ + i (fly-leaf; European paper with watermark) i (free endpaper; marbled verso) ; catchword on the verso of each leaf. Inscription by a modern hand in red ink on fol. 1a: \"Juzʾ fī al-fiqh al-Shāfiʻī lam aqif ʻalá ismahu\". Inscription in Arabic script on a label pasted on the upper cover: \"Thānī 430\". Inscription in Arabic script on a label pasted on the pastedown of upper cover: \"Ḥāʾ 1394\". Origin: Copy completed in Ṣafar 1070 [Oct.-Nov. 1659] by Layzan(?) ibn Shaʻbān from Qariyat ʻSLī in the madrasah of Mawlānā ... Sayf al-Millah wa-al-Dīn Jamāl al-Islām Sayyid al-fuqahāʾ ... Muḥammad ibn Muḥammad from Qariyat MWRKHī fī madrasah(?) BQLKHī. The copyist adds that he finished this copy while traveling from Qariyat BQLKHī to Qariyat HRDRKHī, and that he was born in 104?4 H. (colophon, fol. 304a ; portions of the colophon are outlined by a circle in black and red).", "author": "Ibn Ḥajar al-Haythamī, Aḥmad ibn Muḥammad, approximately 1503-approximately 1566", "abstract": "Portion of Ibn Ḥajar al-Haythamī's commentary on Minhāj al-ṭālibīn, a treatise on Shāfiʻī law by al-Nawawī (d. 676/1278). The copy comprises the text from Kitāb al-Ijārah to the beginning of Kitāb Ummahāt al-awlād.", "extent": "ii, 304, ii leaves : paper ; 270 x 190 (190 x 130) mm. bound to 275 x 200 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/wh246v734", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/wh246v734", "replaces": "pudl0112/5269956", "title": "[Tuḥfat al-muḥtāj bi-sharḥ al-Minhāj].", "type": "Early works to 1800", "provenance": "Apparently from the group of manuscripts from the entourage of Imām Shamīl (see Mach, R. Yahuda). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن حجر الهيثمي، احمد بن محمد", "date": "1659", "language": "Arabic", "local identifier": "pw9506363n", "publisher": "[1659]", "subject": "Nawawī, 1233-1277—Minhāj al-ṭālibīn.", "binding note": "Green, orange, and grey marbled paper pastedown and free endpaper.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5269956", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}