{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/7a%2F0c%2Fbf%2F7a0cbfd1cf6f4e6aa7ccca61cafb881c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). The same title appears in the preamble of the text (fol. 2a, l. 12-13). Incipit: قال هبة الله كنت يا سيّدى اطال الله بقاك ... فاوضتنى فى امر كتاب الريس ابى على بن عبد الله بن سينا الملقّب بالقانون ذكرت ما بلغك ... [2أ] ... الجملة الاولى في القول المجمل على جملة الكتاب وحواشيه العراقية والاشارة الى السبيل التى سلكها فى اصلاحه Explicit: المقالة السادسة ... كان جالينوس يستعمله الحواشى العراقية هذه نسخة الفاوينا الرومية بعينها وقد سلف ذكرها فى باب المعاجين مقادير المفردات هناك غير هذه هذا اخر ما فيّد من الحواشي على الكتاب الخامس من القانون وقد تمّ الكلام على جميع الكتاب على ما شرطه المولف وبتمامها تم الكتاب ولله المجد والمنة سرمدًا Physical description: 25 lines per page. Written in casual naskh in black ink with use of red. Cream paper, glossy, with thick laid lines (vertical) and a few chain lines, and pulp, visible ; laid lines visible on the surface. Several inscriptions on fol. 1a. Title on tail of text block. Collation: Paper, fol. 120 ; 1¹⁰ (-1, before the first fol.) 2-11¹⁰ 12¹⁰ (+1, after last fol.) ; the quires are numbered (cut off due to the trimming of the leaves). Origin: According to colophon, copy completed in al-Qāhirah al-ʻAbbāsīyah, fī al-Dawlah al-ʻādilīyah, on the last day (salkh) of Shaʻbān 600 [May 1204], from an autograph. The copyist adds that he did not collate the manuscript (colophon, fol. 120a). Inscription in Western numerals on the pastedown of the upper cover: \"883\" (corresponds to Brill's list. See Houtsma, M. Th. Catalogue d'une collection de manuscrits arabes et turcs, no. 556). Other shelfmark: This ms. is also known as New Series 2017 (see Mach, R. and E. Ormsby. Handlist (New Series), no. 1526)", "author": "Ibn Jumayʻ, Hibat Allāh ibn Zayn, -1198", "abstract": "Treatise explaining portions of the Qānūn fī al-ṭibb by Ibn Sīnā, in two parts (jumlah) (see fol. 2a). It is unclear whether this is Ibn Jumayʻ's text or a commentary.", "extent": "120 leaves : paper ; 230 x 160 (160 x 110) mm. bound to 230 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/pz50gw161", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/pz50gw161", "replaces": "pudl0032/556h", "title": "Kitāb al-Taṣrīḥ bi-al-maknūn fī tanqīḥ al-Qānūn", "uniform_title": "تصريح بالمكنون في تنقيح القانون", "provenance": "Ownership statements on fol. 1a, including one dated Jumādá al-Awwal 890 [May-June 1485] in the name of Sayyid Khaṭṭābī al-Munajjim al-Māzandarānī in Sīrūz (fī bilād al-Yūnān) [Serez, Macedonia], who bought the copy for 55 Ottoman Dirhams ; one in the name of Manṣūr ibn Ibrāhīm al-Mutaṭabbib al-Masīḥī. Acquired from Brill, Leyden, 1900.", "creator": "ابن جميع، هبة الله بن زين", "date": "1204", "language": "Arabic", "local_identifier": "pxd07hs754", "publisher": "Cairo, [1204?]", "subject": "Avicenna, 980-1037—Qānūn fī al-ṭibb", "binding_note": "Marbled paper over paper pasteboards for upper and lower covers. Red-brown leather edges and spine. Paper pastedown.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5222317", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}