{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/79%2Fe9%2F14%2F79e914198ba74f088c5947f5bfcbff78%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). The title appears in the pramble of the text as \"al-Āyāt al-maqṣūrah ʻalá al-abyāt al-maqṣūrah\" (fol. 2b, l. 13). Physical description: 23 lines per page. Written in medium small naskh in black ink with use of red for commented text, re-inking, and entries. Yāʼ for alif maqṣūrah. Red dots text-stops. The text is framed within two red lines and a blue line (gold and black ink on fol. 1b-2a). Title on title page written in black and red ink and framed within borders in gold outlined in black. European paper with watermark, glossy. Fol. (i) is a blank fly-leaf of European paper with watermark. Foliation in pencil using Western numerals (omits the first folio ; jumps from fol. 199 to 300). Collation: Paper, fol. i, 242 ; 1¹⁰ (+1 at beginning of quire, fol. i) 2-23¹⁰ 24¹² ; the quires are numbered using Arabic numerals in red ink ; catchword on the verso of each leaf. Inscription \"1136\" in pencil on the pastedown of the upper cover (corresponds to Brill's catalog ; see Houtsma, M. Th. Catalogue d'une collection de manuscrits arabes et turcs, no. 16). Origin: Copy completed on 15 Shaʻbān 1088 [Oct. 13, 1677] (colophon, fol. 240a). Incipit: يا من منح الايمة الاعلام بمقصورات الخيام الممدودة الاطناب ويا من مدح امة الاسلام في المبتداء والختام ... وبعد فان ابهي ما تتجمل به اجياد الانام وازمي ما تتكمل به جياد الايام التحلى بالفضايل الوسيمة Explicit: وتب علينا انك انت التواب الرحيم واغفر لنا وارحمنا انك انت [240أ] الرحيم وكان فراغ تاليف هذا الكتاب رابع عشرة رمضان المعظم قدره سنة اربعة بعد الالف احسن الله ختامها وادام نظامها وذلى الله على سيدنا محمد وعلى اله وصحبه وسلم تسليمًا كثيرًا دايمًا ابدًا الى يوم الدين", "author": "Ṭabarī, ʻAbd al-Qādir ibn Muḥammad, 1568 or 9-1623 or 4.", "abstract": "Commentary on al-Maqṣūrah by Abū Bakr Muḥammad ibn al-Ḥasan Ibn Durayd, completed on 14 Ramaḍ̄an 1004 [May 12, 1596] (see end of text).", "extent": "i, 242 leaves: paper ; 200 x 143 (149 x 99) mm. bound to 200 x 155 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/mw22v941t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/mw22v941t", "title": "Kitāb Sharḥ Maqṣūrat Ibn Durayd Abī Bakr Muḥammad ibn al-Ḥasan", "uniform title": "آيات المقصورة على الابيات المقصورة", "provenance": "Ownership statement on fol. 1a. Acquired by Robert Garrett from Brill, Leyden, 1900.", "creator": "طبري، عبد القادر بن محمد", "date": "1677", "language": "Arabic", "publisher": "[ 1677]", "subject": "Ibn Durayd, Muḥammad ibn al-Ḥasan, 837 or 838-933—Maqṣūrah", "binding note": "Golden brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. The covers have a central red-stamped mandorla outlined in gold, in a panel outlined by a gold painted fillet, with an outer border consisting of blind tooled fillets and a guilloche. Portion of the same frame on the envleope flap,with a smaller stamp on the pointe. Geometrical gold painting on the fore-edge flap. Paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5276521", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}