{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/64%2Ff3%2Fc8%2F64f3c82e2e2d4433891617963bc68092%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). 9 long lines per page. Written in medium small naskh, using black ink with some red for punctuation and decoration of the headings. European paper with watermark. Catchword on the verso of each leaf. Modern foliation with pencil using Western numerals. The text proper seems to end on fol. 115a, followed by biographical details about David (ff. 115a-117a). Copied by al-Sayyid Jamāl al-Dīn ibn al-Sayyid Muḥammad ibn al-Masadī on 18(?) Rabīʻ al-Awwal 1083 (\"mā khalat min shahr Rabīʻ al-anwar 12 yawman\", colophon, fol. 117b, ending with verses). This text is identical with the text published in part by L. Cheikho in Mélanges de la Faculté orientale de l'Université Saint-Joseph (Beyrouth), IV (1910): pp. 47-56, except that in our copy, the psalms are not called \"sūrah\". For other versions of the \"Islamicized psalms\", see Krarup, Ove Chr. Auswahl Pseudo-Davidischer Psalmen. Köbenhavn : Gad, 1909; Verzeichnis der orientalichen Handschriften in Deutschland 17.B2 / nr. 97; VOHD 17.B1 / nr. 512; Majallat al-Majmaʻ al-ʻIlmī al-ʻArabī, XII (1932), 627-632 and XIII (1933), 341-342. Incipit: طوبى لرجل لا يسلك طريق الاثمة وفي طريق الخطّا ئين لا يقوم Explicit: الدنيا فزاولها قريب قريب تمت قد استراح من طي ... احبّ اليّ من نفسي واهلي ومن الماء البارد هكذا انقل من وسائل الميراث", "abstract": "An apocryphal Islamicized version of the Psalms of David, where psalms are mixed with God's answers in the form of \"Yā Dā'ud\".", "alternative": "زبور الشريف", "extent": "118 leaves : paper ; 215 x 162 (125 x 87) mm. bound to 212 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2z10wq24d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2z10wq24d", "replaces": "pudl0032/108b", "title": "Tarjamat al-Zabūr al-sharīf.", "provenance": "Acquired by Robert Garrett from Brill, Leyden, 1925, from the books of Murād Bey Bārūdī (Beirut).", "date": "1672", "language": "Arabic", "local_identifier": "p7d279z900", "publisher": "[1672]", "subject": "Manuscripts, Arabic—New Jersey—Princeton", "binding_note": "Upper and lower covers and envelope flap made of dark brown leather over pasteboards; embossed glazed paper with interweaving flower pattern pasted on the upper and lower covers (almost completely missing on the lower cover).", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4695659", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}