{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ab%2F2b%2Fc3%2Fab2bc396b715480bb0b349ee65275e62%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from note by a later hand on fol. 2a. Physical description: 25 lines per page. Written in casual thin taʻlīq in black ink. Cream paper, glossy, with thick laid lines and pulp visible. Marginal annotations. Fol. 1 is a later addition, with inscriptions including an excerpt from the Sharḥ-i Gulistān by al-Surūrī (1492-1562), on fol. 1a. Fol. 2 consists of a later addition pasted on the recto of an original folio. Inscriptions on fol. 2a, including lists of names of authors on astronomy. Collation: Paper, fol. ii, 56, ii ; i (free endpaper) i (endpaper ; European paper) 1⁸ (+1 in European paper, before the first fol. of the quire) 2-6⁸ 7⁸ (-1, after the last fol. of the quire) i (endpaper ; European paper with watermark) i (free endpaper) ; catchword on the verso of each leaf. Inscription on a label pasted on the upper cover: \"74 [in Arabic numerals] 1100 [in Western numerals]\". Origin: According to the colophon, autograph copy by Kamāl al-Tūrkānī, 26 Ramaḍān 755 [Oct. 14, 1354] in Madīnat Gulistān (fol. 53a). However, see also Princeton University Library. Islamic mss., Garrett no. 66B. Incipit main text (fol. 2b): الحمد لله رب العالمين فاطر السموات والارضين الذى جعلنا [فى] خلقهما من المتفكرين ... وبعد فان الانظار الصايبة متوافقة والافكار الثاقبة متطابقة على ان اشرف انواع الحكمة الوسطى اعنى الرياضي هو العلم الموسوم بالهيئة الذى فاز بالسعادة عالمه Explicit main text (fol. 53a): فعلى هذا يكون السنة القمرية الاصطلاحية ناقصة عن السنة الشمسية الحقيقية بعشرة ايام وعشرين ساعة واثنى عشردقيقة بالتقريب وهذا اخر ما يتيسر من شرح هذا الكتاب على سبيل الاستعجال لضيق المجال وارجو ان يقع من خادم حضرته العالية موضع رضاه واسال الله تع ان يبلغه الى مبتغاه ومتمناه انه على [ما] يشآء قدير وبالاجابة جدير و الحمد لله رب العالمين وقع تاليفه وكتابته فى السادس والعشرين من رمضان من شهور سنة خمس وخمسين وسبعمايه بمدينة كلستان حماها الله تعالى عن الافات والعاهات وانا ... كمال التوركانى Incipit text 2 (fol. 53b): القول فى الطبيعيات وهو مرتب على ثلثة فنون الفن الاول فيما يعم الاجساد وهو مشتمل على فصول فصل فى ابطال الجزء الذى لا يتجزى Explicit text 2 (fol. 55b): والا لكانت للطبيعة الواحدة ... الاثرين المتناقضين هذا خلف", "author": "Turkumānī, Kamāl al-Dīn, active 1354", "abstract": "Apparently autograph copy of a commentary on al-Mulakhkhaṣ fī al-hayʼah of Maḥmūd ibn ʻUmar al-Jaghmīnī (d. after 1221, cf. GAL, I, 473 SI, 865), completed on 26 Ramaḍān 755 [Oct. 14, 1354] in Gulistān (see colophon, fol. 53a), attributed in Kashf al-ẓunūn to Kamāl al-Dīn al-Turkumānī (see ed. Fluegel, vol. 6, p. 113). The text is followed on fol. 53b-55b by a short text written in a larger script and entitled \"al-Qawl fī al-ṭabīʻīyāt\".", "extent": "ii, 56, ii leaves: paper ; 207 x 117 (145 x 70) mm. bound to 212 x 120 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/5712m659j", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/5712m659j", "replaces": "pudl0032/505h", "title": "Sharḥ al-Jighmīnī fī al-hayʼah", "uniform title": "شرح الملخص في الهيئة", "provenance": "Acquired by Robert Garrett from Brill, Leyden, 1900.", "creator": "تركماني، كمال الدين.", "date": "1354", "language": "Arabic", "local identifier": "p9s162h63g", "publisher": "[1354]", "subject": "Jighmīnī, Maḥmūd ibn Muḥammad, -1221?.—Mulakhkhaṣ fī al-hayʼah.", "binding note": "Modern binding. Green embossed paper over paper pasteboards for upper and lower covers. Red leather spine.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5220598", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}