{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a1%2F4b%2Ffd%2Fa14bfdb590314b8cadccdb3ecd587834%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of text (fol. 1b). The title and the name of the author appear on fol.(i)a (later hand) and on a modern label pasted on the spine. At the beginning of the text, it is said that this commentary was completed in Damascus in Rabīʻ al-Awwal 741 H. [1340] (fol. 1b). 19 lines per page. Written in medium small naskh in black and red ink. Incomplete at beginning and end. Collation notes. Light cream glazed paper with laid lines and chain lines visible. Fol. 1 is repaired with the original text copied on the repair. Fol. 18 and 18bis are blank modern folios replacing missing original leaves (see catchword on fol. 17b). After fol. 76, 1 blank leaf (European glazed paper with watermark) and 17 blank leaves (modern paper, ruled). Foliation in pencil using Western numerals. Incipit: ولمّا وصف شرف الصناعة قال في الرائية فاكبر به ملكا اذا قست كلما توهمت من مالك به كان اكبر ... [1ب] قال الحكيم محمد بن اميل التميمي رسالة الشمس الى الهلال ... قوله رسالة الشمس الى الهلال لفظ رسالة هو خبر Explicit: نفسه ترتاح فهو ان الطيور من طبعها ان تسرح(؟) في عنصر تلك القوى", "author": "Jaldakī, Aydamar ibn ʻAbd Allāh, active 1349-1361", "abstract": "Incomplete copy of a commentary on an extended version (mukhammas) of a commentary of a text on alchemy by Abū ʻAbd Allāh Muḥammad al-Tamīmī (fl. ca. 250 H. / 864).", "alternative": "[شرح رسالة الشمس الى الهلال]", "extent": "77 leaves : paper ; 203 x 142 (130 x 85) mm. bound to 220 x 150 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/p5547r43n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/p5547r43n", "replaces": "pudl0032/48b", "title": "Lawāmiʻ al-afkār al-muḍīʼah fī sharḥ Mukhammas al-Māʼ al-waraqī wa-al-arḍ al-najmīyah", "type": "Early works to 1800", "provenance": "Acquired from Murād Bey Bārūdī, Beirut, 1925.", "creator": "جلدكي، ايدمر بن عبد الله", "date": "1400-1499", "language": "Arabic", "local identifier": "p6q183t554", "publisher": "[14--?]", "subject": "Ibn Umayl, Muḥammad, active 10th century—Māʼ al-waraqī wa-al-arḍ al-najmīyah", "binding note": "Brown leather over paper pasteboard, with paper pasted on upper and lower covers.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4746714", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}