{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/77%2F48%2F58%2F774858e7ed73422fafd678fd11d9a06d%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a. Copied from a copy from a copy from Jāmī's own manuscript, by Sulaymān bin Ismāʻīl and completed on the 15th of Rajab 1121 (1709) -- colophon (fol. 100a). 21 lines per page. Written in small nastaʻlīq in black ink with some use of red. Catchwords on the verso of each leaf start at fol. 10. Foliation in Western numerals in pencil. Glazed European paper. Kabīkaj and an ownership statement dated 1283 (1866-7) on fol. 1a. Incipit: الحمد لله رب العالمين ... اما بعد فقد ما كان بخالج صدرى ويدور فى خلدى ان ارتب فى تفسير كلام الله وتأويل اياته كتابا جامعا لوجوه اللفظ والمعنى Explicit: افاض الله سبحانه من انوار بركاته على الطالبين المسترشدين وحشره مع النبيين والصديقين والشهداء والصالحين امين لمبنه وكرمه", "author": "Jāmī, 1414-1492", "abstract": "Jāmī's commentary (tafsīr) on the Sūrat al-Fātiḥah and the beginning of the Sūrat al-Baqarah (up to 2:40). The beginning of the work suggests that this was intended to be a tafsīr on the whole of the Qurʼān, but was never completed.", "extent": "101 leaves : paper ; 217 x 130 (140 x 60) mm. bound to 217 x 133 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/ht24wn04d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/ht24wn04d", "replaces": "pudl0112/5055161", "title": "Tafsīr al-fātiḥah al-sharīfah", "uniform title": "تفسير القرآن", "type": "Commentaries", "provenance": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "creator": "جامي.", "date": "1709", "language": "Arabic", "text language": "Arabic.", "local identifier": "prj431j03x", "publisher": "[1709]", "subject": "Qurʼan—Commentaries—Early works to 1800", "binding note": "Brown leather with envelope flap. Blind guilloche and fillets around the borders and blind stamped mandorlas in the centre of upper and lower covers. Same design on envelope flap. Pastedowns and lining to the envelope flap in black and purple marbled paper. Lining to the fore-edge flap in dark brown leather.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5055161", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}