{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/37%2Fc7%2F98%2F37c79824f0854fa7a36c6cc20b602b7a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a. 23 lines per page. Written in small nastaʻlīq, in black ink. The script, thick on the first folios, changes dramatically after fol. 2b, l. 11. Light cream paper, glossy, with laid and chain lines visible. Ḥāshiyah on the margin of both texts. Short text in Persian on fol. 1a ; verses of petry in Persian on fol. 60b. Inner margin worm-eaten with some loss of text. Text 1 copied by ʻAbbās ibn Qāsim al-ʻAtīqī on the night of the ʻĪd al-Fiṭr 902 [June 2, 1497] (colophon, fol. 57a, followed by verses of petry in Persian). Text 2 copied by Sharīf ibn Kamāl(?) ibn Bahāʼ al-Dīn al-Qāḍī(?) on a Thursday in the middle of Dhū al-Qaʻdah 902 [July 1497] (colophon, fol. 60a). Incipit text 1: الحمد لله بدا كتابه بالبسملة وعقبها بالحمد لله اقتداء بالكتاب المجيد المفتتح بالتسمية والتمحيد Explicit text 1: و على متبعية على الملة الحنفية ... البياضاء النقية Incipit text 2: يا من تنزّه علمه عما ظنه الوهم من التعريف والتحديد ... وبعد فاعلم ايها المسترشد والمستفيض ان تعريف العلم بانه صفة توجب تميز الاحتماب Explicit text 2: الاحتماب الثامن ان يراد به عدم احتمال التميز بمعنى الاضافة بالنوع لنقيض الصفة ويرد عليه مع ما يرد على السابع ارتكاب التجوز فى اطلاق النقيض على الصفة وليكن آخر الكلام فى هذا المقام والحمد لله على التمام وعلى الرسول افضل الصلوة والسلام", "author": "Qasṭallānī, Muṣṭafá ibn Muḥammad, -1495 or 1496", "abstract": "Gloss on Saʻd al-Dīn Masʻūd al-Taftazānī's commentary on al-ʻAqāʼid al-Nasafīyah by Najm al-Dīn ʻUmar ibn Muḥammad al-Nasafī (d. 537/1142). The text is followed on fol. 57b-60a by a short treatise on the definition of science (ʻilm) by Jalāl al-Dīn al-Dawwānī.", "contents": "2. fol. 57b-60a: Taʻrīf al-ʻilm / [Jalāl al-Dīn al-Dawwānī].", "extent": "60, i leaves: paper ; 179 x 130 (130 x 85) mm. bound to 180 x 135 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/vh53wz321", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/vh53wz321", "replaces": "pudl0112/5175939", "title": "Ḥāshiyat Kastalī ʻalá Sharḥ al-ʻaqāʼid li-Saʻd al-Dīn.", "type": "Early works to 1800", "provenance": "Ownership in the name of ʻAbd al-Raḥmān al-Kafrāwī on fol. 1a. Acquired by Robert Garrett from Brill, Leyden, 1904.", "creator": "قسطلاني، مصطفى بن محمد", "date": "1497", "language": "Arabic", "local_identifier": "pws85bz145", "publisher": "[1497]", "subject": "Taftāzānī, Masʻūd ibn ʻUmar, 1322-1389?.—Sharḥ al-ʻAqāʼid al-Nasafīyah—Commentaries—15th century", "binding_note": "Brown leather over paper for upper and lower covers. Both covers have a blind tooled border consisting of a guilloche with a filllet on each side. Red-dyed paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5175939", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}