{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/f3%2F29%2F37%2Ff329378c865e458e8a2c90b9d0cdc3e4%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription on the lower edge of the text block. 21 lines per page. The first text is written in nastaʻlīq in black ink with use of red for the headings on European glazed paper with watermark. From text 2 on: written in careful and professional vocalized medium large naskh in black ink (faded to brown) on light cream glazed paper with horizontal laid lines visible ; frame-ruled. Marginal notes (mostly ḥāshiyah from the author, copied by the same hand, see fol. 42b, 53a). Smaller leaves are inserted between the ms. leaves, with inscriptions by the same hand as the main text (mostly ḥāshiyah from the author, see between fol. 51 and 52; 112-113; 211-212). On fol. 1a: Obliterated seal. On fol. 41a (i.e., fol. 1a of the original ms.): Table of contents; several ownership statements, one dated 623 H., one dated 8 Muharram 902 H. in Dār al-Islām Qusṭanṭinīyah; one signed Kamāl al-Dīn al-mutaṭabbib al-Mūsawī. On fol. 377a: Seal with waqf inscription signed Dāmādzādah Fayḍ Allāh Afandī, dated 1174 H. On fol. 377b: Ownership statements. The quires are numbered using Arabic numerals in the form \"7 min 3\" (often cut off due to the trimming of the leaves, but still visible on some quires, see fol. 96a, 126a, 136a, 146a, 156a). Signs in the upper corner and lower corner of the opposite leaf marking the middle of the quire (see fol. 130-131; 220-221). Foliation in pencil using Western numerals. Copied by ʻUthmān ibn ʻAlī ibn Muḥammad al-Samarqandī in 572 H. (colophon of text 6, fol. 244b), except the first text, copied for Dāmādzādah by Muḥammad Amīn al-Ḥasanī ibn ʻAbd Allāh al-Tūqātī in Dhū al-Qaʻdah 1138 H. (colophon, fol. 40a).", "author": "Galen", "translator": "Ḥunayn ibn Isḥāq al-ʻIbādī, 809?-873", "abstract": "Collection of several treatises on medicine, translated into Arabic by Ḥunayn ibn Isḥāq. The ms. contains two main parts: the first text which is a later addition and texts 2-10, all written by the same hand. There seems to be two parts in this last section, the first called \"al-Jawāmiʻ\" (texts 2-6, see colophon, fol. 244b) and the last four texts.", "contents": "15. fol. 343b-377b: Kitāb Jālīnūs fī al-Usṭuqusāt ʻalá raʼy Buqrāṭ / Galen.", "extent": "ii, 377, ii leaves: paper ; 255 x 165 (180 x 120) mm. bound to 255 x 175 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/5m60qr96j", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/5m60qr96j", "replaces": "pudl0032/1g", "title": "Majmūʻah fī al-ṭibb", "provenance": "Acquired by Ananikian from Egypt, 1924.", "creator": "Galen", "date": "1176-1726", "language": "Arabic", "local identifier": "pxk81kk97v", "publisher": "[1176-1726]", "subject": "Manuscripts, Arabic—New Jersey—Princeton", "binding note": "Dark brown leather over pasteboards. Upper and lower covers have a simple outer frame made of single fillets.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4808744", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}