{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/16%2Fb1%2F09%2F16b109e1d1404105a88acf008911b22e%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble (fol. 7b, l. 12). Physical description: 17 lines per page. Written in medium small naskh in black ink with use of red. European paper with watermark. Ḥāshiyah on the margins and after the end of the text on fol. 223a-b. Fol. 1-4 are later additions on European paper with watermark, with an ownership statement on fol. 1a, and a table of contents on fol. 1b-3a. Verses of poetry (3 lines) attributed to Abū Yūsuf on fol. 223b. Fol. 5 and 224 are fly-leaves on yellow-dyed European paper with watermark (Moon). Several inscriptions on fol. 6b-7a, including the mention of a price and ownership statements. Origin: Date 750 H. added at the end of the text (fol. 222b). Incipit: حامدا لله تعالى اولا وثانيا ولعنان الثناء اليه ثانيا وعلى افضل رسله محمد وآله مصليا وفي حليته الصلوات مجليا ومصليا وبعد فان العبد النتوسل الى الله تعالى باقوى الذريعة عبيد الله بن مسعود تاج الشريعة سعد جدّه وانجح جده يقول لما وفقنى الله تع بتاليف تنقيح الاصول اردت ان اشرح مشكلاته وافتح مغلقاته معرضا عن بعض المواضع Explicit: حرمة لا تحتمل السقوط وحرمة تحتمل السقوط لكنها لم تسقط وهما حق الله تعالى ويجب الضمان لوجود العصمة والله اعلم بالصواب", "author": "Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347", "abstract": "Commentary on the author's Tanqīḥ al-Uṣūl, on the principles of jurisprudence.", "alternative": "كتاب التوضيح", "extent": "224 leaves: paper ; 186 x 136 (120 x 95) mm. bound to 186 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/xp68kj80t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/xp68kj80t", "replaces": "pudl0112/5298052", "title": "al-Tawḍīḥ fī ḥall ghawāmiḍ al-Tanqīḥ.", "uniform title": "توضيح", "provenance": "Ownership statement in the name of Sulaymān al-Muftīʹzādah in the town of SHMNī(?) on fol. 1a, with seal. Several ownership statements on fol. 7a, including one in the name of Muḥammad ibn Ḥusayn, in Istanbul, with seal; and one in the name of Muṣṭafá ibn Aḥmad Qūtarī(?). Acquired by Robert Garrett from Brill, Leyden, 1900.", "creator": "محبوبي، عبيد الله بن مسعود", "date": "1349", "language": "Arabic", "local identifier": "p9w033d596", "publisher": "[1349 or 1350?]", "subject": "Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347—Tanqīḥ al-Uṣūl.", "binding note": "Quarter bound with flap, in marbled paper and dark brown leather. Paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5298052", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}