{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/39%2Ffe%2F55%2F39fe556ed82243d083d2d727c918aefb%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription on fol. 1a. The same title appears in the colophon (fol. 253a). Physical description: 33 lines per page. Written in medium large naskh in black ink with use of red for headings and entries. Yāʼ for alif maqṣūrah. Cream paper, glossy, with pulp visible. The text has been collated (see collation statement, fol. 253a, margin). A few slips of paper with inscriptions placed between the original leaves (see between fol. 73 and 74). Kabīkaj on fol. 1a. First six leaves eaten by rodents, with important loss of text. Collation: Paper, fol. 253 ; 1¹⁰ (-2 at beginning of quire) 2-25¹⁰ 26⁴ (+1 at beginning of quire) ; catchword on the verso of each leaf. Origin: Copied for himself (li-nafsih) by ʻAlī ibn Ḥasan ibn ʻAlī al-Māridīnī al-Shāfiʻī, nazīl Bayt al-Muqaddas, who completed the copy in al-Masjid al-Aqṣá on Wednesday 9 Rabīʻ al-Awwal 870 [Oct. 30, 1465] (colophon, fol. 253a). Incipit: كتاب الرجعة هى بفتح الزآ افصح ز كسرها Explicit: الثاني طرد القولين في الاسلام ممنوع لما ذكرنا الثالث حكاية الخلاف وجهين مردود بل هما قولان والعجب انه قد صرّح به في المحرّر", "author": "Zarkashī, Muḥammad ibn Bahādur, 1344 or 1345-1392", "abstract": "Second part of a continuation of Kāfī al-muḥtāj ilá Sharḥ al-Minhāj, a commentary by ʻAbd al-Raḥīm ibn al-Ḥasan al-Isnawī (d. 772/1370) on Minhāj al-ṭālibīn, a treatise on Shāfiʻī law by Yaḥyá ibn Sharaf al-Nawawī (d. 676/1278). These works and commentaries are known under several titles. See GAL. This copy comprises the text from Kitāb al-Rajʻah to Kitāb al-Siyar (starts on fol. 228a).", "extent": "253 leaves : paper ; 278 x 185 (190 x 125) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/gh93h210t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/gh93h210t", "replaces": "pudl0112/5278440", "title": "al-Juzʼ al-thānī min al-Takmilah", "uniform_title": "تكملة كافي المحتاج", "type": "Early works to 1800", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "زركشي، محمد بن بهادر", "date": "1465", "language": "Arabic", "local_identifier": "pvh53z008f", "publisher": "[Jerusalem, 1465]", "subject": "Isnawī, ʻAbd al-Raḥīm ibn al-Ḥasan, 1305-1370—Sharḥ al-Minhāj.", "binding_note": "Unbound. Only the spine (brown leather on green cloth, damaged) is extant.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5278440", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}