{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/b2%2F6f%2Fe5%2Fb26fe57f679041a8ba7228846511045b%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. (i)a. Fol. 1b-32a are smaller pieces of light cream paper with laid and chain lines visible, inlaid in a border of light cream paper with laid lines and pulp visible (see in particular, fol. 31-32), written in medium small round elegant naskh in black ink with use of red, with 31 lines to the page (written surface: 185 x 115 mm.). Fol. 33a-201b are written in clear casual small naskh in black ink with use of red, with 37 lines to the page up to fol. 55a (written surface: 245 x 160 mm.), with a dramatic change at the end of fol. 55a on, apparently by the same hand however. From the end of fol. 55a on, thin casual naskh with element of taʻlīq in black ink with use of red, with 36 lines to the page (written surface 225 x 143 mm.) on European? glazed paper. Fol. 202a-381a written in clear medium small naskh in black ink with use of red, with 35 lines per page (writing surface 220 x 155 mm.), on dark cream paper with laid and chain lines visible. Table of contents on fol. (i)b-(ii)b. Inscription in Arabic script on a label pasted on the upper cover: \"222\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 261\". Copy of the first part completed on 7 Shaʻbān 959 [July 29, 1552] (or 957 [August 21, 1550]) by ʻAlī ibn ---?, on behalf of (\"bi-rasm\") al-Shaykh al-Imām al-ʻālim al-ʻallāmah ... ---?, muftī of Damascus and khaṭīb in the Jāmiʻ al-Umawī (colophon, fol. 201b). Note dated 956 H. [1549] on fol. 319a. Incipit: الفصل العشرون فى الاستصناع يجب ان يعلم ان الاستصناع جايز في كل ما جري التعامل فيه Explicit: ولا ينبغى له ان يشهد على شي معين والله تعالى اعلم بالصواب تم كتاب الاقرار", "author": "Marghīnānī, Maḥmūd ibn Aḥmad, 1156 or 1157-1219 or 1220", "abstract": "Portion of a treatise on Ḥanafī law, a summary of the author's al-Muḥīṭ al-Burhānī fī al-fiqh al-Nuʻmānī, comprising the end of Kitāb al-Ṣarf (from al-Faṣl al-ʻashrūn fī al-itiṣnāʻ) to Kitāb al-Iqrār. The ms. comprises three distinct parts, written in different scripts (fol. 1b-32a ; 33a-201b ; 202a-381a).", "extent": "ii, 382, i leaves: paper ; 288 x 210 mm. bound to 290 x 215 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/g732dc626", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/g732dc626", "replaces": "pudl0112/5042007", "title": "Jild thānī min al-Dhakhīrah", "uniform title": "ذخيرة البرهانية كتاب الصرف، فصل 20 - كتاب الاقرار", "type": "Early works to 1800", "provenance": "From the books of ʻAlī ibn Amr Allāh ibn Muḥammad (fol. 1a). From the books of ʻAbd al-Raḥīm ibn Muḥammad Muftīʹzādah(?) al-Mudarris bi-Madrasat Ḥaḍrat Ayyūb(?) al-Anṣārī (see ownership statements on fol. 1a (with seal dated [1]144 H.), 202a, 319a, 381a) [see Islamic Manuscripts, Garrett no. 2628Y]. Ownership statement signed Aḥmad ibn Muḥammad ibn Yaḥyá ---? (fol. 202a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "مرغيناني، محمود بن احمد", "date": "1552", "language": "Arabic", "local identifier": "pcn69nn74g", "publisher": "[Damascus?, 1552?]", "subject": "Marghīnānī, Maḥmūd ibn Aḥmad, 1156 or 1157-1219 or 1220—Muḥīṭ al-Burhānī fī al-fiqh al-Nuʻmānī. Abridgment", "binding note": "Brown leather over paper pasteboards for upper and lower covers. Large blind stamped central mandorla with outer border consisting of blind tooled fillets and a s-shape running pattern. Spine damaged. Paper pastedown. The paper of the pasteboard is perfectly visible due to the damage yto the upper cover.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5042007", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}