{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a2%2F60%2F29%2Fa2602914edba45f3b3a1e4500eb3c24b%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. The name of the author appears in the beginning of the text. 15 lines. Written in medium small naskh in black ink with use of red for overlining and re-inking. The text is vocalized. Dark cream paper, glossy, with laid and chain lines visible. Ḥāshiyah on the margins and between the lines (mainly on the first leaves). Title (partly covered by repair) and ownership statements on the pastedown of the upper cover. Worm-eaten, with some loss of text. \"Recipes\" on fol. 250b, after the colophon. Fol. 1b-2b and 251a-253b: blank. Copy completed on a Friday in the last decade of Jumādá al-Ūlá 713 [Aug. 1313] in the Madrasah al-Ghāzānīyah in Tabrīz by Muḥammad ibn Aḥmad(?) ibn Muḥammad al-Ghūrī (colophon, fol. 250b). Incipit: الحمد لله خالق النسم ورازق القسم مبدع البدايع وشارع الشرايع ... قال الشيخ الامام ... على بن محمد البزدوى ... العلم نوعان علم التوحيد والصفات وعلم الفقه والشرايع Explicit: وذلك مثل تناول محظور الاحرام عن ضروره للمحرم انه يرخص له ونضر الجزاء فكذلك [250ب] ههنا والله اعلم", "author": "Bazdawī, ʻAlī ibn Muḥammad, 1009 or 1010-1089 or 1090", "abstract": "Treatise on Ḥanafī fiqh.", "extent": "253 leaves : paper ; 235 x 155 (165 x 100) mm. bound to 240 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/sx61dp90k", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/sx61dp90k", "replaces": "pudl0112/5176461", "title": "[Kanz al-wuṣūl ilá maʻrifat al-uṣūl].", "type": "Early works to 1800", "creator": "بزدوي، علي بن محمد", "date": "1313", "language": "Arabic", "local identifier": "p4t64hq71c", "publisher": "Tabrīz, [1313]", "subject": "Islamic law—Interpretation and construction—Early works to 1800", "binding note": "Brown leather over paper pasteboards for upper and lower covers. Both covers are similarly blind tooled with a frame consisting of fillets and a running pattern. The central panel has a central roundel filled with knotwork and a tringular pattern consisting of knotwork in the middle of the upper and lower edges of the frame. The inner corner are demarcated by fillets and filled with knotwork. Spine wanting.", "source metadata identifier": "5176461", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}