{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/24%2F74%2Fcf%2F2474cf7da0ff4297b2ae1e284272df77%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 17 lines per page. Written in medium large naskh in black ink with use of red. Cream paper, glossy. According to catchwords, some leaves are wanting. Stained with water. Inscription on a label pasted on pastedown of the upper cover: \"103Y\". Origin: According to colophon, copy completed on Saturday 10 Rabīʻ al-Ākhar 745 [Aug. 21, 1344] by ʻUthmān [--] al-Anṣārī, known as Ibn ...? (fol. 63b). Incipit: قال الشيخ الامام العالم العلامة جمال الدين ابو عمرو عثمان بن عمر بن ابى بكر المالكى المعروف بابن الحاجب رحمه الله الحمد لله ربّ العالمين وصلى الله على محمد وعلى اله وصحبه وسلم تسليما اما بعد فانى لما رايت قصور الهمم عن الاكثار وميلها الى الايجاز والاختصار صنفت مختصرا في اصول الفقه ثم اختصرته على وجه بديع وسبيل منبع لا يصد اللبيب عن تعلمه Explicit: و يتركب من الترجيحات [63ب] فى المركبات و ا[--]د امور لا يختصر وفيما ذكر لرشاد لذلك والله اعلم اخر مختصر منتهى الوصول والامل فى علمى الاصول والجدل", "author": "Ibn al-Ḥājib, ʻUthmān ibn ʻUmar, 1175-1249", "abstract": "The author's summary of his Muntahá al-suʾāl wa-al-amal fī ʻilmay al-uṣūl wa-al-jadal, a treatise on Malikī law. This copy mentions in the colophon how its exemplar is related to an autograph copy (see fol. 63b).", "alternative": "مختصر منتهى الوصول والامل في علمي الاصول والجدل", "extent": "63 leaves : paper ; 178 x 130 (108 x 80) mm. bound to 178 x 130 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2b88qf77v", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2b88qf77v", "replaces": "pudl0112/5352945", "title": "Mukhtaṣar Muntahá al-suʾl wa-al-amal fī ʻilmay al-uṣūl wa-al-jadal", "uniform title": "مختصر المنتهى", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "contributor": "انصاري، عثمان", "creator": "ابن الحاجب، عثمان بن عمر", "date": "1344", "language": "Arabic", "local identifier": "pt722js114", "publisher": "[1344]", "subject": "Islamic law—Interpretation and construction—13th century", "binding note": "Paper over paper pasteboards for upper and lower covers; edges in brown leather; rebacked; damaged; disbound. Paper pastedowns with inscriptions.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5352945", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}