{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/5e%2F0c%2Fcf%2F5e0ccf1fbacd4c92a4f6c51fadd0fffb%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). 21 lines per page. Written in small naskh in black ink with use of red for headings. Light cream thick paper with laid and chain lines visible. Catchword on the verso of each leaf. Title on the lower edge of the text block (illegible). Modern foliation in pencil using Western numerals. Inscription in Arabic script on a label pasted on the upper cover: \"ʻAqāʼid 26\". Inscription in Arabic scricpt on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 294\". Incipit: حمدا لمن تفوح نفحات الامكان بوجوب وجوده Explicit: بنا على احتمال ان يفضل مع طول العهد وفساد الزمان ثواب المغضرة والايقان والطاعة والايمان ... ووفقنا لما يرضاه يوم الدين انه خير موفق معين وصلى الله ... واصحابه اجمعين", "author": "Taftāzānī, Masʻūd ibn ʻUmar, 1322-1389?", "abstract": "Treatise on uṣūl al-dīn in six parts (maqṣad).", "alternative": "مقاصد الكلام في عقائد الاسلام", "extent": "i, 108, i leaves: paper ; 185 x 137 (118 x 90) mm. bound to 188 x 150 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/tx31qm30s", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/tx31qm30s", "replaces": "pudl0112/4916601", "title": "Kitāb al-Maqāṣid fī uṣūl al-dīn.", "provenance": "Several ownership statements on fol. 1a, one in the name of Aḥmad Najīb, dated 1284 H. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "تفتازاني، مسعود بن عمر", "date": "1400-1500", "language": "Arabic", "local identifier": "p9w0331676", "publisher": "[ between 14--? and 15--?]", "subject": "Islam—Doctrines—14th century", "binding note": "Gold brown leather over pasteboards for upper and lower covers, fore-edge flap and envelope flap. The upper and lower covers are similarly decorated with a blind-tooled and gold painted central mandorla and an outer border consisting of gold painted fillets and blind-tooled running patterns. Gold circle in each inner corner. The envelope flap has a similar outer border with a small blind-tooled and gold painted stamp on its pointe. Gold fillets and small motifs on the envelope flap. Paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4916601", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}