{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/3f%2F0f%2Fe4%2F3f0fe4099f3d4f25a58422815724d4f5%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page in a later hand (fol. (i)a, later paper). 25 long lines per page. Written in black ink, and illustrated with diagrams. The commented text is overlined in red (stops after fol. 59b). On some pages, the text is enclosed within a frame of one red line (see fol. 46b-47a). Glazed paper with laid and chain lines visible (the latter horizontal and grouped by three and four; vertical from fol. 58). Some leaves are later replacements (fol. 4; 6; 7; 9; 11; 16; 17; these later leaves are European glazed paper with watermark). It seems that part of the original pages aged differently than others (these pages are dark brown and very fragile, most of them are badly damaged with loss of text); some of these pages are placed between the original leaves wrapped in modern paper on which the text is copied (see between ff. 25 and 26). Contains marginal notes (some in Hebrew, see fol. 38b-39a), reading statement and recipe on fol. 98b. Worm-eaten. Collation: Paper, fol. i (later paper) + 96 + i (later paper) ; 1-2¹⁰ 3-4⁸ 5¹² 6⁸ 7¹² 8⁸ 9¹² 10⁸ ; catchwords on the verso of each leaf starting fol. 57b. Ends with the original colophon, where it is stated that this book was completed in Shīrāz in the middle of Dhū al-Ḥijjah 811 H. [1409]. Copied in Bursa in the middle of Dhū al-Ḥijjah 895 H. (colophon, fol. 97b: \"yawm al-thulathā fī waqt al-ḍaḥḥī min awāsiṭ Dhī al-Ḥijjah\") Opening: و عليه نتوكل وبه نستعين تبارك الذي ... وصحابته الاخيار تسليماً كثيراً Incipit: فان علم الهيئة مرقات منصوبة الى معارج السموات العلي ومدارك ما اودع الله فيها Explicit: الف الف واربعمائه واثتى عشر الفا وثمانمائه وتسعه وتسعين فراسخا هذا منتهى الابعاد الم[...] المقادير واما بعد الفلك الاعظم فلا يعلم الا الله سبحانه وتعالى وفي بعض النسخ ولنختم الكتاب ههنا حامدين لله ... وقع الفراغ عن بسط الكتاب ... يوم الثلثا من اواسط دى الحجه سنه احدى عشر وثمانمائه بمحروسه شيراز [...] الاعواز تم", "author": "Jurjānī, ʻAlī ibn Muḥammad, al-Sayyid al-Sharīf, 1340-1413", "abstract": "Commentary on Naṣīr al-Dīn Ṭūsī's Treatise on Astronomy entitled al-Tadhkirah fī ʻilm al-hayʾah.", "alternative": "شرح تذكرة نصير الدين محمد الطوسي للسيد الشريف علي بن محمد الجرجاني في علم الفلك", "extent": "96 leaves : paper ; 210 x 135 (151 x 80 mm.) bound to 213 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/vm40xv207", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/vm40xv207", "replaces": "pudl0112/4695755", "title": "Sharḥ al-Tadhkirah al-Naṣīrīyah", "uniform title": "شرح التذكرة النصيرية", "type": "Early works to 1800", "provenance": "Acquired from Brill, Leyden, 1925, from the books of Murād Bey Bārūdī (Beirut).", "creator": "جرجاني، علي بن محمد. السيد الشريف", "date": "1490", "language": "Arabic", "local identifier": "pdv141659r", "publisher": "Bursa: [1490].", "subject": "Ṭūsī, Naṣīr al-Dīn Muḥammad ibn Muḥammad, 1201-1274—Tadhkirah fī ʻilm al-hayʾah.", "binding note": "Upper and lower covers and envelope flap made of dark brown leather over pasteboards. The upper and lower covers have a central blind-stamped mandorla panel, connected to an outer frame by two blind-tooled lines, one vertical and the other horizontal. The outer frame is formed of blind-tooled lines and a row of s-stamps. The envelope flap has a portion of the same blind-stamped pattern. Worm-eaten.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4695755", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}