{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/7c%2Fdf%2F83%2F7cdf83d7e183438f8f7676466a2d9d60%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 20a). 21 lines per page. Written in small naskh, using black ink. Thick paper with horizontal chain lines visible. Quinions. On fol. 1a, title, name of the author and prayer in praise of God in another hand. On fol. 20a, poem in Persian added by another hand in the left margin. On fol. 20b, several short texts unrelated with the main text by another hand. Modern foliation in pencil using Western numerals. Collation: Paper, fol. 20 ; 1-2¹⁰. Copied during Jumādá al-Ākhirah 485 by al-Ḥasan ibn Yaḥyá ibn ʻUbayd Allāh al-Kirmānī al-Jīraftī. Incipit: بسم... رب يسر ولا تعسر قال الشيخ الامام ابو اسحاق ابرهيم ... الحمد لله حق حمده ... بيته لما رايت حاجة من يتفقه ماسة الى معرفة ما يعترض به Explicit: ان تكون احداهما توافق دليلا اخر من الاصل او معقول من الاصل فهي اولي لانها اقوي", "author": "Fīrūzabādī al-Shīrāzī, Abū Isḥāq Ibrāhīm ibn ʻAlī ibn Yūsuf, approximately 1003-1083", "abstract": "Summary of the Mulakhkhaṣ fī al-jadal by the author, on dialectics for jurists.", "alternative": "كتاب معونة المبتدئين وتذكرة المنتهين في رسوم النظر", "extent": "20 leaves : paper ; 220 x 144 (157 x 117) mm. bound to 220 x 144 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2f75r807h", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2f75r807h", "replaces": "pudl0032/447h", "title": "al-Maʻūnah", "uniform title": "معونة في الجدل", "type": "Early works to 1800", "provenance": "Acquired from Brill, Leyden, 1900, from the books of Amīn ibn al-Ḥasan al-Ḥulwānī al-Madanī al-Ḥanafī (Medina).", "creator": "فيروزابادي الشيرازي، ابو اسحاق ابراهيم بن علي بن يوسف", "date": "1092", "language": "Arabic", "local identifier": "p5m60rs70r", "publisher": "[1092]", "subject": "Logic, Medieval—Early works to 1800", "binding note": "Modern binding made of red and black marbled paper over pasteboards.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4695576", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}