{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/6b%2F39%2F47%2F6b39472c3c89402ab1ab66771ad65e45%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a. The name of the author appears in a rubric at the head of the text (fol. 1b) and in the preamble (fol. 1b-2a). Incipit: يا حيّا لا يموت ويا قويا فى الملك والملكوت الى لطفك الرغبوت ... اما بعد فيقول العبد الضعيف المتوكل على ربّه اللطيف ... [2أ] ... ادريس بن حسام الدين البدليسى اصلح الله اعماله ... انه لما وفقنى التوفيق الزمانى وساعدمى العون الصمدانى Explicit: انا نعوذ بك من الطعن و الطاعون والوبآء وهجوم البلاء ... يا عون الضعفاء المظلمين برحمتك يا ارحم الراحمين والحمد لله رب العالمين Physical description: 21 lines per page. Written in small nastaʻlīq in black ink with use of red for headings and overlining. The text is framed within a single red line. Dark cream paper, glossy, with laid lines visible ; fiber visible on surface. Fol. 23 is a later added flyleaf left blank. Collation: Paper, fol. 23 ; 1¹⁰ 2¹² (+1, fol. 23) ; catchword on the verso of each leaf. Inscription in Arabic script on a label pasted on the upper cover: \"ʻAqāʼid 121\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 707\". Origin: Copy completed in Rabīʻ al-Awwal 1193 [March-April 1779] by Muḥammad Naẓīf.", "author": "İdrı̂s Bitlı̂sı̂, d. 1520", "abstract": "Treatise on how to escape from plague, with a religious tone, aiming to demonstrate that it is a religious duty and a rational behaviour (ḥukm sharʻī wa-qānūn ʻaqlī) to keep away from places where there is plague (see preamble, fol. 2b). This short treatise was written after the author had fled from plague in Cairo on his way back from the pilgrimage in 917/1511, raising criticism from several ʻulamāʼ from Damascus and Aleppo (see preamble, fol. 2a). Ahlwardt, W. Verzeichnis der arabischen Handschriften, no. 6371 gives a detailed description of contents.", "alternative": "تأليف ادريس بن حسين البدليسي في احتراز الوباء", "extent": "23 leaves: paper ; 205 x 120 (148 x 60) mm. bound to 205 x 120 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/pn89d920b", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/pn89d920b", "replaces": "pudl0112/5234766", "title": "Risālah fī ḥaqq al-iḥtirāz ʻan al-wabāʼ.", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "İdrı̂s Bitlı̂sı̂, d. 1520", "date": "1779", "language": "Arabic", "local identifier": "pg732fp67g", "publisher": "[ 1779]", "subject": "Plague—Egypt—Cairo—1511", "binding note": "Bound in a leaf of marbled paper in yellow, green, brown, and plain.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5234766", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}