{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/75%2F9f%2F29%2F759f2922335c42349bd4907fed7e1a6a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 2a (1a in the modern foliation in pencil). Physical description: 19 lines per page. Written in medium small nastaʻlīq in black ink with use of red for overlining. Key-words written in red on the margins. European paper with watermark. Ḥāshiyah on the margins (particularly on the beginning of the text) and on slips of paper pasted between the original folios. Several inscriptions in Arabic and Ottoman Turkish, including a note mentioning a court case, in the courthouse of Maḥmūd Bey, regarding the theft of the manuscript by Muṣṭafá Kār, and his imprisonment and subsequent death in captivity. Prayer in Arabic on fol. 2a. Foliation in pencil using Western numerals and in red ink using Arabic numerals (both omit the first fol.). Collation: Paper, fol. 248 ; 1¹⁰ (+ 1 at the beginning of quire) 2-24¹⁰ 25⁶ (+1 at the end of quire) ; the last word of the verso is repeated on the next recto. Origin: Copy completed in 1010 H, on the last day of Rabīʻ al-Awwal [Sept. 28, 1601] by Muḥammad ibn Muṣṭafá (colophon, fol. 247b, followed by verses of poetry in Arabic). Incipit: لله الحى الاحد حمد لا يحتويه الحد على ما اولانا علم الفروع ... وبعد يقول عبد اللطيف بن فرشته اوصلهما الله الى جنته برشده ان ارباب البطانة واصحاب الفطانة من خلص احبابى ... [3أ] ... الحمد لله الذى هدانا اى دلّنا وقيل معناه خلق الهداية وهى الدلالة الموصلة الى المطلوب كذا ذكره صاحب الكشاف Explicit: ولهذا اذا صبر فى هذين القسمين وهما الثالث والرابع حتى قتل صار شهيدا لانه يكون باذلا نفسه لاعزاز دين الله ولاقامة حق الشرع تم هذا الكتاب بعون الله الملك الوهاب", "author": "Ibn Malak, ʻAbd al-Laṭīf ibn ʻAbd al-ʻAzīz.", "abstract": "Commentary on al-Manār fī uṣūl al-fiqh by Ḥāfiẓ al-Dīn ʻAbd Allāh ibn Aḥmad al-Nasafī (d. 710/1310).", "extent": "248 leaves: paper ; 198 x 133 (142 x 70) mm. bound to 202 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/dn39x414z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/dn39x414z", "replaces": "pudl0112/5295941", "title": "Manār Ibn Malak min al-uṣūl.", "uniform title": "شرح منار الانوار في اصول الفقه", "type": "Commentaries", "provenance": "Several ownership statements on the pastedown of the upper cover and on fol. 2a, some erased, one in the name of ʻAbd Allāh Mudarriszādah Aqshahrī, with impression of a stamp dated 1231 H. [1815 or 16]. Acquired from Brill, Leyden, 1900.", "creator": "ابن ملك، عبد اللطيف بن عبد العزيز", "date": "1601", "language": "Arabic", "local identifier": "p2r36ws65p", "publisher": "[1601]", "subject": "Nasafī, ʻAbd Allāh ibn Aḥmad, -1310—Manār al-Anwār—Commentaries—14th century", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5295941", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}