{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/fe%2Fc3%2Ffc%2Ffec3fc6dc8d34254b6def03a48fb3b48%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Fols. 307; 21.6 x 14 cm.; written surface 15.5 x 9 cm.; 17-18 lines to page; on Arabic paper; in clear naskhi; with rubrications. A collection of original poems of eulogy, satire and elegy and in extolment of military exploits, arranged in alphabetical order of their rhyme, with commentary. Beg.: بسم الله الرحمن الرحىم. الحمد لله الذي برء [برأ] الانسان في احسن تقوىم Colophon: تمت Marginal notes and glosses. Folio preceding title page, which is mended, has a table of necrology. On page preceding title page is a statement about Jarīr as the best poet in Islam with some of his verses. On folio after colophon are several verses by unknown authors. The dīwān is of special historical value because in it the author recites military exploits of his ancestors in war against the Qarmaṭians of al-Baḥrayn during fifth and sixth Muslim centuries. MS in good condition; Arabic leather binding with flap; mended in America; blind stamped and tooling on both covers and flap. Acquired from Brill, Leyden, A.D. 1900. Fihrist al-kutub al-ʻArabīyah al-maḥfūẓah bi-al-Kutubkhānah al-Khudaywīyah, IV, p. 235/6; Catalogus codicum manuscriptorum orientalium (1846), 607; Rieu, Supplement of the catalogue of the Arabic Mss, 1066; Catálogo de los manuscritos árabes existentes en la Biblioteca Nacional de Madrid, 215; Ahlwardt, Verzeichnis der arabischen Handschriften, 7710/1. Printed in Makkah, A.H. 1307; Bombay, A.H. 1310.", "author": "Ibn al-Muqarrab, ʻAlī, 1176 or 1177-1231 or 1232", "identifier": "http://arks.princeton.edu/ark:/88435/pz50gz714", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/pz50gz714", "replaces": "pudl0112/6356727", "title": "Dīwān.", "creator": "Ibn al-Muqarrab, ʻAlī, 1176 or 1177-1231 or 1232", "language": "Arabic", "local identifier": "p3n205577g", "source metadata identifier": "6356727", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}