{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a4%2F60%2F8b%2Fa4608bc794da47e4b4098ec806d6d1c9%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 3a. Copied in 1144 (1731 or 1732) -- colophon (fol. 30b). 23 lines per page. Written in a casual small naskh in black ink with use of red for rubrication. Text is written within a gold leaf frame outlined in black ink. Fol. 3b has an illuminated head piece executed in gold leaf with overlaid floral motif in green, orange, red and white watercolors, and with radiating sprigs in blue watercolor along the top edge. Catchwords on the verso of each leaf. Glazed European paper, most of it light cream, with a few sheets of dark cream and light purple stained paper. Incipit: الحمد لله الذي انزل علي نبيه وجاهدوا في سبيل الله حق جهاده ... وبعد اشبو رساله وبر صورت اولنماسنه باعث ولي النعم حضرتلرينك حاكباي عاليلر ينه عرض قلنمشدر كه سبب تذكر وترحم اوله Explicit: تاريخ هجرتك بيك طقسان يدي در كه اول زمانندن بري قرق التي قرال اولمشدر", "abstract": "An anonymous Ottoman military history of the Serbian front, written with the intention of being a guide to that region and covering the period from the conquest of Belgrade in 1521 to the year 1685-86. According to the text (see incipit), it was composed at the request of the Sultan (Süleyman II (ruled 1687-1691)?).", "extent": "32 leaves : paper ; 212 x 139 (165 x 86) mm. bound to 212 x 142 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/dv13zt28z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/dv13zt28z", "replaces": "pudl0032/3s443", "title": "Tarih-i Belgrad", "type": "Early works to 1800", "provenance": "Two ownership statements on fol. 3a, neither of them dated, one in the name of Befevaid [?] Zade Hacı Mehmet Efendi, and the other in the name of Ali.", "date": "1731", "language": "Turkish, Ottoman (1500-1928)", "text_language": "In Ottoman Turkish.", "local_identifier": "pb2775c29s", "publisher": "[1731 or 1732]", "subject": "Turkey—History, Military—Early works to 1800", "binding_note": "Brown leather on spine and around edges of covers, the latter decorated with a gold guilloche and two gold fillets. Olive and green foliage motif glazed paper on covers. Pastedowns in dark cream paper.", "source_acquisition": "Purchase; Het Oosters Antiquarian, 2000/7/31 (2001-03).", "source_metadata_identifier": "5165932", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}