{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/68%2F1d%2F92%2F681d924cf99c4245bd1b15e3eb7b0256%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. 35 lines per page. Written in thick medium small casual naskh with elements of taʻlīq in black ink with use of red for commented text. Some lines are crossed out (see fol. 15a, first three lines). Soft paper with laid lines visible. Fol. 1-2 and 92-93: European paper with watermark. Ḥāshiyah on the margins. Several inscriptions on fol. 1a and 2b, 91a-b, and 92b, in Arabic, Ottoman Turkish and Persian. Talisman with short inscription in Arabic on fol. 93a. One page of modern paper with short text pasted between fol. 74 and 75. Edges of pages damaged. Modern foliation in pencil using Western numerals (omits a folio between fol. 2 and 3). Copy completed on 15 Muḥarram 825 [Jan. 9, 1422] (colophon, fol. 91a). Inscription in Arabic script on a label pasted on the upper cover: \"Uṣūl 49\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 1316\". Incipit: لله الحى الاحد حمدا لا يحتويه الحد على ما اولانا علم الفروع ... وبعد يقول عبد اللطيف بن فرشته اوصلهما الى الجنة برشده ان ارباب البطانة واصحاب الفطانة من خلص احبائى ... قال ان كتاب المنار ... [3ب] الحمد لله الذى هدانا اى دلّنا وقيل معناه خلق الهداية Explicit: ولهذا اذا صبر فى هذين القسمين وهما الثالث والرابع حتى قتل صار شهيدا لانه يكون باذلا نفسه لاعزاز دين الله ولاقامة حق الشرع الحمد لله على التمام ولرسوله افضل السلام", "author": "Ibn Malak, ʻAbd al-Laṭīf ibn ʻAbd al-ʻAzīz", "abstract": "Commentary on al-Manār fī uṣūl al-fiqh by Ḥāfiẓ al-Dīn ʻAbd Allāh ibn Aḥmad al-Nasafī (d. 710/1310).", "extent": "i, 94, i leaves: paper ; 280 x 170 (215 x 135) mm. bound to 290 x 190 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/7w62fb82j", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/7w62fb82j", "replaces": "pudl0112/5167085", "title": "[Sharḥ Manār al-anwār fī uṣūl al-fiqh].", "type": "Commentaries", "provenance": "Undated ownership statements on fol. 3a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن ملك، عبد اللطيف بن عبد العزيز", "date": "1422", "language": "Arabic", "local_identifier": "p8623kd44d", "publisher": "[ 1422]", "subject": "Nasafī, ʻAbd Allāh ibn Aḥmad, -1310—Manār al-Anwār—Commentaries—14th century", "binding_note": "Western binding with dark green leather cloth over pasteboards for upper and lower covers, and leather spine with five bands. Gold roll on bands, with gold stamps in between. Modern paper pastedown and free endpaper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5167085", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}