{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/94%2F05%2F21%2F940521900b854b95bcc353ccaacbdbbe%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "ff. 152. incompl. at end. 151 x 103; 106 x 58 mm. 17 lin. 19th cen. Collection of letters in rhymed prose by a kātib who lived in the second half of the fourth and in the first half of the fifth cent. H. Copy has title on upper edge: Murāsalāt Ibn al-ʻAmīd al-Kātib. There is hardly any doubt that the title refers to al-Faḍl ibn al-ʻAmīd, d. 360/970 (Ibn Khallikān, ed. I. ʻAbbās, V, 103sqq.; Brockelmann, GAL, S I, 153) who, however, cannot be the author of the present collection. Consequently, the writerʼs name was al-ʻAmīdī. He may be identical with the kātib Abū Saʻīd (or Saʻd: Yāqāt, I.c. infra) al-ʻAmīdī, d. 5. Jumādá II, 433/1041, who is mentioned by al-Qalqashandī (Ṣubḥ al-aʻshá I, 96, 8) and whose biography is given by Yāqūt (VI, 328 Margoliouth) and al-Ṣafadī al-Wāfī bi al-wafayāt II, 75sq. The letters are addressed to a variety of persons, among them the following: Abū al-Faraj Aḥmad ibn Muḥammad al-Qushūrī (cf. Ibn al-Qalānisī, Dhayl taʼrīkh Dimashq, ed. Amedroz, p. 41, 7; 42, 10): fol. 2a, 6a, 10a, 16b. Qarwāsh al-wazīr (d. 442 H.: Ibn al-Jawzī, al-Muntaẓam VIII, 147): 15a. ʻAmīd al-Dawlah al-ḥasan ibn Ṣāliḥ (al-Rūdhbārī, cf. Ibn al-Ṣayrafī, al-Ishārah, ed. ʻAbd Allāh Mukhliṣ, p. 79sq): 38a, 73a, 77b, etc. Then begins the first letter:... له من اثناء رسالة ىقول فىها لکل اول آخر. ومع کل عسر ىسر Copy (fol. 1b sq.) contains a complete version of this letter, which begins here as follows:... وله رسالة کتبها الى بعض اصدقائه تسمى المطبخىة بالرقة صدىق له غىر المکتوب الىه ىا سىدى ومولاى اطال الله بقاك ... اراك تتعجب کثىرا من قعودى فى البىت وحدى واشتغالى بقرائة الدفاتر التى عندى Incomplete at end.", "identifier": "http://arks.princeton.edu/ark:/88435/rf55zb30s", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/rf55zb30s", "replaces": "pudl0112/6261233", "title": "Rasāʼil al-ʻAmīdī.", "date": "1800-1899", "language": "Arabic", "local identifier": "p2227p1625", "source metadata identifier": "6261233", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}