{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/76%2Fb0%2F7b%2F76b07b5290bc4c469c3ef4a7769c6ab6%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble of text (fol. 2a, l. 5-6). Physical description: 21 lines per page. Written in medium large nastaʻlīq in black ink with use of red, mainly to overline the commented text. The text is framed within a single red line (double on fol. 1b-2a). European paper with watermark. Ḥāshiyah and short excerpts from Sharḥ ʻalá al-Mughnī, Ibn Malik, Shaykh Zade, etc. on the margin, apparently in the same hand as the main text. Entry on this text from Kashf al-ẓunūn on fol. 1a by a later hand. Title on tail of text block (hardly legible). Modern foliation in pencil using Western numerals (omits the first fol.). Inscription in Arabic script on a label pasted on the upper cover: \"Uṣūl 57\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"721/2 Ḥ\". Inscription in Arabic script on the pastedown of the lower cover: \"Sharḥ 25\". Collation: Paper, fol. 56 ; 1¹⁰ (+1, before fol. 1, fly-leaf) 2-5¹⁰ 6⁴ (+1 at end of quire, fly-leaf) ; the last words of the verso are repeated on the next recto. Origin: According to colophon, copy completed in 1214 H. [1799 or 1800] (fol. 53a). Incipit: لك الحمد يا منزل القران بوجوه النظم ووجوه البنيان ولك المجد يا مسيل الفرقان ... اما بعد فيقول العبد المحتاج ابو الثناء احمد بن محمد ابى البركات الريلر ثم السيواسى لمّا قرا عليّ بعض الاخوان الذى لا يسعنى مخالفة ... [2أ] ... قال المصنف رحمة الله عليه الحمد لله الحمد هو الثنآء على الجميل الاختيارى من نعمة او غيرها Explicit: والبرهان نظيرها اى نظير الحجة وكذا البينة والعرفان ما اشتهر [53أ] ما اشتهر بشهادات العقول وتلقتة الطبايع السليمة بالقبول والعادة ما استمر الناس عليه وعاودوه مرة بعد اخرى تم الكتاب بعون الله الملك الوهاب", "author": "Zīlī, Aḥmad ibn Muḥammad, d. 1600 or 1601", "abstract": "Commentary on the shorter version of the abridgment by Ibn Ḥabīb (d. 807/1405) of Manār al-anwār fī uṣūl al-fiqh by al-Nasafī (d. 710/1310).", "alternative": "شرح مختصر المنار", "extent": "56 leaves: paper ; 234 x 145 (175 x 70) mm. bound to 234 x 150 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/736667131", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/736667131", "replaces": "pudl0112/5313414", "title": "Zubdat al-asrār fī sharḥ Mukhtaṣar al-Manār.", "provenance": "Two impressions of the same stamp on the margin of the colophon (fol. 53a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "زيلي، احمد بن محمد", "date": "1799", "language": "Arabic", "local_identifier": "pdv1419618", "publisher": "[1799 or 1800]", "subject": "Ibn Ḥabīb, Ṭāhir ibn al-Ḥasan, approximately 1339-1405 or 1406—Mukhtaṣar al-Manār.", "binding_note": "Quarter bound with flap in dark brown leather and marbled paper. Yellow paper pastedowns. Spine and fore-edge flap damaged.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5313414", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}