{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/c1%2F2f%2F26%2Fc12f267b63754ee485064fd74e89f3e0%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from label pasted on the fore-edge flap (horizontal). The inscription reads: \"Minhāj fī al-fiqh 247\". Physical description: 12 lines per page. Written in taʻlīq in black ink with use of green for headings, often written on a dark yellow ground, with vocalization in red. Use of yellow and green for re-inking and filling. Subject headings on the margin in black, red, magenta, and blue. Annotations on the margins and between the lines, and on slips of paper placed between the original leaves. Inscription in Arabic script on a label pasted on the upper cover: \"Thānī 336\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 1224\". Three slips with annotations are re-used letters (now shelved separately). See M. Kemper, Shikhsaidov, A., Tagirova, N. The Library of Imam Shamil, Princeton University Library Chronicle, vol. LXIV (2002), p. 135 and n. 38, and p. 139 and n. 43. Origin: A note at the end of the text seems to indicate that the ḥāshiyah(?) was completed in 1272 H. [1855 or 6] (see fol. 338b). Incipit: الحمد لله البر الجواد الدى جلت نعمه عن الاحصاء بالاعداد ... اما بعد فان الاشتغال بالعلم من افضل الطاعات واولى ما انفعت فيه نغائس الاوقات وقد اكثر اصحابنا رحمهم الله من التصنيف من المبسوطات والمختصرات Explicit: وعتف المستولدة من راس المال", "author": "Nawawī, 1233-1277", "abstract": "Treatise on Shāfiʻī fiqh. The text is preceded on fol. 1b-2a by a versified table of contents.", "extent": "i, 340 leaves : paper ; 220 x 170 (145 x 100) mm. bound to 230 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/z603r1054", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/z603r1054", "replaces": "pudl0112/5257250", "title": "Minhāj fī al-fiqh", "uniform_title": "منهاج الطالين", "type": "Early works to 1800", "provenance": "From the books of the entourage of Imām Shamīl. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نووي", "date": "1855", "language": "Arabic", "local_identifier": "p4q77h066x", "publisher": "[Caucasus, 1855 or 1856?]", "subject": "Shāmil, Imām, 1798?-1871", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5257250", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}