{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/c1%2Fed%2F50%2Fc1ed50d6126e481ab55f1637fd0c0e2c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page of juzʼ 2 (fol. 1a) and juzʼ 3 (fol. 14a). see also beginning of juzʼ 4 (fol. 28a), juzʼ 5 (fol. 41a, corresponding to juzʼ 6 of the text, see end of this part, fol. 53b), juzʼ 7 (fol. 57a), juzʼ 8 and 9 (fol. 61a). 24 to 32 lines per page. Written in small naskh in black ink with use of red. Dark cream paper with no lines visible. Some leaves are smaller (see fol. 9). Lacuna between fol. 60 and 61. Foliation in black ink using Arabic numerals (starting with \"18\" on fol. 3a). Foliation in pencil using Western numerals. Seriously worm damaged. Copied by Maḥmūd ibn Abī Bakr Muḥammad ibn Ḥāmid al-Urmawī under the dictation of Ibn al-Ṣabūnī (see fol. 1a, 14a, 28a, 41a, 57a, 61a). If the Ibn al-Ṣabūnī mentioned in a note on fol. 73 is the same as the one mentioned in the beginning of each juzʼ, this copy was made in Damascus ca. Jumādá al-Ulá 676 H. Incipit: اخبرنا الامام الحافظ جمال الدين ابو حامد محمد ... دمشق فى سهر رمضان سنة خمس وعشرين وثلثمايه فيما قري عليه ونحن نسمع قال الحسن بن عرفة ... عن عبد الله بن مسعود رضي الله عنه قال القتل في سبيل الله كفارة كل ذنب الا الامانة وان الامانة الصلاة والزكاة Explicit: باب ما يقال عند نهقة الحمار حدثنا ... انه كان يقول عند نهقة الحمار بسم الله الرحمن الرحيم اعوذ بالسميع العليم من الشيطان الرجيم اخر الجز التاسع وبه كمل كتاب مكارم الاخلاق هذا والحمد لله وصلى الله على محمد", "author": "Kharāʼiṭī, Muḥammad ibn Jaʻfar, -938", "abstract": "Incomplete copy of a treatise on Islamic ethics, beginning with the second juzʼ (Bāb ḥifẓ al-amānah). Audition statement (samāʻ) on fol. 1a and at the end of each juzʼ.", "extent": "74 leaves: paper ; 209 x 141 (170 x 110) mm. bound to 212 x 160 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/xp68kj82s", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/xp68kj82s", "replaces": "pudl0112/4840307", "title": "Makārim al-akhlāq wa-maʻālīhā wa-maḥmūd ṭarāʼiqihā", "type": "Early works to 1800", "provenance": "Ownership statements on fol. 1a (one dated 1235 H. [1819-20]) and on the opposite unnumbered fol. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "خرائطي، محمد بن جعفر", "date": "1277", "language": "Arabic", "local_identifier": "p70796j91k", "publisher": "[Damascus, 1277?]", "subject": "Ibn al-Ṣābūnī, Muḥammad ibn ʻAlī, 1207 or 1208-1281 or 1282", "binding_note": "Red leather over paper pasteboards with a gold painted central medallion with two pendants on the vertical axis and a gold painted outer frame made of filets on upper and lower covers. Similar frame on the envelope flap with a small medallion on its pointe. Gold painted decoration on the fore-edge flap. Rebacked Modern paper pastedowns and endleaves.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4840307", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}