{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/f1%2F6a%2Fda%2Ff16adaf8e6744d90ab566b7c444acb7a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). 17 lines per page. Written in medium small naskh in black ink with use of red for headings and overlining. Red dot text-stops. Some lines are erased, leaving blank spaces in the text (especially noticeable on the first page, fol. 4b). Marginal annotations. Several inscriptions on fol. 1a-3a, including ownership statements, a biographical note on the author, a Kabīkaj and magical square. Table of contents on fol. 2b. According to a note on fol. 4a, this copy was collated on the author's copy. Inscription in Arabic script on a label pasted on the upper cover (repeated in red pencil on the pastedown of the upper cover): \"Sīn 131\". Collation: Paper, fol. 236, i ; i (European paper, fol. 1 in the modern foliation) 2 leaves (fol. 2-3) 1-15¹⁰ 16¹⁰ (+1) 17-22¹⁰ 23¹⁰ (+2, after fol. 234) i (European paper) ; catchword on the verso of each leaf ; the quires are numbered using Arabic ordinals in the form \"thānī (see fol. 14a). Copy completed on 27 Ṣafar 859 [Feb. 16, 1455] by ʻAbd Allāh ibn Ḥusayn ibn Aḥmad al-ʻIbādī ... al-Ḥaramayn al-Sharīfayn (colophon, fol. 233b). Incipit: بسم الله الرحمن الرحيم صلى الله على محمد واله [---] ويقول العبد الضعيف [---] محمد بن همام الدين [---] الاسكندري مولدا السيواسي [---] وستر عيوبه الحمد لله الذي انشا هذا العالم البديع بلا مثال سابق وانار لبصاير العقلا طرق ... وبعد فانى بعد ان صرف طايفة من العمر للنظر في طريقى الحنفية والشافعية فى الاصول خطر لي ان اكتب متابا مفصحا عن الاصطلاحين Explicit: فمن قلّد [---] الشافعى فى عدم نقض اللمس بلا شهوة وصلحان كان الوضوء [---] بذلك [---] صحّت والّا بطلت عندهما تكملة نقل الامام اجماع المحققين على منع العوام من تقليد اعيان الصحابة ... فى غيرهم الآن لانقراض اتباعهم وهو صحيح وصلى الله على سيدنا محمد واله وصحبه وسلم تسليما وحسبنا الله ونعم الوكيل", "author": "Ibn al-Humām, Muḥammad ibn ʻAbd al-Wāḥid, 1388-1456 or 1457", "abstract": "Treatise on Ḥanafī and Shāfiʻī vocabulary in uṣūl al-fiqh. The text is followed on fol. 234a-b by a short prayer.", "extent": "236, i leaves : paper ; 185 x 135 (120 x 90) mm. bound to 185 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/tt44pq46h", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/tt44pq46h", "replaces": "pudl0112/5171410", "title": "Kitāb al-Taḥrīr fī uṣūl al-fiqh", "uniform title": "تحرير في اصول الفقه", "type": "Terminology", "provenance": "Several ownership statements on fol. 1a, 2a, 4a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن الهمام، محمد بن عبد الواحد", "date": "1455", "language": "Arabic", "local identifier": "p9c67xz46s", "publisher": "[ 1455]", "subject": "Islamic law—Interpretation and construction—15th century", "binding note": "Marbled paper over paperpasteboards for upper and lower covers. Brown leather edges and spine. Traces of a now wanting fore-edge flap. Yellow paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5171410", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}