{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/c8%2F3b%2Fb4%2Fc83bb4ecc9d74dd299c1f7a6e239a1de%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). The same title appears in the preamble (fol. 2a). Physical description: 28 lines per page. Written in medium small naskh in thick black and magenta ink. Modern paper, with an embossed stamp on most leaves bearing the inscription in Arabic script: \"Athar-i jadīd-i ʻahd-i Humayūn\" [Eser-i Cedid-i Ahd-i Hümayun] (same as Islamic manuscripts, Garrett no. 404L). Catchword on the verso of each leaf. A few marginal notes correcting the text. Note in Ottoman Turkish mentioning the date [1]303 [1885 or 6] on fol. 1a. Modern foliation in pencil using Western numerals. Inscription in Arabic script on a label pasted on the upper cover: \"Shīn 105\". Origin: Copied by Aḥmad al-Shaṭṭī Ibn al-Shaykh Ḥasan (colophon, fol. 372a). This might be the same as Aḥmad al-Shaṭṭī (24 Ṣafar 1251-22 Ṣafar 1310 / 1835-1892) mentioned in Aʻyān Dimashq fī al-qarn al-thālith ʻashar wa-niṣf al-qarn al-rābiʻ ʻashar, 1972 (2nd. ed.), p. 385. Incipit: يا من شرح صدور المتقين بانوار الاسلام ... [2أ] ... اما بعد فيقول العبد ... محمد بن احمد الاسكندرانى قال لي الفريق المومى اليه آنفا ان من المعلوم عند اهل العرفان ذوي البصاير والاتقان ان من انفع العلوم بالمنطوق والمفهوم علم الحيوان لا سيما معرفة حقيقة الانسان Explicit (fol. 373a):وكثيرا ما تكون لها اعين ملساء ايضا ولا يوجد ادنى اثر من عضو الابصار في الحيوانات الرخوة عديمة الراس كما تقدم ولا في الحيوانات الشعاعية وقد تمت الخاتمة بعون الله تعالى وحسن توفيقه", "author": "Iskandarānī, Muḥammad ibn Aḥmad, -1888 or 1889", "abstract": "Treatise on zoology in two parts (maqālah), an introduction and a conclusion on zoology. The text is followed by a table of contents on fol. 374b-386 and by nine autograph letters praising the text, signed Maḥmūd al-Ḥamzāwī, muftī Dimashq al-Shām (fol. 388b, with seal), Muḥammad Salīm al-ʻAṭṭār (fol. 389a, with seal), Muḥammad al-ʻUthmānī (fol. 389b, with seal), Muḥammad al-Ṭanṭawī (fol. 390a, with seal), ʻAbd al-Qādir al-Usṭuwānī (fol. 390b, with seal), Muḥammad ʻĀrif al-Munīr(?) al-Ḥusaynī al-Shāfiʻī (fol. 391a), Muḥammad ʻAlāʼ al-Dīn ʻĀbidīn (fol. 391b, with seal), Bakrī ibn Ḥāmid al-ʻAṭṭār (fol. 392a, with seal), and Muḥammad Ṣādiq al-Maydānī (fol. 392b). For the description of a similar list of autograph approbations on a copy of another text by the same author, see Aʻyān Dimashq fī al-qarn al-thālith ʻashar wa-niṣf al-qarn al-rābiʻ ʻashar, 1972 (2nd. ed.), p. 337.", "extent": "i, 392, ii leaves : paper ; 236 x 189 (172 x 130) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/kd17cs91v", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/kd17cs91v", "replaces": "pudl0032/427y", "title": "Kitāb al-Barāhīn al-bayyināt fī bayān ḥaqāʼiq al-ḥayawānāt / li-muʼallifihi al-ʻālim al-ʻallāmah wa-al-mudaqqiq al-fahhāmah al-shaykh Muḥammad Afandī al-Iskandarānī", "uniform_title": "براهن البينات في بيان حقائق الحيوانات", "type": "Sources", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "contributor": "ابن المنير، محمد عارف بن احمد بن سعيد", "creator": "اسكندراني، محمد بن احمد", "date": "1800-1899", "language": "Arabic", "local_identifier": "pxk81kq703", "publisher": "[Damascus?, 18--?]", "subject": "Zoology—Islamic empire—Early works to 1800", "binding_note": "Quires and loose leaves wrapped in paper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4945978", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}