{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/26%2F62%2F6f%2F26626fe17309474882e39864ed66506f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 12b. Other titles from different places in the ms., including fol. 13a and fol. 322b (see end of text). Physical description: 20 lines per page. Written in a casual hand, in a medium-sized informal ruqʻah in black ink, with use of blue ink for rubrication. Catchwords on the verso of each leaf. Cream wove paper. Fol. 2b-10a have a list of contents in the same hand as the main text. Fol. 10b-11a contain a key to the meanings of letters used in the text, entitled \"Miftah-i huruf-i Câvidân-i dürr-i yetim\". A short paragraph on fol. 12a. The two colophons by the scribe on fol. 326a are followed by a page of verses on fol. 326b in a later hand, and a calligraphic drawing of a human figure on fol. 327a. Origin: Copied by Akçehisarî Derviş Süleyman in 1222 (1807-8) -- colophon (fol. 326a). The colophon is followed by another short selection of verses, added by the scribe in 1273 (1856-7). Incipit: الحمد لله الذى له ملك السموآت والارض ولم يتخذ ولدًا ولم يكن له شريك في الملك ... بعد آز حمد وثناء ح ق عز شانه ايطالب اسرارى Explicit: چون مى بالد ومى بالد وخواهد باليد يعنى نيجه بيور وبويور ودخى بيوك اولسه كرك الحمد لله الذى ذهب عنا الحزن ان ان ربنا الغفور شكور الذى احلنا دار المقامه من فضله ... وسلام على المرسلين والحمد لله رب العالمين وصل على جميع الانبياء والمرسلين تم الكتاب الالهى الفضلى الازلى الابدى الحمد لله رب العالمين ... شد تمام از لطف حق اين نامهء در يتيم", "author": "Faz̤l Allāh Astarābādī, 1340-1394", "translator": "Bektaşî Derviş Murtaza", "abstract": "A translation by Derviş Murtaza Bektaşî of Faz̤l Allāh's Jāvīdān-nāmah, his most famous work on Hurufism. The original text of the translation ends on fol. 322b (see explicit), and, in this copy, this is followed by a versified conclusion by the translator on fol. 323a-326a (see end of explicit).", "alternative": "كتاب الالهي الفضلي", "extent": "328 leaves : paper ; 188 x 120 (138 x 78) mm. bound to 188 x 125 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/xs55mc12f", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/xs55mc12f", "replaces": "pudl0032/3s254", "title": "Kitāb-i Jāvīdān-i durr-i yatīm ast", "uniform title": "جاودان نامه", "contributor": "درويش مرتضى.", "creator": "فضل الله استرآبادي.", "date": "1807", "language": "Turkish, Ottoman (1500-1928)", "text language": "In Ottoman Turkish.", "local identifier": "pb5645s17f", "publisher": "[1807 or 1808]", "subject": "Hurufis—Doctrines", "binding note": "Brown leather over pasteboard with blind-tooled panel design on covers consisting of a simple frame made with blind fillets, foliage stamps along the inner borders of the frame and six tear-shaped floral stamps inside the frame.", "source metadata identifier": "3060501", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}