{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4e%2F37%2F2c%2F4e372c234c2c4002bfcd35a2a07ac8bb%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. composite codex. Title from fol. 1a. Copying of texts 1 and 2 was completed on a Thursday in the last 10 days of Rabīʻ al-Awwal 1068 in the town of Sivas -- colophon text 2 (fol. 92b). Texts 1 and 2 written in medium small and text 3 in small naskh in black ink with use of red. Texts one and two have 15, and text 3, 21 lines per page. Written area is slightly larger in text 3. Catchwords present in all texts. Foliation in Arabic numerals in black ink and in Western numerals in pencil starts on fol. 2. Glazed European paper. Ff. 93a-94b (between texts 2 and 3) have several fetvas in the first scribe's hand the first of which is signed Ebussuud Efendi. Fol. 95a is blank. Fl. 95b-96a have table of contents for text 2, dated 1142 (1729 or 30). Fol. 1a has a note on endowment pasted onto the paper, accompanied by a seal, stating that the ms. was endowed by the Kadi of Erzurum, Seyyid Abdullah Edip, known as Cennetʹzade, to the library attached to the 'Dār al-ʻUlamāʼ' in Erzurum, on the condition that it does not leave this library. The same fol. has a circular seal with the figure of goat in purple ink. Fol. 92b (end of text 2) has several ownership statements, none dated.", "abstract": "A composite codex consisting of Taʻlīm al-mutaʻallim ṭarīq al-taʻallum, Burhān al-Dīn al-Zarnūjī's (fl. 1203) work on education, Muqaddimat al-Ghaznawī, a work on general precepts of faith and worship by Aḥmad al-Ghaznawī, (d. 1196 or 7), and a selection of fetvas by Ebussuud Efendi. Texts 1 and 2 are contemporary, both in same hand and dated 1068. Text 3 is not dated, it is in a similar hand but older, so possibly made by the same scribe and subsequently bound with the other two.", "contents": "3. Fol. 97a-115b: [Fetavâ-yi Ebussuud Efendi].", "extent": "116 leaves : paper ; 203 x 145 (131 x 84) mm. bound to 206 x 154 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/4t64gq78b", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/4t64gq78b", "replaces": "pudl0112/5127104", "title": "Talim ül-müteallim ve fıkıh'dan ve fetva-yi şerife", "type": "Early works to 1800", "provenance": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "date": "1657", "language": "Arabic", "text_language": "Arabic and Ottoman Turkish.", "local_identifier": "p5x21vv38s", "publisher": "[Sivas, 1657]", "subject": "Islamic education—Early works to 1800", "binding_note": "Olive paper over pasteboard on covers, with brown leather on spine and fore-edge and envelope flaps.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5127104", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}