{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/25%2F5e%2F11%2F255e11ccb823401ebd0a12f14ad71e06%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. عليه قراءة ابتداءها في يومالسبت من شهر رجب سنة1055هـ والإنتهاء في 21/ربيع الأول/1057هـ على السيد العلامة/صارم الدين إبراهيم بن يحيى السحولي كتاب الثمرات اليانعة وَالأَحكام الواضحه القاطعه المقتطفه من اي القران الكريم. / تاليف سيدنا الفقيه الافضل القاضي العلامة الاعمل طراز الشيعه المكلل نجم الدين ذى التحقيق والاتقان يوسف بن احمد بن عثمان Reading note by Ṣārim al-Dīn Ibrāhīm ibn Yaḥyá Suḥūlī , dated 27 April 1647. Multiple ownership notes, dated August 1712 to August 1889. متوسطة وهو عبارة عن مجلد كبير عليه غلاف جلدي مغلف بقماش أحمر ، ويلاحظ كتابة الآيات بالمداد ذو اللون الأحمر وتفسيرها بالمداد الأسود ، ويحتاج لإعادة حباكة ومعالجة خصوصاً في أوله وآخره. يوم الاثنين 8/صفر/سنة1056هـ Incipit: بِسْمِ اللهِ...وَأَنِ الحَمْد لِلَّهِ رَبِّ العالمين رَبِّ يَسّر...الحمد لله المنعم على عباده بالتكليف...وبعد فانه لما وقع في النفس جمع الاحكام كافلةً لمحاسن العجب العجاب...ولمّا رمت ذلك واستطار القلب شوقاً إلى ما هنالك... Explicit: قال تعالى والله يعصمك من الناس وقد وردت احاديث كثيره بالرّقيه منها حديث الذين رقوا بفاتحة الكتاب على الملدوغ بقطيع من الغنم ولما اخبروه صلى الله عليه واله قال قد اصبتم اقتَسِموا اضربوا لى معكم سهما...ويكره بالاسمآ العجميه التى لا يعرف معناها وهذا تمام ما قصدناه...والحمد لله رب العالمين حمدا كثيرا طيبا مباركا فيه ابد الابد وسرمدا فى سرمد Naskh script, with Qur'anic verses written in red ink and commentary in black. Title from beginning page. and ending of manuscript in disrepair. 33 lines. يحتوي على فوائد ونقول في أوله من اللقطة رقم (3-10). نقول وفوائد متفرقة من اللقطة رقم (615-622).", "author": "Faqīh Yūsuf, Yūsuf ibn Aḥmad, -1429", "abstract": "A work on legal verses in the Qur'an and methods for interpreting phrases and their legal import.", "alternative": "ثمرات", "extent": "620 leaves ; 310 x 210 (230 x 150 & 230 x 130) mm. bound to 320 x 230 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/cj82k858m", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/cj82k858m", "replaces": "pudl0079/ymdi_03_37", "title": "Kitāb al-Thamarāt al-yāniʻah wa-al-aḥkām al-wāḍiḥah al-qāṭiʻah al-muqtaṭafah min ayy al-Qurʼān al-karim", "type": "Commentaries", "provenance": "عليه عدة تمليكات في صفحة العنوان أقدمها للسيد علي بن إبراهيم جحاف بالشراء الصحيح من ورثة علي بن يحيى الغشم بتاريخ رجب/1124هـ. 2-عليه انتقال ملكية إلى ملك القاضي العلامة أحمد علي عواجي بشهادة القاضي العلامة عبدالكريم بن محمد عواجي وباع وكتب وشهد أحمد بن محمد النعمي (أو النعماني؟!) بتاريخ ربيع الآخر سنة 1279هـ. 3-انتقال إلى ملك العلامة/ عبدالله بن أحمد اللاحجي شهر رجب سنة1129هـ. 4-عليه كذلك تمليك: في نوبة الفقير/أحمد بن يحيى بتاريخ ربيع الآخر/سنة1317هـ. 5-تعين بالقسمة للقاضي/محمد بن حسن بن علي الغشم بتاريخ شهر محرم/سنة1249هـ. 6-عليه تمليكان آخران الأول مطموس سنة 1257هـ ، والآخر لم يظهر فيه التاريخ.", "contributor": "آنسي، محمد بن عبد الله", "creator": "فقيه، يوسف يوسف بن احمد", "date": "1646", "language": "Arabic", "local_identifier": "ps1786d994", "publisher": "1646.", "subject": "Qurʼan—Commentaries", "source_metadata_identifier": "7849278", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}