{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e2%2F03%2F34%2Fe20334c58d0e4cc697f797126a08718a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 27 lines per page. Written in elegant medium large naskh in black ink, with use of red and green ink. The text is framed within a gold and black border on fol. 1b-2a. Thick light cream paper with laid lines and pulp visible. The paper is frame-ruled. Fol. (ii) is a latter addition on glazed European paper with watermark (\"Tre Lune\"). Marginal annotations. Collation statement stating that the text has been collated with a copy dated 881 H. [1476 or 77] (fol. 292b, lower margin). Kabīkaj on fol. (ii)a. Excerpt attributed to Avicenna on a small piece of paper placed between fol. 63 and 64. Decoration: Illuminated title page (ʻunwān) in blue, gold, and some red on fol. 1a. A cartouche on the upper part of the page bears the title written in blue(?) on a gold ground and a rinceau in blue. To the left of this cartouche is a small medallion in gold and red. The cartouche and medallion are outlined in blue. The rest of the page has a central large twelve petal roundel executed in blue and gold, and bearing the name of the author in gold. Above and underneath the roundel, is an inscription in gold outlined in black mentioning the name of the patron. The edges of the text block and the upper margin of fol. 1b are decorated with a floral motif in gold. Collation: Paper, fol. ii, 294, ii ; i (free endpaper) + i (European glazed paper) + 1¹⁰ (-1, before fol. 1) 2-29¹⁰ 30 (5 leaves) + i (European glazed paper) +i (free endpaper) ; catchword on the verso of each leaf ; the quires are numbered using Arabic numerals. Origin: Copy completed on 18 Rabīʻ al-Ākhar 870 [Dec. 8, 1465] by Abū al-Wafā Muḥammad ibn Ismāʻīl (fol. 292b). Patronage: Copied for Shams al-Dīn al-Qūṣūnī, physician in Cairo (Miṣr) (illuminated title page, fol. 1a). Incipit: الحمد لله الذي شرح فى ادنى من لمحة مشكلات الادوا والاسقام وعافى بلطفه ... وبعد فلما كان علم الابدان ... قال فصل في امراض الراس اي هذا فصل يذكر فيه امراض الراس واسبابها وعلاماتها ولنقدم على ذلك تشريح الراس كما وعدنا ليكون عونا على استنباط المسايل واستحضارها Explicit: وخليت في البيت هربت البواقى قيل ان اخد جردون وخُصي او قطع دنبه وخلى فى البيت قتل البواقى من الفار والله تعالى اعلم واحكم وهو ولي العصمة والتوفيق", "author": "ʻAyntābī, Maḥmūd ibn Aḥmad, 1409-1496", "abstract": "Elegant copy of a commentary on al-Lamḥah al-ʻAfīfīyah fī al-ṭibb, a work on medicine by Abū Saʻd ibn Abī Surūr al-Sāwī al-Isrāʼīlī ibn Amīr al-Dawlah, also known as al-ʻAfīf ibn Abī Saʻīd al-Sāwī (see Kashf al-ẓunūn, ed. Fluegel, vol. 5, p. 329 and M. Meyerhof, Mediaeval Jewish Physicians, in Isis, 28 (1938), p. 458). The text is followed by a reading statement written by Abū al-Ṣalāḥ Madyan ibn ʻAbd al-Raḥman [al-Qūṣūnī], physician (ṭabīb) in the Dār al-Shifāʼ in Miṣr, dated beginning of Rabīʻ al-Awwal 1020 [May 1611] to 26 Dhū al-Ḥijjah 1025 [Jan. 4, 1617]. The seal on fol. 292b is apparently related to this statement.", "alternative": "تأسيس الصحة بشرح اللمحة للمشاطي", "extent": "ii, 294, ii leaves: paper ; 270 x 175 (192 x 135) mm. bound to 268 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/6108vb32x", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/6108vb32x", "replaces": "pudl0032/570h", "title": "Kitāb Taʼsīs al-ṣiḥḥah bi-sharḥ al-Lamḥah", "provenance": "Three ownership statements on fol. (ii)a, one dated 1152 H. [1739 or 40], another with a seal with the inscription \"Muṣṭafá Shawkat\". Small circular seal with floral motif and mention \"Madyan\". on fol. 292b. Inscription \"S26\" in Roman script, in black ink on the pastedown of the upper cover. Acquired by Robert Garrett from Brill, 1900.", "contributor": "قوصوني، مدين بن عبد الرحمن", "creator": "عينتابي، محمود بن احمد", "date": "1465", "language": "Arabic", "local identifier": "pmg74rn197", "publisher": "Cairo, [1465]", "subject": "Ibn Amīn al-Dawlah, al-ʻAfīf, active 15th century—Lamḥah al-ʻAfīfīyah fī al-ṭibb", "binding note": "Dark brown leather on paper pasteboards for upper and lower covers, fore-edge flap and envelope flap (the last two disbound). Both covers have a central floral gilt pattern and a border consisting of gilt fillets and a Greek key pattern, with a floral motif in each inner corner. Similar border on the envelope flap. Paper pastedown and free endpaper. Similar to Islamic Manuscripts, Garrett no. 608H.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5081950", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}