{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/b6%2F09%2F41%2Fb609415ef0f7435a80a6569d93911f7a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Contents. ليلة السبت لعله 17/جمادى الأخرى/سنة1177هـ حُسن الذريعَهْ . الى وضايف حُكام الشرِيعَهْ. هديه الاصاغِر الى الاكابر الاعلام . وتحفه العظما من القضاةِ والحكام . / تاليف جامِعِها . الراجي فضلَ مانِحها . Text compiled 22 December 1763. Ownership note from al-Ḥāmid ibn Ḥusayn Shākir. متوسطة ويحتاج لحباكة جيدة والمخطوط كُتِبَ بخط ضعيف وبعض أوراقه ممزقة وهو مليئ بالحواشي ويبدو أنه مسودة أولى لمن ألفه وهو غير مرتب الأبواب وتمت الاشارة إلى كُلِّ في مكانه Incipit: بسم الله...الحمد لله الحاكم بين العباد فى يوم الخصام الحكيم فى اقواله وافعاله...امَّا بَعْدْ فهذه نبذة يسيره وهى عند الله المقدار كبيره... Explicit: فى القيمه حتى يُدْخِلَني الجنةَ رواه ابو نعيم فى الحليه وقال بعضهم ينفع فى ذلك قولْ يا حَيُّ يا قيّوم اربعين مره ختم الله له بخير انتهى من المقاصد الحسنه ونحن نقول يا حى يا قيوم لا اله الا انت اختم لنا بخير امين واخر دعوانا ان الحمد لله رب العالمين...ولا حول ولا قوة الا بالله العلى العظيم هـ Naskh script. Numerous marginalia. Original text seems to have been misordered, later fixed. 26-33 lines.", "abstract": "A short work of writings on judges and legal scholars.", "alternative": "[هدية الأصاغر إلى الأكابر الأعلام وتحفة العظماء من القضاة والحكَّام]", "extent": "82 leaves ; 230 x 165 (230 x 165 & 195 x 140 & 190 x 130) mm. bound to 230 x 175 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/pv63g153j", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/pv63g153j", "replaces": "pudl0079/ymdi_03_32", "title": "Ḥusn al-dharīʻah ilá waḍāʼif ḥukkām al-sharīʻah hadyat al-aṣāghir ilá al-akābir al-aʻlām wa-tuḥfat al-ʻuẓamāʼ min al-quḍāh wa-al-ḥukkām.", "provenance": "عليه تمليك لحامد بن حسين شاكر. أسفل صفحة العنوان", "date": "1900", "language": "Arabic", "local identifier": "p5q47t5318", "publisher": "1900?", "subject": "Islamic law", "source metadata identifier": "7849267", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}