{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d3%2F09%2F85%2Fd30985ce80b0491aa9c1eda9e9cfb28c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. عليه شروع في قراءة على الشيخ العلامه أحمد بن علي الآنسي بتاريخ 12/شوال/1365هـ وكتب محمد بن أحمد بن محمد الكبسي كتاب جوهره الفرائض الكاشف لمعانى مفتاح الفايض / تاليف الفقيه الاورع العلامه العامل محمد بن احمد الناظرى Brockelmann S I 702; S II 968. Reading and ownership notes from the Kibsī family. Includes excerpts from the Takmilah fī al-ḥisāb by ʻAbd al-Qāhir ibn Ṭāhir al-Baghdādī and a short commentary on an excerpt from the Kanz al-ʻulūm wa-al-durr al-manẓūm fī ḥaqāʼiq ʻilm al-sharīʻah wa-daqāʼiq ʻilm al-ṭabīʻah fī al-ṭibb by Muḥammad ibn Tūmart, among various other fragments. بعناية : السيد العلامه محمد بن محمد بن محمد الكبسي بواسطة السيد العلامه الشرفي حسين بن محمد بن قاسم عامر,والعلامه عبدالرحمن بن حسين المحبشي جيده وهو عبارة عن مجلد مغلف بغلاف قماشي أحمر وهو مكتوب بالمداد الأسود والأحمر وغيرها من الألوان وهي نسخة مرتبة ومنظمة وعليها حواشي كثيرة 13/جماد الآخر/سنة 1357هـ [ تم الكتاب صباح يوم الإثنين 19/ذي القعده /1365هـ كتب محمد بن أحمد الكبسي [لقطة 427] ]. Incipit: بسم الله...الحمد لله على انعامه وافضاله وصلواته على سيدنا محمد واله وبعد فانه سالني بعض اخوانى الصالحين ان اضع كتابا يقرب فهمه للمبتدين ويسهل مطلبه للطالبين... Explicit: وكذا ما اخذه السيد من ارش جراحات العبد اذا كانت قدر ارش العبد ويرد الزايد وبتمام هذا الباب تم الكتاب في الورثه ومواريتهم... Persian naskh script, written in black and red ink, with various other colors. 13-14 lines. نقول من كتاب التكملة في الحساب للبغدادي وغيرها من النقول والوصفات. [لقطة رقم 16-17] نقول وفوائد ومسائل في الفرائض. [لقطة رقم 428-432]. 2-حواشي صغيرة تحتوي على نقول من (كنز العلوم) وغيره. [لقطة رقم 432]", "author": "Nāẓirī, Muḥammad ibn Aḥmad, active 16th century", "abstract": "A commentary on a work on Zaydi inheritance.", "alternative": "كتاب جوهرة الفرائض الكاشف لمعانى مفتاح الفايض", "extent": "448 leaves ; 240 x 175 (195 x 135 & 215 x 135 & 150 x 85) mm. bound to 255 x 195 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/nk322f63p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/nk322f63p", "replaces": "pudl0079/ymdi_03_70", "title": "Kitāb Jawharat al-farāʼiḍ al-kāshif li-maʻānī miftāḥ al-fāʼiḍ", "provenance": "عليه تمليك بخط صاحب المكتبة السيد العلامة محمد بن محمد بن محمد بن اسماعيل بن محمد بن يحيى بن أحمد الكبسي بتاريخ 25/ربيع الأول/سنة1359هـ", "contributor": "شويل، احمد بن اسماعيل", "creator": "ناظري، محمد ابن احمد", "date": "1946", "language": "Arabic", "local identifier": "pcn69p0879", "publisher": "1946.", "subject": "ʻUṣayfirī, al-Faḍl ibn Abī al-Saʻd, active 12th century-13th century—Miftāḥ al-fāʼiḍ fī ʻilm al-farāʼiḍ.", "source metadata identifier": "7849395", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}