{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/f5%2F8a%2F1d%2Ff58a1da6fe9a456da9351114d68dccb9%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from first text (fol. 2b). Physical description: 15 lines per page. Written in large naskh, in black ink with use of red. Headings in red and green, a few in yellow. Dark cream paper, glossy, with laid and chain lines visible. Lower part of leaves severely worm-eaten, with some loss of text. Fol. 1 and endpaper after fol. 109 are later additions. Short text by another hand as the main text on fol. 1b and 109b. Inscription in Arabic script on fol. 1a: \"numrah 361\".", "abstract": "Collection of fourteen texts of the Druze community, being the first part of their sacred texts (see end of vol., fol. 115a). It comprises texts 1-14 in Sylvestre de Sacy's description in Exposé de la religion des Druzes (1838).", "contents": "14. fol. 97b-109b: Sabab al-asbāb wa-kunz li-man ayqana wa-istajāba.", "extent": "109, i leaves: paper ; 195 x 150 (140 x 110) mm. bound to 200 x 160 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/np193c78q", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/np193c78q", "replaces": "pudl0112/5228148", "title": "Nuskhat al-sijill alladhī wujida muʻallaqan ʻalá al-mashāhid fī ghaybat mawlānā al-imām al-Ḥakīm ... [etc.].", "uniform title": "نسخة السجل الذي وجد معلقن على المشاهد في غيبة مولانا الامام الحكيم", "type": "Sacred books", "provenance": "From the books of ʻAbd Allāh Jibrāʼīl Dalāl (see inscription on fol. 1a, 2a, with seal). The same seal appears on fol. 109a. Acquired in 1925 from Brill, Leyden, from the books of Mūrād Bey Bārūdī, Beirut.", "date": "1500-1500", "language": "Arabic", "local identifier": "phh63v118s", "publisher": "[ 15--?]", "subject": "Druzes—Sacred books", "binding note": "Brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Both covers are similarly blind tooled with a central roundel encompassing a star pattern, with two square pendants on the vertical axis. Large border consisting of a guilloche, fillets, and a running pattern. Similar border on the envelope flap, with on its point a roundel encompassing a flower pattern, and garlanded by radiating flecks. Paper pastedown.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5228148", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}