{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/2b%2F95%2Fc8%2F2b95c88549024865bbc184194f0a7d39%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription on fol. 1a. Physical description: 15 lines per page. Written in medium small nastaʻlīq in black ink, with use of red to overline the commented text. The text is framed within a single red line. European paper with watermark. Fol. 134b-136a: Blank. Inscriptions on fol. 136b. Title on tail of text block. Inscription in Arabic script on a label pasted on the upper cover: \"Uṣūl 56(?)\". Inscription in Arabic script on a label pasted on the pastedown of upper cover: \"Ḥ 634\". Origin: Copy completed in 1130 H. (colophon, fol. 134a). Incipit: الحمد لله الذى جعل لاصول شرعه منارا اى ضار وافاض على من اختار انوار كشف الاسرار والصلوة والسلام على سيدنا محمد ... اما بعد فيقول فقير الله الغنى عبد الرحمن بن ابى بكر بن العينى غفر الله ذنوبه وستر عيوبه لما رايت المختصر المسمى بالمنار فى اصول الفقه للامام العلامة حافظ الملة والدين ابى البركات النسفى سقى الله ثراه واحسن فى الجنة مثواه كتابا لم ير مثله فى الاصول ... الحمد لله الذى هدانا اى دلّنا وقيل خلق الهداية فينا الى الصراط المستقيم Explicit: واحتملت الرخصة ايضا كتناول مال الغير فانه حرام وحرمته يحتمل السقوط باذن صاحبه بالتصرف واذا اكره عليه اكراها كاملا جاز له لان حرمة النفس فوق حرمة المال ... صار شهيدا لانه يكون باذلا نفسه لاعزاز الدين وامانة حق الشرع تم الكتاب بعون الله الملك الوهاب", "author": "Ibn al-ʻAynī, ʻAbd al-Raḥmān ibn Abī Bakr, 1433 or 1434-1487 or 1488", "abstract": "Commentary on Manār al-anwār fiuṣūl al-fiqh by ʻAbd Allāh ibn Aḥmad al-Nasafī (d. 710/1310).", "extent": "i, 136, i leaves : paper ; 196 x 136 (135 x 78) mm. bound to mm. bound to 196 x 142 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/12579v86h", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/12579v86h", "replaces": "pudl0112/5281269", "title": "Sharḥ al-Manār", "provenance": "Several ownership statements, some with impression of a seal, on fol. 1a, in the name of Aḥmad Najīb; of Muḥammad ʻĀrif ḤLMī ibn Ibrāhīm; one dated 17 [Shawwā]l [1]233 ; one seal dated 1196 H. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن العيني، عبد الرحمن بن ابي بكر", "date": "1717", "language": "Arabic", "local_identifier": "pw66352163", "publisher": "[1717 or 1718]", "subject": "Nasafī, ʻAbd Allāh ibn Aḥmad, -1310—Manār al-Anwār.", "binding_note": "Quarter bound with flap, in dark green paper and leather. Paper pastedown and free endpaper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5281269", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}