{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/01%2F08%2F75%2F010875736fde44e2a1e42c1c46a577dc%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title provided by cataloger from the annotations on fol. 1a. The name of the author does not appear in the ms. R. Mach, following a note on fol. 1a attributes this commentary to Kamāl al-Dīn al-Turkumānī (fl. 755/1354). See also Kashf al-ẓunūn, vol. 6, p. 113. Another note on the same fol. wrongly attributes the text to al-Sayyid al-Sharīf [al-Jurjānī]. See also Princeton University Library, Islamic Mss., Garrett no. 505H and 66B. An anonymous copy of the same text is described by D. King, with the mention \"900 H. taqdīran bi-khaṭṭ al-muʼallif\" (see D. King. Fihris al-makhṭūṭāt al-ʻilmīyah al-maḥfūẓah bi-Dār al-Kutub al-Miṣrīyah). 23 lines per page. Written in medium small naskh in black ink with use of red. Contains diagrams in red ink. Collation notes. A few marginal notes. Dark cream glazed paper with laid lines visible. Fol. 70 has the original page pasted on a later leaf ; several ownership statements on the later leaf. On fol. 1a: Annotations ; kabīkaj ; table of contents. Foliation in black ink using Arabic numerals (starting with \"1\" on fol. 2). Foliation in pencil using Western numerals. Copied by Nuʻmān ibn Qāsim ibn Maḥmūd al-Zāhidī on 17 Dhū al-Qaʻdah 805 (colophon, fol. 70a). Incipit: الحمد لله رب العالمين فاطر السموات والارضين الذى جعلنا فى خلقهما من المتفكرين ... وبعد فان الانظار الصايبة متوافقة والافكار الثاقبة متطابقة على ان اشرف اناع الحكمة الوسطى اعنى الرياضيّ هو العلم الموسوم بالهيئة الذى فاز بالسعادة عالمه Explicit: فعلى هذا يكون السنة القمرية الاصطلاحية ناقصةً عن السنة الشمسية بعشرة ايام وعشرين ساعة دقيقة واثنى عشر بالتقريب وهذا أخر ما يتيسر من شرح هذا الكتاب على سبيل الاستعجال لضيق المجال وارجو ان يقعَ من جادم حضرة العالية موقع رضاه واسال الله تع ان يبلغه الى مبتغاه ومتمناه انه على ما يشآء قدير وبالاجابة جدير", "author": "Turkumānī, Kamāl al-Dīn, active 1354", "abstract": "Commentary on al-Mulakhkhaṣ fī al-hayʼah of Maḥmūd ibn ʻUmar al-Jaghmīnī (d. after 1221, cf. GAL, I, 473 SI, 865).", "extent": "i, 70, i leaves : paper, ill. ; 200 x 125 (137 x 75) mm. bound to 206 x 135 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/9g54xh71j", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/9g54xh71j", "replaces": "pudl0032/1350y", "title": "Sharḥ al-Mulakhkhaṣ fī al-hayʼah.", "type": "Early works to 1800", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "تركماني، كمال الدين.", "date": "1403", "language": "Arabic", "local identifier": "pd504sr37s", "publisher": "[1403]", "subject": "Jighmīnī, Maḥmūd ibn Muḥammad, -1221?.—Mulakhkhaṣ fī al-hayʼah.", "binding note": "Red leather over pasteboards. Central orange painted blind tooled stamp with two pendants on the vertical axis. Spine and edges repaired. Modern pastedowns and end leaf.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4859333", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}