{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a9%2F29%2F6c%2Fa9296c449ea44badb9d1ee3c6f3b4d09%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger, following R. Mach. There is no mention of the name of the author nor of the title in the ms., but the text is similar to that described by W. Ahlwardt, Verzeichnis der arabischen Handschriften, no. 4373, where one can find a detailed description of the contents. 17 lines per page. Written in medium small naskh in black ink with use of red for the headings. Light cream paper with laid lines (and chain lines?) visible. A few marginal notes. Two fol. missing at the beginning of the text. Fol. 1 is a later addition, with a commentary written by a later hand. Foliation in pencil using Western numerals. Collation: Paper, fol. i (endpaper) + 1 (later paper) + 2-144 + i (endpaper) ; 1¹⁰ (-2 fol. at the beginning, + fol. 1) 2-14¹⁰ 15⁶ (-1, after fol. 144). The quires are numbered using Arabic ordinals in the form \"rābiʻah\". Mark for the middle of the quire in the lower left corner of the central bifolio of each quire. Catchwords on the verso of fol. 1-4 and 10 of each quire. Traces of what might be indications for the binding on some folios (see fol. 39b, 60b, 69b, cut off by the trimming of the pages) Copied by ʻUmar ibn Aḥmad ibn Maḥallī al-ʻAdhabī al-[...] bi-ṣadr al-Masjid al-Aqṣá on 18 Rajab 737. Incipit: قبل معرفة معنى الفقه فى اصل الوضع الفهم قال الله تعالى اخبارا عن موسى عليه السلام واحلل عقده من لساني Explicit: على الملايمة والملايم على الغريب والمناسبة على الشبهية لانه اقوى فى تغليب الظن والله اعلم", "author": "Ibn Qudāmah, Muwaffaq al-Dīn ʻAbd Allāh ibn Aḥmad, 1147-1223", "abstract": "Treatise on the principles of Islamic law (uṣūl al-fiqh). Incomplete at the beginning.", "extent": "i, 144, i leaves : paper ; 189 x 134 (138 x 95) mm. bound to 195 x 138 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/gm80hv392", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/gm80hv392", "replaces": "pudl0032/4097y", "title": "[Kitāb al-Mīzān fī uṣūl al-fiqh].", "type": "Early works to 1800", "provenance": "Ownership statement on fol. 1a. Seal on fol. 2a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن قدامة، موفق الدين عبد الله بن احمد", "date": "1337", "language": "Arabic", "local identifier": "pws85br75p", "publisher": "[Jerusalem?, 1337]", "subject": "Islamic law—Interpretation and construction—Early works to 1800", "binding note": "Red leather over paper pasteboards. Rebacked.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4733184", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}