{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ee%2Fac%2F22%2Feeac224dd2144e369a4ece9a817cf8c5%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble of text (fol. 1b, l. 10). Physical description: 13 lines per page. Written in black ink with use of red for headings. Cream paper, hardly translucid, with chain lines visible; frame-ruled. Marginal and interlinear annotations and commentaries. Several inscriptions by different hands on fol. 1a. Short excerpt from Mashāriq al-Anwār on fol. 125a. Catchword on the verso of most leaves. Wear on first leaf; stained with dampness. Inscription in Arabic script on a label pasted on the upper cover: \"149 Ḥ\" (covering \"139\"). Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥ 1377\". Origin: According to colophon, copy completed in Jumādá II 786 [July-Aug. 1384] by Ayyūb ibn Qūsht Ḥājj (fol. 124b). Incipit: الحمد لله الذى اعزّ العلم فى الاعصار واعلى حزبه فى الامضار والصلوة ... قال مولانا الحبر النحرير صاحب البيان والبنيان فى التقرير والتحرير كاشف المشكلات والمعضلات مبيّن الكنايات والاشارات منبع العلى علم الهدى ... حافظ الحق والملة والدين شمس الاسلام والمسلمين وارث الانبياء والمرسلين ابو البركات عبد الله ابن احمد ابن محمود النسفى [---] عليه لما رايت الهمم مايلة الى المختصرات والطباع راغبة عن المطولات اردت ان الخص الوافى بذكر ما عمّ وقوعه وكثر وجوده لتكثر فايدته Explicit: ثم اقسم المبلغ على التصحيح ومن صالح من الورثة على شىء فاجعله كان لم يكن واقسم على سهام من بقى ما بقى والله تعلم بالصواب", "author": "Nasafī, ʻAbd Allāh ibn Aḥmad, -1310", "abstract": "Treatise on Ḥanafī fiqh.", "extent": "125 leaves: paper ; 265 x 180 (165 x 100) mm. bound to 270 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/vd66w252p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/vd66w252p", "replaces": "pudl0112/5328755", "title": "Kanz al-daqāʼiq.", "type": "Sources", "provenance": "From the books of al-Sayyid ʻ[---] ibn al-sayyid Ibrāhīm al-Marʻashī (fol. 1a; partly wanting). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نسفي، عبد الله بن احمد", "date": "1384", "language": "Arabic", "local_identifier": "pvx022d30p", "publisher": "[1384]", "subject": "Islamic law—History—13th century—Sources", "binding_note": "Paper over paper pasteboards for upper an lower covers. Golden-brown leather (peeling) for spine and edges.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5328755", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}