{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/db%2F90%2F4c%2Fdb904c93a2dc4b09a2341f773d82055d%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a) 21 lines per page. Written in medium large naskh in black ink with use of red for headings and punctuation. Light cream paper with laid lines visible (chain lines visible on some leaves). Fol. 1-14 and 161 are mended with the text copied on the repair. Fol. 162-167 are on another paper. Quinions. On fol. 1a: title; inscriptions; ownership statement. Foliation in pencil using Western numerals. Copied in the second half of Ramaḍān 533 (colophon, fol. 168a). Collation: Paper, fol. 169 ; 1-16¹⁰ 17¹⁰ (-1, reconstructed) ; the first quires are numbered using Arabic ordinals (in the form \"thānī\", see fol. 10a). Incipit: بسم ... الحمد لله الكريم الوهاب هازم الاحزاب ومفتح الابواب ومنشى السحاب قال عز من قايل وقراناً فرقناه ...تنزيلاً اخبرنا الشيخ ابو بكر احمد... Explicit: لطولها رواه البخاري عن عبيد بن اسماعيل عن ابي اسامة ولهذا الحديث طرق في الصحيحين تم الكتاب", "author": "Wāḥidī, Abū al-Ḥasan ʻAlī ibn Aḥmad, -1075 or 1076", "abstract": "Treatise on the occasions in which singular sūras were revealed.", "extent": "169 leaves : paper ; 220 x 170 (170 x 130) mm. bound to 223 x 190 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/kh04ds311", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/kh04ds311", "replaces": "pudl0112/4733631", "title": "Kitāb asbāb al-nuzūl", "uniform_title": "اسباب النزول", "type": "Sources", "provenance": "Ownership statement on fol. 1a. Several audition statements (samāʻ notes) on fol. 168a-169b, mainly from the Masjid al-jāmiʻ in Damascus. According to R. Mach, the first one is by the hand of Ibn ʻAsākir. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "واحدي ، أبو الحسن علي بن احمد", "date": "1139", "language": "Arabic", "local_identifier": "p9w033d63m", "publisher": "[1139]", "subject": "Qurʼan—Criticism, interpretation, etc—Early works to 1800", "binding_note": "Upper and lower covers, fore-edge flap and envelope flap made of brown leather over paper pasteboard. Upper and lower covers are similarly blind- tooled with a central mandorla painted in blue, linked by a vertical double fillet to the outer frame, which consists of two double fillets. The envelope flap is similarly decorated with a smaller blind-tooled stamp on its pointe. Blind-tooling on fore-edge flap. Doublure of red leather on which paper pastedowns have been pasted.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4733631", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}