{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/57%2F03%2Fe4%2F5703e470819545e198c6d5ba7a565e85%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. يوم الثلاثاء 19/رجب/1028هـ كتاب الايضاح الكاشف لمعاني دقائق المفتاح / تاليف القاضي العلامه الحبر الفهامه سليل السلف الافاضل وعمدة الاجلا الاماثل شمس المله وترجمان الادله نهج المدارس احمد بن يحيى حابس The title of the work may be incorrect, belonging instead to a different work by the same author. The title should be al-Īḍāḥ ʻalá al-Miṣbāḥ, known as the Sharḥ ibn ḥābis ʻalá al-thalāthīn masʼalah. Includes ownership note, 1374/1955. Text written in inks of different colors, indicating main text, commentaries, etc., especially in the first half of the codex. Text surrounded by frame. There are numerous fragments and lines of poetry on multiple topics, including a poem by Yaḥyá ibn Manṣūr ibn ʻAfīf on the correctness of the Muʻtazilite school, on the Qurʼan, taken from the end of the Shifāʼ by al-Khwārizmī, various matters of religion, reports of al-ḥākim al-Jashmī and al-Imām al-Hādī, reports from al-Zaḥīf in praise of Imam ʻAlī, nine lines of verse on the virtues of Abū ʻAlī al-Jubbāʼī, excerpts from the Kitāb al-murājaʻāt by ʻAbd al-ḥusayn. ممتازه ، وهو مرتب وملون بعدة ألوان في نصوصه وحواشيه مابين الأسود والأحمر والأزرق والأصفر وخصوصاً في نصفه الأول ويحتوي على إطار في كافة صفحاته نهار يوم الثلاثاء 8/رجب/1359هـ Incipit: بسم الله...وبه نستعين على امور الدنيى والدين الحمد لله الذي انشا العالَم من العدمِ واخترعه اختراعَا...واشهد ان لا اله الا الله وحده لا شريك له شهادة سببها اليقين به...واشهد انَّ محمدا عبده ورسوله الذي ايّده بالمعجزات...وبعد فلما كان علم الكلام اشرف العلوم اذ هو لمعرفة الحيّ القيوم... Explicit: وفيما ذكرناه كفايه لمن انصف نفسه ولم يعم التعصب عين بصيرته ومن اهتدى فلنفسه ومن ضل فانما يضل عليها ونحن نسال الله العظيم ان يجعلنا بالعلم عاملين كما جعلنا له حاملين وقد روينا عن النبى صللم انه قال العلم الذي لا يعمل به كالكنز الذي لا ينفق منه اتعب صاحبه نفسه في جمعه ثم لم يصل الى نفعه 14-19 lines. 1- ثماني صفحات فوائد متفرقة أبيات شعر وحكم وغيرها.-2- أبيات شعرية متفرقة في ذم النواصب ومواضيع أخرى- 3- فائدة قصيدة للعلامة يحيى بن منصور بن العفيف في ذكر المعتزلة، مطلعها: ويرون ذلك مذهبًا متعظمًا*** من طول أنظار وحسن تفكر. --4- فائدة: أبيات شعرية متفرقة- 5- فائدة: حكم متعددة- 6- فائدة: في النسخ في القرآن، يليها فائدة منقولة في آخر الشفاء عن الخوارزمي-7- فائدة: منظومة في حصر مسائل أصول الدين، مطلعها: الحمد لله البديع الأول*** الصمد الفرد القديم الأزلي- 8- فائدة: مروية عن الحاكم الجشمي-9- فائدة: عن الإمام الهادي منقولة من الأحكام- 10- فائدة: مروية عن الزحيف في فضل الإمام علي عليه السلام- 11- فائدة: تسعة أسطر في ذكر اسم وبعض فضائل أبي علي الجبائي- لقطة (2-15) 1- فائدة: نقولات من كتاب المراجعات لعبد الحسين شرف الدين-2- فائدة: أبيات ونقول متعددة-3-جزء من كتاب الثلاثين المسألة في أصول الدين يبدأ من : المسألة السابعة: أن الله لا يشبه شيئًا من المحدثات،وآخره المسألة الأولى من مسائل العدل.لقطة رقم (450-468).", "author": "Ṣaʻdī, Aḥmad ibn Yaḥyá, -1651", "abstract": "شرح كتاب مصباح العلوم في معرفة الحي القيوم ، من أشهر كتب التوحيد عند الزيدية ، شرح فيه ثلاثة أبواب هي التوحيد ، والعدل ، والوعد والوعيد ثم ختمه بفصل يحتوي على بيان الفرقة الناجية ، وقد نبه فيه شارحه على عقائد القدماء من أئمتنا الهادين ذاكراً أدلتهم وبراهينهم مميزاً لها أكمل تمييز عن مذاهب المتأخرين", "alternative": "[شرح إبن حابس على الثلاثين مسألة ]", "extent": "471 leaves ; 245 x 175 (225 x 145 & 170 x 115) mm. bound to 250 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/3b591931k", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/3b591931k", "replaces": "pudl0079/ymdi_02_02", "title": "Kitāb al-īḍāḥ al-kāshif li-maʻānī daqāʼiq al-miftāḥ", "type": "Early works to 1800", "provenance": "عليها تمليك بخط مالكها صاحب المكتبة السيد العلامة يحيى بن علي بن عبدالله الذارحي بتاريخ شهر رمضان سنة 1374هـ", "contributor": "ورد، محمد بن عبد الله بن عبد الكريم", "creator": "صعدي، أحمد بن يحيى", "date": "1940", "language": "Arabic", "local identifier": "pf4753d17s", "publisher": "1940.", "subject": "Raṣṣāṣ, Aḥmad ibn Muḥammad, -1258", "source metadata identifier": "7848990", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}