{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/dc%2F6a%2Fe3%2Fdc6ae3df60934c698c8e295891732c07%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of text (fol. 5b, l. 3). 13 lines per page. Written in medium large naskh in black ink with use of red for punctuation and re-inking of the headings. Dark cream paper with no lines visible. Interlinear annotations (mostly Persian translation of the text). Fol. 1-2 and 67-68: fly-leaves (European glazed paper with watermark). Fol. 67-68: blank, except inscription on fol. 68b. Fol. 3a seems to be a fly-leaf pasted on an original leaf. Foliation in pencil using Western numerals. On a piece of paper pasted on fol. 68b: Inscription with the mention of the title and inscription \"Raqm 24\" in Arabic script. According to R. Mach, copied in the 8th cent. H. Collation: Paper ; first quire difficult to determine. From fol. 9a: 1-7⁸ + 2 (fol. 65-66); quires are numbered using Arabic ordinals (in the form \"al-thānī\", see fol. 9a) ; catchword on the verso of each leaf. Incipit: الهمّ انّا نحمدك على ما اسبلت من جلابيب كرمك ... [4أ] ... وبعد فقد اشار اليّ ولي من اولياء الله مدة قلادة الرقاب Explicit: \\\\والاخرى امة مريدة فاجعل للحدّة [...] لها قسمين وللامة قسماً فانّ لها فى كتاب", "author": "Iṣfahānī, ʻAbd al-Muʼmin ibn Hibat Allāh, -1203 or 1204", "abstract": "Moral treatise, being an imitation of Abū al-Qāsim al-Zamakhsharī's Aṭwāq al-dhahab (GAL). Incomplete at end, comprising the text up to maqālah 98.", "extent": "68 leaves : paper ; 152 x 115 (126 x 85) mm. bound to 155 x 120 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/8k71nh14f", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/8k71nh14f", "replaces": "pudl0032/1393y", "title": "Aṭbāq al-dhahab", "type": "Sermons", "provenance": "Autograph dedication by Muḥammad Bahāʼ al-Dīn al-ʻĀmilī to Ṣadr al-Dīn Muḥammad al-Tabrīzī ; ownership statement by Muḥammad ibn ʻAbd al-Wahhāb al-Hamadānī (fol. 3a). Acquired from Abraham Shalom Yahuda, 1942.", "contributor": "Hamadhānī, Muḥammad ibn ʻAbd al-Wahhāb, -1885 or 1886", "creator": "اصفهاني، عبد المؤمن بن هبة الله", "date": "1300-1399", "language": "Arabic", "local identifier": "p0v839946w", "publisher": "[13--?]", "subject": "Zamakhsharī, Maḥmūd ibn ʻUmar, 1075-1144—Aṭwāq al-dhahab", "binding note": "Stiffened red leather with similar blind tooling on the upper and lower covers: single fillet frame enclosed in an outer frame made of fillets and a running s-shape pattern. Paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4789774", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}