{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/32%2Fdf%2Fc7%2F32dfc7d98fe746b49491a1d14e2e40ce%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. (i)a. The same title appears in the preamble (fol. 2a, l. 7). 27 lines per page. Written in medium small naskh in black ink with use of red. Glazed European paper with watermark. Table of contents of part 1 on fol. (i)b. Table of contents of part 2 on fol. 181a. Foliation in black ink using arabic numerals (starting over on fol. 181b). On the left edge of the text block, inscription reading: \"Awwal thānī\". Inscription in Arabic script on a label pasted on the upper cover: \"Thānī 274\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 835\". Short biographical note on Shurunbulālī written in the same hand as the ownership statement signed Aḥmad Nūr al-Dīn on a piece of paper placed at the beginning of the ms. Copy completed on 14 Shawwāl 1089 [Nov. 29, 1678] by ʻAlī ibn Aḥmad ibn Salām al-Shāfiʻī al-Ṣūfī al----? (colophon, fol. 389b, followed by four lines of poetry). Incipit: الحمد لله الذي اظهر في هذه الدار ببديع قدرته ... وبعد فيقول العبد الفقير ... حسن بن عمار المكني بابي الاخلاص الوفائي الشرنبلالي الحنفي ... اني لما قرات درر الحكام شرح غرر الاحكامعلي اتفي استاذ علمته ممن ادركت من العلمأ الاعلام Explicit: ما يساوي خمسة عشر بعشرة فهو خير وبما فوقها لا وهذا يحفظ وبه يفتي والله اعلم وصلي الله علي سيدنا محمد وعلي اله وصحبه وسلم", "author": "Shurunbulālī, Ḥasan ibn ʻAmmār, 1585 or 1586-1659", "abstract": "Gloss on Durar al-Ḥukkām, a commentary by Muḥammad ibn Farāmurz Mullā Khusraw on his Ghurar al-aḥkām, a treatise on Ḥanafī uṣūl al-fiqh. This copy comprises Kitāb al-Ṭahārah - Kitāb al-Waṣāyā.", "alternative": "حاشية الدرر والغرر للشرنبلالي", "contents": "2. fol. 181a-389b: al-Juzʼ al-Thānī", "extent": "i + i, 390, i + i leaves: paper ; 255 x 180 (193 x 112) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/db78tf627", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/db78tf627", "replaces": "pudl0112/5053690", "title": "Ghunyat dhawī al-iḥkām fī bughiyat Durar al-aḥkām", "type": "Early works to 1800", "provenance": "Several ownership statements on fol. 1a, some totally obliterated, one reading Aḥmad Nūr al-Dīn al-Qāḍī bi-ʻAskar Anaṭū---?, known as Tūqādīʹzādah ; another reading Muḥammad ---? bi-ʻAskar Rūm. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "شرنبلالي، حسن بن عمار", "date": "1678", "language": "Arabic", "local identifier": "p1n79jk58h", "publisher": "[1678]", "subject": "Hüsrev, Molla, d. 1480—Durar al-ḥukkām fī sharḥ Ghurar al-aḥkām.", "binding note": "Red brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Large blind stamped central mandorla and border made of fillets on the covers. Similar border on the envelope flap, with smaller blind stamp on its point. Orange paper pastedown and free endpaper.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5053690", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}