{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1c%2F36%2F78%2F1c3678ed064c4593bee824ea7b98b018%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. قلائِد الجواهر من شعر الحسن بن على بن جابر وهو الديوان المعروف بديوان الهبلْ الذى فاق بإِجماع شُعَرا الأَوَاخِر والأُوَلْ من الأُدبا الفُصَحا من شعرا أَهل آليمن عَنْ كمَلْ . وجامعه شيعى الآل المطهرين القاضى العلامه صفى الدين احمد بن ناصر بن محمد بن عبدالحق المخلافى الزيدى... Includes various lines of poetry and a table of contents. بعناية: محمد بن محمد بن محمد بن اسماعيل الكبسي جيدة وهو مجلد كبير مغلف بقماش أحمر مكتوب بالمداد الأسود والأحمر وتمت حباكته من أعلى الصفحات في العشر الأواخر من شهر ذي الحجة سنة 1376هـ بمحروس مدينة شهاره وكان الفراغ من جمعه بتاريخ يوم الخميس غرة شهر ربيع الأول سنة 1084هـ في حرف الأقامر من بلاد عيال غلاب Incipit: وبه نستعين بسْم اللَّه الرحمن الرحيم فأعن ويسر يا كريم فى الاصل بعد البسمله وبالله استعين وكفى به معينا الحمد لله الذى جعل الادب عنوان كل فضيله...اما بعد فانه طلب مني من اتقرب الى الله بطاعته وارجو نيل رضوانه بولايته ان أَجْمَع شيئاً ممَّا اطلعت عليه وبلغ اليَّ... Explicit: وَتدير ولدان الجنان عليه كاسات المدامه وَلرُب كاسٍ فض عن مسْكٍ بلا حرج ختامه Persian naskh script, written in black and red ink. The tops of the pages have been repaired. 19 lines. 1-أبيات شعرية متفرقة. 2-فهرس الديوان من أوله إلى آخره. لقطة رقم (3-17). 1-صفحة من ديوان الهبل يبدو أنها تكررت أو لم تنسخ في مكانها. لقطة رقم (302). 2-أبيات شعرية متفرقة. لقطة رقم (326-327).", "author": "Habal, al-Ḥasan ibn ʻAlī, 1639-1668", "abstract": "A collection of poetry compiled by Aḥmad ibn Nāṣir Zaydī (1645 or 6-1705 or 6), divided into six chapters.", "alternative": "قلايد الجواهر من شعر الحسن بن علي بن جابر", "extent": "328 leaves ; 155 x 190 (120 x 160) mm. bound to 185 x 235 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/hh63sx19v", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/hh63sx19v", "replaces": "pudl0079/ymdi_03_116", "title": "Qalāʼid al-jawāhir min shiʻr al-Ḥasan ibn ʻAlī ibn Jābir wa-huwa al-dīwān al-maʻrūf bi-Dīwān al-Habal alladhī fāqa bi-ijmāʻ shuʻarāʼ al-awākhir wa-awwal min al-udabāʼ al-fuṣaḥāʼ min shuʻarāʼ ahl al-Yaman ʻan kamal", "uniform title": "Poems", "contributor": "محمد بن احمد بن عبد الرحمن المنصور", "creator": "هبل، الحسن بن علي", "date": "1957", "language": "Arabic", "local identifier": "pwh2480979", "publisher": "1957.", "subject": "Arabic poetry—Yemen (Republic)", "source metadata identifier": "7849509", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}