{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d7%2F61%2F00%2Fd76100a263ce4d39bcf4cc46ba9fb0e8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. In Ottoman Turkish. Title from fol. 1b. Copy completed on the 29th of Ramaḍān 1243 (1828) -- colophon (fol. 34a). 21 lines per page. Written in a small nastaʻlīq in black ink with some use of red for rubrication. Text is written within a double-line frame in red ink, except on fol. 1b-2a which have a wide gold leaf frame outlined in black ink. Fol. 1b has an illuminated head piece in gold ink. Catchwords on the verso of each leaf. Cream wove paper with watermarks. Incipit: سبحان من قال فى كتابه الكريم وما النصر الا من عند الله العزيز الحكيم معلوم اولو الهى در كه دودهء شوكت اندودهء خلافت عظمالرى Explicit: برا وبحرا بو غزادن بالاتر نيجه نيجه فتحات جليله يه مطهريت دائما بنده كان دولت عليه لرين ولشاد وسرور واعدالرين برباد ومقهور ايليه", "author": "Vahit Paşa, Mehmet, -1828", "abstract": "Mehmet Emin Vahit Paşa's account of the 1822 Greek uprising on the island of Chios.", "extent": "34 leaves : paper ; 210 x 127 (145 x 74) mm. bound to 210 x 128 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/1j92g7522", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/1j92g7522", "replaces": "pudl0032/3s467", "title": "Tarih-i vaka-yı cezire-yi Sakız sene 1237", "type": "Sources", "creator": "وحيد پاشا، محمد.", "date": "1828", "language": "Turkish, Ottoman (1500-1928)", "local_identifier": "pg445dg28c", "publisher": "[1828]", "subject": "Turkey—History, Military—19th century", "binding_note": "Brown leather with gold tooled panel design made with a gold guilloche and fillets around the borders of covers, and two gold fillets to form an inner rectangle with small rosetta stamps inside each of its corners. Rebacked with spine in different leather. Bottom edge of lower cover also rapaired in same leather as on spine. Marbled paper pastedowns.", "source_metadata_identifier": "5167753", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}