{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/19%2F31%2Fe8%2F1931e850df694fbab3b38d0a483eb8c8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from beginning page. [هذه القصيده البليغه / لمولانا وخليفه عصرنا المتوكل على الله رب العالمين في سنة 1341 يحيى بن محمد المنصور بالله بن يحيى حميد الدين حفظه الله ونصره الى اهل مكه وقبلها مزبور كثير يحرضهم على الجهاد ثم قصيدة من أهل مكة معاونة لقصيدة الإمام لأهل اليمن والشام] [ويليها جواب الشريف الحسين بن عون على الإمام] Ownership note by the copyist. Includes multiple fragments, among them lines of poetry by Imam Shāfiʻī, a fragment from Dasūqī, a fragment on names of trees that are mentioned in medical books, a description of garlic paste, an excerpt on the uses and benefits of pearls, lines of poetry by Qāsim ibn Ḥusayn ibn Isḥāq, lines of poetry by Tāj al-Dīn ʻAbd al-Wahhāb ibn ʻAlī Subkī, an anecdote transmitted by Bahdalah [?] ibn Numayr [al-Wāsiṭī?], a poem entitled al-Rawḍ al-maṭlūl ʻirāḍ Qaṣīdah al-Bahlūl by ʻAlī ibn Ibrāhīm ibn Muḥammad ibn Ismāʻīl Ṣanʻānī, and the Qaṣīdah al-rāʼiqah al-fāʼiqah al-farīdah by Ibn Abī al-Shammāl. عبارة عن ثمانية أوراق بدون غلاف جلدي وهو مكتوب بالمداد الأسود والأحمر والبنفسجي الثلاثاء 3/صفر/سنة 1375هـ بمحروس شهاره Incipit: بِسم الله...هذه القصيده البليغه لمولانا وخليفه عصرنا...فقال عليه السلام مغلغلة منشورة فى المحافل تهيم وتذري الدمع تهيام ناكل... Explicit: وقام بامر الحرب فرضاً كفايةً وناظَلَ حتى لم يجد من مناضل وذاد عن أَسْلافهم وحقوقهم ذيادتَ اباءٍ عن الظيم نَاكِلِ وانكما فرع لاشراف دوحةٍ ومويلُ دين الله من كل خاذلِ. لقطة رقم (5). Persian naskh script, written in black, red and purple ink. Unbound. 24 lines. 1- من الأمثال في الشعر لقطة(6-7). 2- أبيات للإمام الشافعي مطلعها : أعز الناس نفساً من تراه. لقطة(7). 3- فائدة منقولة من الدسوقي من بحث المسند إليه من وضع إسم الاشارة موضع الضمير. لقطة (7). 4- باب في تفسير أسماء أشجار يذكرها في بعض كتب الطب. لقطه رقم (8-9). 5- صفة معجون الثوم. لقطه رقم (10). 6- نِعَمْ ومنافع المرجان. لقطه رقم (10). 7- أبيات شعريه للقاسم بن حسين بن إسحاق وأبيات لتاج الدين السبكي. لقطه رقم (11). 8- حكاية حسنة مروية عن بهذلة بن نمير. لقطه رقم (12). 9- فائدة أولها: قال بعض الحفاظ أن مسلماً لما وضع كتابه الصحيح عرضه على ابن زرعه الرازي. لقطه رقم (13-14)، وقال في آخرها: تمت من املا امير المؤمنيين ابي محمد المنصور بالله القاسم بن محمد 17 رجب 1025هـ. 10- القصيدة المسماة: \" الروض المطلول عراض قصيدة البهلول\" للعلامة علي بن إبراهيم بن محمد بن إسماعيل الأمير. لقطه رقم (15). 11- القصيدة الرايقة الفايقة الفريدة لابن أبي الشمال في مدح امير المؤمنيين مطلعها: قم نشربْ الراح فَويق النَّهر ما بين روض وغدير يجري. لقطه رقم (17).", "author": "Yaḥyá, King of Yemen, 1869?-1948", "abstract": "A poem addressed to the people of Mecca spurring them to war, with a response by Sharīf al-ḥusayn ibn ʻAwn.", "extent": "16 leaves ; 240 x 180 (205 x 150) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/6395w838p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/6395w838p", "replaces": "pudl0079/ymdi_03_152", "title": "[Hādhihi al-Qaṣīdah al-balīghah].", "provenance": "مالكها هو ناسخها السيد العلامة محمد بن محمد بن محمد الكبسي", "contributor": "كبسي، محمد بن قاسم", "creator": "يحيى", "date": "1955", "language": "Arabic", "local identifier": "p1z40n023m", "publisher": "1955.", "subject": "Arabic poetry", "source metadata identifier": "7849610", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}