{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ee%2F6c%2F7f%2Fee6c7f830f1649ae88d7acb4187d34a0%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from table of contents on fol. 1a (later hand). Physical description: Text 1 written in small naskh in black ink with use of red, with 17 lines per page (133 x 104 mm.). Cream paper, soft, with chain lines and laid lines visible ; quaternions. Text 2 written in small naskh in black ink with use of red, with 17 lines per page (112 x 65 mm.). Light cream paper, glossy, with a few chain lines visible and European paper with watermark ; quinions. Fol. 1 is a later addition. Table of contents and biographical note from Kashf al-ẓunūn on fol. 1a. Inscription in Arabic script on a label pasted on the upper cover: \"Uṣūl thānī 26\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥ 250\". Origin: According to colophon, Text 1 copied in 841 H. (fol. 137b). Text 2 appears to date to a later period.", "author": "Sīwāsī, Aḥmad ibn ʻAbd Allāh, -1397 or 1398", "abstract": "Composite volume, comprising two glosses on al-Talwīḥ ilá kashf ḥaqāʼiq al-Tanqīḥ, a commentary by Masʻūd ibn ʻUmar al-Taftazānī (d. 791/1389) on Tanqīḥ al-uṣūl by ʻUbayd Allāh ibn Masʻūd al-Maḥbūbī (d. 747/1346), on uṣūl al-fiqh, written by two distinct hands.", "contents": "2. fol. 138a-437b: Ḥāshiyat ʻalá al-Talwīḥ / Aḥmad ibn Kamāl Pāshā. -- Mach, R. Yahuda, no. 924.", "extent": "i, 439, i leaves: paper ; 182 x 135 mm. bound to 182 x 135 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/cn69m6738", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/cn69m6738", "replaces": "pudl0112/5481101", "title": "Ḥawāshī al-Talwīḥ lil-Sulṭān Burhān al-Dīn al-Sīwāsī raḥimahu Allāh tusammá bi-al-Tarjīḥ rajjaḥa kalām al-Tawḍīḥ wa-dafaʻa iʻtirāḍāt al-Talwīḥ bi-asrihā [wa-] Ḥawāshī al-Talwīḥ li-Ibn Kamāl al-wazīr al-Tūqātī raḥimahu Allāh ilá al-taqsīm al-rābiʻ.", "type": "Sources", "provenance": "From the books of Aḥmad Nūrī, known as Tūḥādī Zādah (fol. 1a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "سيواسي، احمد بن عبد الله", "date": "1437", "language": "Arabic", "local_identifier": "pq524m323j", "publisher": "[1437 or 1438]", "subject": "Taftāzānī, Masʻūd ibn ʻUmar, 1322-1389?—Talwīḥ ilá kashf ḥaqāʼiq al-Tanqīḥ.", "binding_note": "Quarter bound with flap in green paper and brown leather (marbled paper on envelope flap). Red-dyed paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5481101", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}