{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/f5%2Fe6%2Fe2%2Ff5e6e23392c747949ecf698f13c91430%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 289b). 17 lines per page. Written in medium small naskh in black ink with use of red. Red teardrop text-stops, often in groups of three. Light cream paper, glossy, with chain and laid lines visible. Marginal annotations. The text is divided in two parts (juzʼ). End of part 1 on fol. 140b. Foliation in ghubār numerals. Notes on the margin, mentioning the topics, in the form \"qif taqsīm qawlih...\" (see fol. 9a), written in a hand with Maghribī characteristics. Last fol. damaged with loss of text. Copy completed on a Friday in the first decade [=4?] of Shawwāl 842 [March 1439] by Muḥammad ibn ʻUmar (al-Ḥusaynī [added by a later hand]) al-Azharī al-Kaḥḥāl. Beginning as extant: لان ذلك مجرد ملازمة ... يكفى بصحة الاستدلال لانه Explicit: كل من الحاضرين على طهارة القلب لصاحبه وخلوه عن المقد وان لا يقوم وفى نفسه شى منه واداقام [...] الدرس فليق[...] ما جآ فى الحديث سبحانك اللهم وبحمدك [...] الا انت [...] ... واتوب اليك فاغفر لى ذنبى انه [...] الذنوب الا [...] تم كتاب الاداب بعون من له المرجع والمآب", "author": "Wannūghī, Yūsuf ibn Ibrāhīm, active 15th century", "abstract": "Acephalous copy of a commentary on ʻUqūd al-jawāhir wa-durar al-mafākhir by Ḥusām al-Dīn al-Ruhawī (8-9th cent. H.), a compilation of sayings and verses of poetry on science and education. According to the foliation in Ghubār numerals, three fol. missing at the beginning. The first title in this copy is a Faṣl yudhkaru fīhi nabdhan min faḍāʼil al-ʻilm wa-ahlih... (fol. 6a). For a more detailed description of the contents, see Ahlwardt, W. Verzeichnis der arabischen Handschriften, no. 103 and de Slane. Catalogue des manuscrits arabes, no. 644/2.", "extent": "ii, 287, ii leaves: paper ; 173 x 130 (130 x 90) mm. bound to 180 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/08612n594", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/08612n594", "replaces": "pudl0032/930y", "title": "Kitāb al-Ādāb.", "uniform title": "در الفاخر في شرح عقود الجواهر", "provenance": "Ownership statement and seal on fol. 289b. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ونوغي، يوسف بن ابراهيم", "date": "1439", "language": "Arabic", "local identifier": "pk643c337j", "publisher": "[ 1439]", "subject": "Ruhāwī, Ḥusām al-Dīn, 14th cent—ʻUqūd al-jawāhir wa-durar al-mafākhir", "binding note": "Upper and lower covers consist of early cover leather inserted in a new binding. Both are similarly blind and gold tooled, with a central roundel, defined by a fillet, and surrounded by petals with flecks radiating. The central roundel is filled with a geometrical motif defined by fillets and filled with blind stamped motifs and gold dots (most wanting on the upper cover). The elaborate frame consists of blind tooled fillets and a running pattern.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5177408", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}