{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e1%2F48%2F2d%2Fe1482d32758e42fb8a3f54a20c8452b2%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). The title also appears in the same form at the beginning of the text (fol. 1b), and on a modern label on the spine written in Roman characters, reading \"ʻUyûn el-ḥaqâʼiq wa Îḍâḥ eṭ-Ṭarâʼiq [next line] Aḥmed el-ʻIrâqî\". The name of the author appears on the title page as Ibn al-Qāsim, and at the beginning of the text as Abū al-Qāsim al-ʻIrāqī (fol. 1b). 13 lines per page. Written in a medium small naskh in black and red ink. European glazed paper with watermark. Contains magic script, charts and drawings of talismans. Modern foliation in pencil using Western numerals. Copied on 7 Dhū al-Ḥijjah 1274 (colophon, fol. 150a). Collation: Paper ; fol. i + 150 + i ; 1-15¹⁰ ; catchword on the verso of each leaf. The quires are numbered in reversed order (starting from the end) in Western numerals. Title page: هذا كتاب عيون الحقائق وايضاح الطرايق تأليف الشيخ العالم العلامة ابن قاسم احمد العراقي وهو مشتمل علي ملاعيب وحكم وفوائِد Incipit: بسم ... وبه نستعين الحمد لله رب العالمين والعاقبة للمتقين ولاعدوان الاعلي الظالمين وصلي الله ... وسلم قال الشيخ ... ابو القاسم العراقي ... انا لما رأينا اكثر الخلايق قد ظهر منهم الحيل في كثير من الطريق Explicit: ومن عدم المداراة عدم التوفيق والرشد والهداية والرحمة الواسعة والله تعالي اعلم انه مجيب وهاب ومسبب الاسباب وقد تم عيون الحقايق وايضاح الطرايق علي التمام والكمال والحمد لله علي كل حال وصلي الله علي سيدنا وحبيبنا محمد واله وصحبه وسلم والحمد لله رب العالمين والله سبحانه وتعالي المرجو في حسن الخاتمة تم", "author": "ʻIrāqī, Muḥammad ibn Aḥmad, active 12th century-13th century", "abstract": "A work on magic and prestidigitation in thirty chapters, detailed at the beginning of text (fol 2a-3a).", "alternative": "عيون الحقائق وايضاح الطرائق", "extent": "i, 150, i leaves : paper, ill. ; 212 x 135 (162 x 83) mm. bound to 220 x 150 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/qz20ss55t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/qz20ss55t", "replaces": "pudl0032/544h", "title": "Kitāb ʻUyūn al-ḥaqāʼiq wa-īḍāḥ al-ṭarāʼiq", "type": "Early works to 1800", "provenance": "Acquired from Brill, Leyden, 1900, from the books of Amīn ibn al-Ḥasan al-Ḥulwānī al-Madanī al-Ḥanafī (Medina).", "creator": "عراقي، محمد بن احمد", "date": "1858", "language": "Arabic", "local identifier": "ps4656h241", "publisher": "[1858]", "subject": "Islamic magic—Early works to 1800", "binding note": "Modern European binding.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4822347", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}