{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/15%2F44%2F6b%2F15446bdc9eab47a087d3bc990d713b98%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. 12 lines per page. Written in elegant large Andalusian Maghribi in brown ink with use of red and blue ink and gold leaf for headings and paragraphs. Text within a triple-line frame ruled in red and blue ink. Catchwords on verso of each leaf. Modern foliation in pencil using Western numerals. Extensive marginal notes in at least two different hands. European paper. No titlepage and a portion of the beginning of the text missing. Extensive water and insect damage to the paper, but the text legible throughout. Label in Arabic on fol. 1a: \"Raqm 66\". Incipit: مالك بن أنس عن ربيعة بن ابي عبد الرحمان عن أنس بن مالك أنّه سميعه يقول كان رسول الله ... ليس بالطويل البائن ولا بالقصير ولا بالأبيض الأمهوق Explicit: حدثنا محمد بن علي قال سمعت ابي يقول قال عبد الله بن المبارك اذا ابتليت بالقضاء فعليك بالاثر حدثنا محمد بن علي اخبرنا النضر اخبرنا ابن عون عن ابن سيرين قال هذا الحديث دين فانظروا عن من تأخذون دينكم ... و الحمد لله اولا واخرا و الصلاة والسلام على صاحب المقام ... وسلم تسليما", "author": "Tirmidhī, Muḥammad ibn ʻĪsá, -892", "abstract": "Al-Shamāʾil al-Nabawīyah, a treatise on the sīrah of the Prophet, by Muḥammad ibn ʻĪsá al-Tirmidhī (d. 892).", "extent": "148 leaves : paper ; 246 x 179 (166 x 107) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/tx31qm29p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/tx31qm29p", "replaces": "pudl0112/4944425", "title": "al-Shamāʾil al-Nabawīyah", "type": "Early works to 1800", "provenance": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "creator": "ترمذي، محمد بن عيسى.", "date": "1701-1800", "language": "Arabic", "text language": "Arabic.", "local identifier": "p3x817q41w", "publisher": "[17--?]", "subject": "Muḥammad, Prophet, d. 632—Biography—Early works to 1800", "binding note": "Unbound.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4944425", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}