{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a1%2F00%2Fc4%2Fa100c4d55ab5447bb28360010e29662f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. Incipit: يا من لا يحوط كماله كماله نطاق وصف الفصحاء ولا ينوط بادراكه افكار فحول الفضلاء نحمدك ... وبعد فيقول العبد الضعيف ... عبد اللطيف بن عبد العزيز بن امين الدين ختم الله بالخير عمله ... انّ بعض اخوانى وخلص خلانى فى اثنا الصحبة من البين قالوا ان مجمع البحرين كتاب بديع ... الحمد لله ابتدا المص فى اول تصنيفه بالتحميد اقتداء بكتاب الله الحميد ... [2أ] فكيف شانهم فى عصرنا المملوّ بالشرار Explicit: واجازها محمد حملا لكلامه اى الصرف الى مصالحه تصحيحا له هذا آخر الكلام الحمد لله على التمام ولرسوله افضل السلام تمت بعون الله وحسن توفيقه والله اعلم بالصواب Physical description: 29-31 lines per page. Written in casual small naskh in black ink, with commented text written in red ink. Light cream paper, glossy, with laid and chain lines and fibers visible. Fol. 1-2 are later replacements (European paper with watermark). Fol. 286 is an added endpaper (European paper with watermark). Table of contents by a later hand on fol. 1b-2a. Inscription in red pencil in Roman script between two lines of the table of contents: \"Kemal\". Title on the tail of the text block (illegible). Inscription in Arabic script on a label pasted on the upper cover: \"Ḥāʼ 162\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥā ʼ 630\". Origin: Copy completed in 833 H. by Shams al-Dīn ibn Ismāʻīl (colophon, fol. 285b).", "author": "Ibn Malak, ʻAbd al-Laṭīf ibn ʻAbd al-ʻAzīz", "abstract": "Commentary on Majmaʻ al-Baḥrayn by Ibn al-Sāʻātī (d. 696/1296), a compendium on Ḥanafī law, based on the Mukhtaṣar by al-Qudūrī (d. 428/1037) and the Manẓūmah by al-Nasafī (d. 537/1142).", "extent": "i, 286, i leaves: paper ; 275 x 180 (220 x 135) mm. bound to 275 x 190 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/s4655k22j", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/s4655k22j", "replaces": "pudl0112/5222283", "title": "[Sharḥ Majmaʻ al-Baḥrayn].", "provenance": "Three reading statements on the margin of the colophon, dated 922 H., 950H. (or 905H.), the third erased (fol. 285b). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن ملك، عبد اللطيف بن عبد العزيز", "date": "1429", "language": "Arabic", "local_identifier": "pj9603705d", "publisher": "[ 1429 or 1430]", "subject": "Ibn al-Sāʻātī, Aḥmad ibn ʻAlī, 1254-1294 or 1295—Majmaʻ al-baḥrayn", "binding_note": "Orange, yellow, green, and cream marbled paper over cardboards for upper and lower covers. Brown leather edges and spine. Glazed apple green paper pastedown and free end paper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5222283", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}