{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/61%2F69%2Ff4%2F6169f4112c9448489364df4358d6c902%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). Physical description: 17 lines per page. Written in medium small naskh (prfessional hand) in black ink (faded to brown), with larger script for headings. The text is vocalized. Dark cream paper, with laid lines visible. Marginal annotations. Table of contents on fol. 1a-b. Several short excerpts on fol. 2a. Foliation in black ink (faded to brown) using Arabic numerals. Origin: According to colophon, copy completed on 10 Rajab 621 [July 1224] by Bashīr ibn Ḥāmid ibn Sulaymān al-Jaʻfarī al-Tabrīzī (fol. 228b). According to notes on the margin of fol. 228b, collated on an autograph. Incipit: الحمد لله الاحد القديم الصمد الدايم ذي الكمال والدوام والجلال والاكرام والآلاء والنعم وصلى الله ... اما بعد فقد اختصرنا هذا الكتاب من كتابنا المنتخب من علوم المذهب ومن شروح بسيطة كشرح الكرخى ... كتاب الطهارات قال الله تعالى ياءيها الذين آمنوا اذا قمتم الى الصلوة فاغسلوا وجوهكم ... [3أ] ففرض الله عز وجل في الوضوء غسل Explicit: لكل واحدة ثلثة اسهم وللاخت النصف اربعة وعشرون سعمًا وللاعمام اثنى عشر سهمًا لكل واحد سعمان تم الكتاب والحمد لله المنعم القديم المحمود العظيم وصلى الله على محمد رسوله الكريم ونبيه الحليم وعلى آله واصحابه وسلّم آخر عبارة المصنف الامير الامام الزاهد ايده الله وسدده", "author": "Bakbars al-Turkī, -1254", "abstract": "A work on Ḥanafī law and jurisprudence, being a redaction from the author's al-Muntakhab min ʻulūm al-madhhab, and several commentaries such as Sharḥ al-Karkhī and al-Isbījābī (see beginning of text, fol. 2b). The text is followed on fol. 229-230b by an incomplete text written by another hand, entitled \"Majlis amlāhu muṣannif hādhā al-kitāb\".", "alternative": "مختصار الحاوي للبيان الشافي", "extent": "230 leaves: paper ; 257 x 175 (200 x 130) mm. bound to 257 x 175 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/pk02cd344", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/pk02cd344", "replaces": "pudl0112/5329398", "title": "Kitāb al-Mukhtaṣār al-ḥāwī lil-bayān al-Shāfī", "type": "Early works to 1800", "provenance": "Reading and collation statement in the name of Muḥammad al-ʻAlawī on the margin of fol. 228b. Reading statement (\"ṭālaʻa fīhi\") in the name of Ibrāhīm al-Ḥalabī al-Ḥanafī al-Qādirī al-Māturīdī, dated 1133 H. [1720 or 21] on fol. 2a. Acquired by Robert Garrett from the books of Murād Bey al-Bārūdī (Beirut), 1925.", "creator": "بكبرس التركي", "date": "1224", "language": "Arabic", "local identifier": "pdr2708034", "publisher": "[1224]", "subject": "Islamic law—Early works to 1800", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5329398", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}