{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/2e%2F4e%2Fbb%2F2e4ebbe1654d42738479ded2c2c87f9c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 15 lines per page. Written in medium small naskh in black ink with use of red. Some leaves are dyed in dark orange. Dimension of leaves irregular. Marginal annotations, particularly at the beginning of the text. Foliation in pencil using Western numerals (omits first fol.). Worm eaten. Two spine labels (vertical), reading respectively: \"Uṣūl al-fiqh li-Muḥammad Ḥusām al-Dīn al-Akhsīkatī\" (in Arabic script), and \"155 [crossed out] 34\" (in Arabic and Western numerals). Origin: Copy completed on Thursday 17 Shaʻbān 740 [Feb. 17, 1340] by Sāwijī(?) ibn Yaʻqūb ibn Muḥammad, known as Sirāj al-Malaṭī (colophon, fol. 48b, followed by verses of poetry in Arabic and Persian). Incipit: اما بعد حمد الله على نواله والصلوة على محمد وآله فان اصول الشرع ثلثة الكتاب والسنة واجماع الامة والاصل الرابع القياس المستنبط من هذه الاصول اما الكتاب فالقرآن المنزل على الرسول Explicit: وهي يوجب الاحاطة على سبيل الافراد ومعنى الافراد ان يعتبر كل اسم بانفراده ليس معه غيره والله اعلم بالصواب واليه المرجع والمآب وصلّى الله على محمد الو الالباب", "author": "Akhsīkathī, Muḥammad ibn Muḥammad, -1247", "abstract": "Manual on the principles of Hanafite law. This work is also known as al-Muntakhab fī uṣūl al-dīn and as al-Muntakhab al-Ḥusāmī.", "alternative": "كتاب الاخسيكتي في اصول الفقه", "extent": "i, 51, i leaves: paper ; 175 x 115 (120 x 80) mm. bound to 183 x 125 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/cz30pw26z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/cz30pw26z", "replaces": "pudl0112/5273272", "title": "Uṣūl al-fiqh", "provenance": "Impression of a stamp with ownership statement on fol. 1a, in the name of Muḥammad al-Ḥusaynī Ibn al-ʻAṭṭār, dated 1200 H. [1785 or 6]. Acquired by Robert Garrett from Brill, 1925, from the books of Murād Bey al-Bārūdī (Beirut).", "creator": "اخسيكثي، محمد بن محمد", "date": "1340", "language": "Arabic", "local identifier": "pvd66xf90q", "publisher": "[ 1340]", "subject": "Islamic law—Interpretation and construction—13th century", "binding note": "Quarter bound in brown marbled paper and red paper. Paper pastedown and free endpaper.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5273272", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}