{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/59%2F97%2Faf%2F5997af4f9fe147819d72f195b7ff5c91%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. بلغ وتم مقابلة بحسب الطاقة بحمد الله تعالى وحسن توفيقه واعانته. [لقطة رقم (500)] في الإحساء المحروسة سنة 1195هـ طريقة البصاير الى حديقه السراير شرح منظومه الزواجر عن اقتراف الكباير / تاليف ناظمها العلامه الرباني جامع اسرار المعاني عبدالله بن محمد الكردي البيتوشى Copied from an autograph copy. Reading and ownership notes. Includes a critique by Aḥmad ibn ʻAbd Allāh Anṣārī and various fragments of poetry. جيدة من حيث التجليد لكن المخطوط عليه آثار بلل واضحة في أوراقه مما أثر على كتابة النصوص في أماكن البلل قبل وبعد النسخ، وهو عبارة عن مجلد مغلف بقماش مخطط، عليه آثار الأرضة واضحة في معظم الصفحات، ويوجد على صفحة عنوان المخطوط آثار معالجة غطت على طرف النص في صفحة التمهيد. وهو مكتوب بالمداد الأسود والأحمر حيث تجد المنظومة باللون الأحمر وشرحها باللون الأسود. خطه نسخي متوسط الجودة. الأربعاء 16/صفر/سنة 1265هـ Incipit: بسم الله...الحمد لله الذي ز _ _ _؟ بزواجر كتابه عن مقاربه الكباير...وبعد فيقول المذنب المهلك لنفسه الغويه عبدالله بن محمد الكردي البيتوشي... Explicit: والضير كالضور الضر ضد النفع هذا اخر ما تيسر لي من الكلام فى شرح هذا النظم البديع النظام...[لقطة رقم 499 السطر الرابع] Naskh script, original poem written in red ink and commentary in black. Frequent traces of water damage and dirt. 20-23 lines. 1-تقريض الشيخ أحمد بن عبدالله الأنصاري وقد نُقل من خط المؤلف. [لقطة رقم 500-503]. 2-مقطعان شعريان لبعض كُتَّاب أو نُسَّاخ المخطوطات، أولهما ثلاثة أبيات، والثاني عبارة عن بيتين شعريين. [لقطة رقم 504] مطلع المقطع الأول هو: أعذر أخاك على نزالة خطه..واغفر نزالته بجودة ضبطه.", "author": "Baytūshī, ʻAbd Allāh ibn Muḥammad, 1748 or 1749-1806 or 1807", "abstract": "A commentary on a didactic poem on law and Sufism by Ibn Ḥajar al-Haythamī.", "alternative": "طريقه البصاير الى حديقه السراير [لقطة رقم 8]", "extent": "508 leaves ; 220 x 155 (165 x 110 & 165 x 95 & 175 x 100) mm. bound to 225 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/dj52w597d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/dj52w597d", "replaces": "pudl0079/ymdi_03_52", "title": "Ṭarīqat al-baṣāʼir ilá ḥadīqat al-sarāʼir sharḥ manẓūmat al-zawājir ʻan aqtirāf al-kabāʼir", "type": "Early works to 1800", "provenance": "عليه تمليك بقلم صاحب المكتبة السيد العلامة محمد بن محمد بن محمد بن اسماعيل بن محمد بن يحيى بن أحمد الكبسي بتأريخه شعبان سنة 1369هـ. [لقطة رقم 2 وكذلك رقم 5]", "contributor": "مكرم، يحيى بن محمد", "creator": "بيتوشي، عبد الله بن محمد", "date": "1849", "language": "Arabic", "local identifier": "p8s45rj77j", "publisher": "1849.", "subject": "Ibn Ḥajar al-Haythamī, Aḥmad ibn Muḥammad, approximately 1503-approximately 1566—Zawājir ʻan iqtirāf al-kabāʼir.", "source metadata identifier": "7849315", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}