{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ba%2F8a%2F9b%2Fba8a9bfabf3040ae8ce4d4dbf49777ff%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 360a). Physical description: 25 lines per page. Written in medium small taʻlīq in black ink with use of red. European paper. Fol. 1 is a later addition. A few marginal annotations. Slips of paper with annotations and short excerpts from several texts placed between the original leaves. Table of contents by two different hands on fol. (i)b-1a. Fol. 360 consists of an original leaf with a later added fly-leaf pasted on its verso. Foliation in black ink using Arabic numerals, starting with \"330\" on fol. 2a. Indexing tabs in yellow, green, and faded red thread. Inscription in Arabic script on a label pasted on the upper cover: \"al-ʻulūm al-...\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"932/2 ḥāʼ\". Inscription in Arabic script on a label pasted on the fore-edge flap: \"al-Jild al-thānī [min?] Insān al-ʻuyūn min al-siyar 607\". Origin: Copy completed in Dhū al-Qaʻdah 1215 [March-April 1801] (colophon, fol. 360a). Beginning as extant: وقيل سبب عداوتهم لجبرئل عليه السلام انه انزل على نبيهم ان بيت المقدس Explicit: والرحمة المنزلة اللهم احشرنا فى زمرته واجعلنا من خدام سنته امين وحسبنا الله ونعم الوكيل ولا حول ولا قوة الا بالله العلى العظيم تمت Beginning of poem (fol. 360a): تلاشت همومى وانحلى ليل شدتى واصبح قلبى فارغا من مشقة", "author": "Nūr al-Dīn al-Ḥalabī, ʻAlī ibn Ibrāhīm, 1567 or 1568-1635", "abstract": "Acephalous copy of the second volume of a biography of the prophet Muḥammad. After the colophon are 16 lines of poetry.", "alternative": "انسان العيون في سيرة الامين المأمون", "extent": "ii, 360, i leaves : paper ; 220 x 175 (165 x 125) mm. bound to 220 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/bn999935z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/bn999935z", "replaces": "pudl0112/5259266", "title": "al-Sīrah al-Ḥalabīyah", "type": "Biography", "provenance": "Apparently from the same group as the manuscripts from the entourage of Imām Shamīl. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نور الدين الحلبي، علي بن ابراهيم", "date": "1801", "language": "Arabic", "local identifier": "p1n79jj59k", "publisher": "[Caucasus?, 1801]", "subject": "Muḥammad, Prophet, d. 632—Biography—16th century", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5259266", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}