{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/2f%2F50%2Ff9%2F2f50f9fc32ad4fa3b7875b540c202ba1%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title provided by cataloger. Physical description: 12 lines per page. Written in medium large nastaʻlīq in black ink, with use of red for headings and miniatures' caption. The text is framed in gold, red, and black, with an outer frame consisting of a single black line. Two columns separated by double lines in black ink. Some miniatures are protected by a smaller piece of paper pasted on the inner margin, with inscriptions. Inscription in Roman script on fol. 1a, reading: \"Adjudan [or: Adjudah?] Sing Sepay / Company\". Decoration: Illuminated headpiece with basmalah, executed in gold and colors (fol. 3b). Contains sixteen miniatures. Miniature 1 (fol. 12b): King, attendants and visitors. Miniature 2 (fol. 17a): The birth of Prince Bī Naẓīr (\"Tavallud-i Shāhzādah Bī Naẓīr\"). Miniature 3 (fol. 21a): Prince and five female characters in a garden, with parrots in cages. Miniature 4 (fol. 23b): Shāhzādah at the ḥammām (\"Dar āmadan Shāhzādah dar ḥammām\"), with four attendants, one holding a mirror where one sees a reflection of the main character. Miniature 5 (fol. 29a): Shāhzādah taken in the air by Parī's. Miniature 6 (fol. 33b): Shāhzādah wakes up in the land of the Parī's (\"Bīdār shudan-i Shāhzādah dar Parīstān\"). Miniature 7 (fol. 36a): Presentation of a winged horse by a Parī to Shāhzādah; the painting also shows two female attendants and a dīv. Miniature 8 (fol. 41b): Bī Naẓīr dismounts his winged horse, and meets Badr-i Munīr. Miniature 9 (fol. 47a): Bī Naẓīr and Badr-i Munīr drink together (\"Sharābkashī bā hamdigar\"); the painting also shows two female attendants and the winged horse. Miniature 10 (fol. 53a): Bī Naẓīr and Badr-i Munīr \"unite\" (\"wiṣāl bā yakdigar\"), with two female attendants. Miniature 11 (fol. 56b): Bī Naẓīr is put in the well by dīv's (\"Dar chāh andakhtan-i Bī Naẓīr\"); the painting shows three dīv's, a parī and a female attendant. Miniature 12 (fol. 69b): The despair of Badr-i Munīr; the painting shows Badr-i Munīr and four other female characters. Miniature 13 (fol. 72b): Fīrūz Shāh hears about the story; the painting shows a winged prince on a throne carried by two winged Parī's and a female character; animals including a snake, a tiger, and a bear, are sitting in the fore-gound. Miniature 14 (fol. 80b): Bī Naẓīr is taken out of the well (\"Birūn kashīdan-i Bī Naẓīr az chāh\"); the painting shows Bī Naẓīr on the shoulders of a dīv; two other dīv's, the winged prince and a female character are also present. Miniature 15 (fol. 93a): The wedding of Bī Naẓīr and Badr-i Munīr (\"Nikāḥ-i Bī Naẓīr bā Badr-i Munīr\"). The painting shows Bī Naẓīr sitting in front of two men; in the foreground are Badr-i Munīr and two men sitting. Miniature 16 (fol. 98a): Bī Naẓīr meets the parents (\"mulāqāt-i Bī Naẓīr bā padar u mādar\"). Origin: The copy is not dated. Incipit: كرون پيلى توحيد يزدان رقم چهكا جكى سجده", "author": "حسن، مير", "abstract": "Illuminated copy of Sihr al-Bayān, a love story with fabulous elements between prince Bīnaẓīr and princess Badr-i Munīr, completed in 1199/1785 (EI²). The text is preceded on fol. 1a-3a by verses of poetry and prayers in Persian and Arabic.", "extent": "i, 103, i leaves : paper ; 210 x 135 (165 x 100) mm. bound to 215 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/3t945q83n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/3t945q83n", "replaces": "pudl0032/1549y", "title": "[Siḥr al-Bayān].", "type": "Pictorial works", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "حسن، مير", "date": "1800-1899", "language": "Urdu", "local_identifier": "p8w32s609p", "publisher": "[India, 18--?]", "subject": "Parrots—Pictorial works—Specimens", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5559859", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}