{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/01%2Fb3%2F33%2F01b333202a4c4847868ad5317c3f0ae1%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). 23 lines per page. Written in medium small naskh in black ink with use of red for overlining, re-inking, keywords, and headings. Red teardrop text-stops. Light cream paper with pulp visible. Marginal annotations. Biographical note on the author of text 1 on fol. 2a. Inscription \"505\" in black ink, using Western numerals on the upper cover (corresponds to Brill's list. See Houtsma, M. Th. Catalogue d'une collection de manuscrits arabes et turcs, no. 1032). On fol. 33b, statement by the copyist Muḥammad ibn Ibrāhīm al-Ghazzī al-Muqrī, dated Rabīʻ al-Ākhirah 896 [1491], stating he received an ijāzah from the author of Kitāb al-Ḥabs fī al-tuhmah, with the signatures of two witnesses. On fol. 37a, statement by the same, stating he received an ijāzah from Kamāl ibn Shihāb al-Dīn al-Nīsābūrī, dated Jumādá al-Ākhirah 875 or 895 [1470 or 1490], signed by the latter (fol. 37a). Text 1 copied for himself by Ibrāhīm ibn Mūsá ibn Abī Bakr ibn al-shaykh ʻAlī al-Ṭarābulusī(?) al-Ḥanafī, in Damascus in the Zāwiyat al-shaykh Taqī al-Dīn al-Ḥiṣnī on 17 Rabīʻ al-Awwal 890 [April 1485] (colophon, fol. 23a). This text was collated twice, the second time in Cairo (see collation statements on fol. 23a). Text 2 and 3 copied by Muḥammad ibn Ibrāhīm al-Ghazzī al-Muqrī al-Ḥanafī (Muḥammad ibn Ibrāhīm al-ʻĀmirī al-Ghazzī al-Wafāʼī al-Muqrī al-Ḥanafī, fol. 37a), the first in Cairo, in the Madrasah al-Ashrafīyah Barsbay, on 18 Rabīʻ al-Ākhirah 896(?) [Feb. 1491], the second in Jumādá al-Ākhirah 875 or 895 [1470 or 1490] (most probably the latter) (colophon, fol. 33a and 37a). Incipit: الحمد لله المتعالي عما يقول الظالمون علوّا كبيرا والصلاة والسلام المتوالي على نبينا الصادع بالحق بشيرا وتدبيرا ... وبعد فان الله تعالى برحمته خلق العباد وبيّن لهم سبيل الرشاد Explicit: قد جاكم بصاير من ربكم فمن ابصر فلتفسر ومن عمى فعليها والله وليّ الارشاد واليه ينتهى سبيل الرشاد ومن يضلل الله فما له من هاد قال مولفه رحمة الله عليه فرغ من تاليفه العبد ... محمد بن محمد بن محمد الحنفى البخاري تاب الله عليه وغفر له ولوالديه يوم الجمعة سلخ شهر رجب ... فى شهور سنة اربع ثلاثين وثمانمايه والحمد لله وحده وصلى الله على سيدنا محمد واله وصحبه وسلم", "author": "Bukhārī, Muḥammad ibn Muḥammad, 1377 or 1378-1438", "abstract": "Refutation of Ibn ʻArabī's Fuṣūṣ al-ḥikam, completed on the last day of Rajab 834 [July 1418] (end of copy, fol. 23a). The text is followed by two short texts, written by another copyist, with an ijāzah for each text.", "contents": "6. fol. 37b-38a: [Inscriptions faded out due to water damage].", "extent": "38 leaves: paper ; 178 x 135 (140 x 110) mm. bound to 180 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/7h149s48m", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/7h149s48m", "replaces": "pudl0112/5184180", "title": "Risālah fī al-radd ʻalá al-wujūdīyah wa-radd abāṭīl Kitāb al-Fuṣūṣ musammāh bi-Fāḍiḥat al-mulḥidīn wa-nāṣiḥat al-muwaḥḥidīn kāshifah ʻan ʻawār abāṭīl al-mutaṭallibīn / taʼlīf ʻAllāmat al-wará al-Shaykh al-imām ... al-qudwah shaykh al-Islām wa-al-muslimīn Abū al-Faḍl ʻAlā al-Dīn Muḥammad ibn Muḥammad ibn Muḥammad al-Bukhārī al-Ḥanafī iʻāda Allāh ʻalaynā min barakāt ʻulūmih", "uniform title": "فاضحة الملحدين وناصحة الموحدين", "type": "Sources", "provenance": "On fol. 24, reading statement (\"ṭālaʻa fī hādhā al-majmūʻ\") in the name of ʻUmar Ibn Yūnus Ibn ʻAbd al-Wahhāb al-Ḥanafī. Acquired by Robert Garrett from Brill, Leyden, 1900.", "creator": "بخاري، محمد بن محمد", "date": "1485-1491", "language": "Arabic", "local identifier": "pvt151s323", "publisher": "Damascus and Cairo, [1485-1491]", "subject": "Ibn al-ʻArabī, 1165-1240—Fuṣūṣ al-ḥikam—Controversial literature", "binding note": "Marbled paper over paper pasteboards for upper and lower covers. Brown leather edges and spine. Paper pastedowns. Traces of a now wanting envelope flap.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5184180", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}