{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/46%2F51%2F63%2F4651635317ba4034b05528cd18bb8ced%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from illuminated title page (fol. 5a). The title appears in the preamble as \"al-Ikhtiyār\" (fol. 5b, l. 13). Physical description: 25 lines per page. Written in medium small naskh in black ink, with larger script for headings; use of red for re-inking and text-stops. Illuminated title page (ʻunwān). Dark cream paper, glossy, with laid and chain lines visible. Marginal annotations. Fol. 1-4 are later additions (European paper with watermark, \"Tre Lune\"), with inscriptions on fol. 1a, and a table of contents on fol. 2b-3b. Foliation in black ink using Arabic numerals (starts with \"1\" on fol. 6a, the first fol. of the text after the title page). Illuminated title page executed in gold and blue, green, and red (fol. 5a): Panel divided in three parts, with an upper panel mentioning the title, a central lobed roundel with the statement of responsibility, and a lower panel with the name of the patron. Small roundel on the left margin of the upper part of the panel. Patronage: Copied for (bi-rasm) Taqī al-Dīn Abū al-Barakāt Muḥammad ibn al-Rūmī al-Ḥanafī (illuminated title page, fol. 5a). Origin: According to colophon, copy completed on 25 or 15 Rabīʻ al-Awwal 758 [March 1357] by Sulayman, known as Abū al-Rabīʻ (fol. 341b). Incipit: الحمد لله الذى شرع لنا دينا قويما وهذانا اليه صراطا مستقيما وجعلنا من اهله تعلما وتعليما ... وبعد فكنت جمعت فى عنوان شبابى مختصرا فى الفقه لبعض المبتدين من اصحابى وسميته بالمختار للفتوى Explicit: فاذا اخذ السابع سبعين وتسع الباقى عشره تبقى ثمانون ياخذها الثامن فقد حصل لكل واحد منهم ثمانون هذا اخر كتاب الاختيار شرح المختار", "author": "Mawṣilī, ʻAbd Allāh ibn Maḥmūd, 1202 or 1203-1284", "abstract": "The author's own commentary on his al-Mukhtār, a compendium of Ḥanafite law and jurisprudence. In this copy, the author is presented as Maḥmūd Ibn Mawdūd Ibn Maḥmūd Ibn Buldujī (see title page).", "alternative": "اختيار شرح المختار", "extent": "i, 342, ii leaves: paper ; 304 x 210 (210 x 150) mm. bound to 305 x 225 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/cv43p0435", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/cv43p0435", "replaces": "pudl0112/5345055", "title": "Kitāb al-Ikhtiyār fī sharḥ al-Mukhtār", "type": "Sources", "provenance": "From the books of al-Sayyid ʻAbd al-Jalīl, 1143 H. (fol. 1a, with impression of two seals). Acquired by Robert Garrett from the books of Murād Bey al-Bārūdī (Beirut), 1925.", "creator": "موصلي، عبد الله بن محمود", "date": "1357", "language": "Arabic", "local_identifier": "px059dd02s", "publisher": "[1357]", "subject": "Mawṣilī, ʻAbd Allāh ibn Maḥmūd, 1202 or 1203-1284—Mukhtār lil-fatwá.", "binding_note": "Quarter bound with flap in purple cloth and red leather. Paper pastedown and free endpaper. Slipcase made of similar material with the title written Arabic script on a hand made label pasted on the fore-edge flap.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5345055", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}