{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/86%2F97%2Ffd%2F8697fd9a9ef04b5cad127834406609b5%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription by a later hand on the lower margin of fol. 2a. Physical description: 25 lines per page. Written in medium small naskh in black ink with use of red. The text is partially vocalized. Yāʼ for alif maqṣūrah. Light cream paper with thick laid lines and pulp visible. Catchword on the verso of each leaf ; the quires (quinions) are numbered using arabic ordinals in the form \"Thānī\" (see fol. 11a). Apparently leaves wanting in the ninth, sixteenth, and seventeenth quires (see fol. 81-82, 143-144, 145-146). The upper margin of fol. 2 and 3 is cut off with loss of headings. Title on tail of text block: \"al-Juzʼ ... Jāmīʻ al-uṣūl\". Inscription in Western numerals on a circular spine label: \"663\".Inscription in Arabic script on a label pasted on the pastedown of upper cover: \"Ḥalab 6\". Origin: Copy completed on 29 Jumādá al-Ūlá 796 [March 3, 1394] (colophon, fol. 177a). Incipit: قيام شهر رمضان ت س ابو هريرة قال كان صلى الله عليه وسلم يرغب في قيام رمضان من غير ان يامرهم فيه بعريمه فيقول من قام رمضان ايمانًا Explicit: د علي ابن ابي طالب قال كان اخر كلام رسول الله صلى الله عليه وسلم الصلاة الصلاة اتقوا الله فيما ملكت ايمانكم تم الكتاب والله الموفق للصواب واليه المرجع والماب", "author": "Ibn al-Athīr, Majd al-Dīn al-Mubārak ibn Muḥammad, 1149-1209", "abstract": "Part two of a collection of ḥadīth, comprising the text from Qiyām shahr Ramaḍān to Kitāb al-Lawāḥiq (fol. 166b).", "alternative": "كتاب جامع الصول لاحاديث الرسول", "extent": "178 leaves : paper ; 256 x 167 (190 x 115) mm. bound to 258 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/jq085n58s", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/jq085n58s", "replaces": "pudl0112/5282311", "title": "al-Juzʼ al-thānī min Kitāb Jāmiʻ al-uṣūl li-aḥādīth al-Rasūl", "uniform title": "جامع الصول لاحاديث الرسول", "type": "Texts", "provenance": "Waqf-seal (300 mm.) reading \"Waqafa wa-ḥabasa Muḥammad Kamālī(?) riḍāʼan li-Llāh taʻālá\" on fol. 1a (repeated throughout). Inscription on fol. 1b stating that this manuscript was in the hand of a Christian from whom al-Sayyid ʻUmar al-Fayḍī al-...? bought it in 1268 H. (one line erased). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن الاثير، مجد الدين المبارك بن محمد", "date": "1394", "language": "Arabic", "local identifier": "pbc388180d", "publisher": "[ 1394]", "subject": "Hadith—Texts—12th century", "binding note": "Brown leather over paper pasteboards with elaborate blind and gold-tooling. Leather doublure. Apparently 14th or 15th century.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5282311", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}