{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/b9%2Fb3%2Fc7%2Fb9b3c71fe6564427913bfb8b66ecadae%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 6a). Number of lines per page varies. Written in medium small naskh in black, red and green ink, with yellow and blue for the circles. The text is framed within two red lines. European glazed paper with watermark. Foliation in pencil using Western numerals. The title also appears on fol. 1 (later hand). Text proper on fol. 6a-42b. On the 5 fol. preceding: inscriptions (title, biographical notes, verses of poetry, short text). On the 7 fol. following: inscriptions and several short texts (fol. 45a, title: \"Kitāb al-Rawḍ al-mustaṭāb al-muḥtawī ʻalá tashjīr uṣūl al-intishār\" by Muḥammad ibn ʻAbd Allāh Ibn al-Muʻayyad ; on fol. 49a: \"yaqūl ... Zayn al-ʻĀbidīn ibn ʻAbd al-Karīm\"). For a description of content, see P. Hitti. Garrett coll., 964. Collation: Paper ; fol. 49 ; ii (endpaper, with inscriptions) + 45 + ii (endpaper, with inscriptions). Incipit: بسم ... هذا كتاب القرعة السدادية الحميرية لابن سدّاد ولقّبها بتحفة الزمن في طرف اهل اليمن وكيفيته اظهار الضمير انّ السَّايل اذا نظر الى هذه الدواير التي في ظهر هذه الورقة واختار مثلا Explicit: ان يرى النائم كانه في ماَءِ فتاخذ حرف الميم او يرى كانه راكب فرسٍ فتاخذ حَرف الفاء وبالله التوفيق [-جدول-] بدل على قضاء الخاحَه ... بدل على نعت(؟) الامانه والديانه", "author": "Ḥimyarī, Ibn Saddād.", "abstract": "Work on fortune-telling with circles, charts and tables, ending with rhapsodomantic poems attributed to various authors.", "alternative": "قرعة السدادية الحميرية", "extent": "49 leaves : paper, ill. ; 295 x 198 (255 x 150) mm. bound to 303 x 220 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/37720c792", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/37720c792", "replaces": "pudl0032/550h", "title": "Tuḥfat al-zaman fī ẓuraf ahl al-Yaman", "provenance": "Ownership statements on fol. 6a (one dated 1137 H. [1725/6]) and 47b. Acquired from Brill, Leyden, 1900, from the books of Amīn ibn al-Ḥasan al-Ḥulwānī al-Madanī al-Ḥanafī (Medina).", "creator": "حميري، ابن سداد", "date": "1700-1899", "language": "Arabic", "local identifier": "pjs957r02n", "publisher": "[Egypt?, between 17--? and 18--?]", "subject": "Fortune-telling", "binding note": "Upper and lower covers and envelope-flap made of leather over paper pasteboards. The upper and lower covers are similarly gold-tooled with a small central motif of four flowers on stem enclosed in a frame with the same flower on stem motif at each corner and a single gold chain outer frame. The envelope-flap has the same outer frame and three flower on stem motifs. Disbound.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4738278", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}