{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1c%2F61%2Fb1%2F1c61b1da157641bca367502ab42f6dbb%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page fol. 1a. Incipit: الحمد لله ذى العظمة والكبرياء والعزة والبقاء ... اما بعد فان الله جل جلاله ارسل رسوله صلى الله عليه وسلم بالهدى ودين الحق رحمة للعالمين Explicit: عن محمد بن ابراهيم عن ابى سلمة بن عبد الرحمن عن ابى هريرة رضى الله عنه انه سمع رسول الله ... يقول ما اذن الله لشى ما اذن لنبى حسن الصوت بالقرآن يجهر به هذا اخر كتاب التفسير الحمد لله رب العالمين وصلواته على نبيه محمد وصحبه وسلّم اجمعين وحسبنا الله ونعم الوكيل Physical description: 55 lines per page. Written in very small clear thin naskh in black ink, with use of red for overlining of the text commented and for headings. Illuminated headpiece (ʻunwān) in blue, gold, and floral ornaments in red, yellow, pink, etc. on fol. 1b. The text is framed within gold, black and blue lines. The name of the sūrah commented is written in red ink on the upper left margin of the recto of each leaf and on the margins. Biscuit paper, glossy, with thick laid lines and pulp visible; fibers visible on the surface. Collation notes on the exterior of the frame throughout. Note mentioning the number of parts, leaves and lines of the copy on fol. 248b. Catchword on the verso of each leaf. Origin: Copy completed in 1044H. (colophon, fol. 248a). Collated by Salmān ibn Muḥammad in 1161 H. [1748] (collation statement, fol. 248a, left margin).", "author": "Baghawī, al-Ḥusayn ibn Masʻūd, -1117?", "abstract": "Commentary on the Qurʼān. Colophon and eulogy at the end of the copy in Ottoman Turkish.", "extent": "ii, 248, i leaves: paper ; 250 x 178 (210 x 125) mm. bound to 257 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/8336h452t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/8336h452t", "replaces": "pudl0112/5235010", "title": "Kitāb Maʻālim al-tanzīl fī tafsīr al-Qurʼān", "uniform_title": "معالم التنزيل", "type": "Sources", "provenance": "Several ownership statements, some obliterated, on fol. 1a. One in the name of Muḥammad ibn ʻAlī al-Lāhijī? states that this copy was collated on a copy read in front of the author (see note on origin) ; another is dated 1172 H. [1758 or 1759]. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "بغوي، الحسين بن مسعود", "date": "1634", "language": "Arabic", "local_identifier": "pqz20v7731", "publisher": "[1634 or 1635]", "subject": "Qurʼan—Commentaries—History—12th century—Sources", "binding_note": "Dark brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. The covers have a central deep-sunk gold stamped mandorla with a floral motif, with two pendants on the vertical axis. Edges repaired, covering the border. The envelope flap has a gold stamp with a floral motif outlined in gold on its point. Gold painted border consisting of a double fillet and a guilloche. Golden brown doublure with a frame of two gilt fillets (repaired). Flyleaves with one side yellow.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5235010", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}