{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/5b%2F67%2Fc0%2F5b67c09bf5dc48a7be251fbce4c52950%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from end of text (written with tāʾ marbūtah). Physical description: 11 lines per page ; written in medium small nastaʻlīq in black ink. Arabic written in naskh. From fol. 50b on: written in nastaʻlīq in purple ink. Wove paper with embossed seal with inscription in Cyrillic on a few leaves. Annotations in English on the margins of the first leaves. Picture representing a young man placed at the end of the copy. 56 illustrations in watercolor representing the signs of the Zodiac, demons linked to these signs, constellations, birth of stars, and archangels such as Mikāʾīl and Jibrāʾīl. Origin: According to note on fol. 1a, copied in Iṣfahān, Shaʻbān 1324 H. [Sept.-Oct. 1906] by ʻAlī Muḥammad ibn Jaʻfar Abū al-Ḥasan al-Nāʾinī(?) al-Muṣāḥib. At the end of several texts accompanying the illustrations is the name Raṣṣād(?) B̄āshī, son of the late Jaʻfar, with dates ranging from 1330 to 1339 H. [1911 to 1921]. Incipit: بسم ... بكير از زير قدم او يكمشت خاك واين جعارا هفت بخواند ... بسم ... اللهم اله السموات والارض اعجل اعجل اعجل ارجع ارجع ارجع حب الخير", "abstract": "Illustrated Persian manuscript on magic and astrology, including a book of spells describing incantation and talismans, and 56 painted illustrations.", "extent": "147 leaves : paper, ill. ; 218 x 175 (140 x 110) mm. bound to 225 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/pc289j126", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/pc289j126", "replaces": "pudl0032/3s349", "title": "Kitāb-i ʻAjāʾib-i makhlūqāt.", "uniform title": "عجايب مخلوقات", "type": "Pictorial works", "date": "1921", "language": "Persian", "local identifier": "p3j334586k", "publisher": "Iṣfahān, [1921]", "subject": "Islamic magic", "binding note": "Blind stamped and tooled red leather.", "source acquisition": "Purchase; Hurst Gallery (Cambridge, Mass.) ; 1997", "source metadata identifier": "5575797", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}