{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/0d%2F4a%2F00%2F0d4a00511b68403388faab7919cde9c2%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from illuminated title page (fol. 1a; the same title appears in the colophon, fol. 272a). The second part of the title, mentioning the author's name, is hardly legible. Physical description: 27 lines per page. Written in medium small naskh in black ink with use of red (gold and gold text-stops on fol. 1b). Illuminated title page (fol. 1a). Illuminated headpiece with the basmalah (fol. 1b). European paper with watermark; a few quires of darker paper with fibers visible on the surface; glossy. Fol. 273 is a later added endpaper with inscriptions (legal decision by Muḥammad al-faqīr al-Kawākibī, muftī in Aleppo, and al-Marghinānī, as used by Jawī Zādah and Bustān Zādah; inverted). Catchword on the verso of each leaf. Some qires are numbered in red ink using Arabic numerals. Modern foliation in pencil using Western numerals (omits the first folio). Illuminated title page (ʻunwān, fol. 1a) with a panel divided in two parts: the upper part occupied the upper third of the panel and consists of a cartouche in gold, black, red, and blue, with the title; the lower part consists of a central roundel in gold, black, and blue, with the name of the author, on a ground left blank; the blue outline extents on the vertical and horizontal axis and connects to a frame with corner pieces with a floral motif. The panel is outlined in blue. Left portion of the leaf wanting. Origin: According to colophon, copy completed on Sunday 10 Rabīʻ al-Ākhar 973 [Nov. 4, 1565] (fol. 272a). Incipit: الحمد لله الذى اعلى شان الشريعة وكرم من اتخذها اليه وسيلة وذريعة وجعلنا من امة خير خليفته ومن علينا باتباع طريقته محمد المبعوث الى كافة الانام وصلواته عليه وعلى اله الكرام اما بعد فان العبد الذليل محمود بن اسرائيل الشهير بابن قاضى سماونه عفى الله تعالى [ع]ن سقطاته ولا يواخذه بعفواته يقول لما طالعت فى الفصولين الذين احدهما لمحمد بن محمود الاستروشنى والاخر لعماد الدين اسكنهما الله فراديس الجنان ...الفيتهما من اعظم ما صنف فى الفتاوى Explicit: فلا بد ان يبين قيمه كلا الموضعين كذا فش", "author": "Bedreddin, Şeyh, 1358?-1420", "abstract": "Handbook on Islamic law in forty faṣl composed in 814/1411 (GAL), based on the Fuṣūl by Muḥammad ibn Maḥmūd al-Ustarūshanī (GAL: Ustrūshanī, d. 632/1234) and that by ʻAbd al-Raḥīm ibn Abī Bakr al-Marghinānī (d. ca. 670/1271). See description of contents in the preamble, fol. 1b-9a.", "alternative": "جامع الفصولين", "extent": "275 leaves: paper ; 209 x 142 (136 x 85) mm. bound to 209 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/j3860954n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/j3860954n", "replaces": "pudl0112/5360817", "title": "Kitāb Jāmiʻ al-Fuṣūlayn", "uniform title": "جامع الفصولين", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "Bedreddin, Şeyh, 1358?-1420", "date": "1565", "language": "Arabic", "local identifier": "p69700773j", "publisher": "[1565]", "subject": "Ustarūshanī, Muḥammad ibn Maḥmūd, -1234 or 1235—Fuṣūl", "binding note": "Brown leather over paper pasteboards for uppe an lower covers. Central blind stamped scalloped mandorla, outlined in gold. The outlined develops into a line on the vertical axis connecting to the gold outline of the outer border, with consists of blind fillets. Marbled paper pastedowns. Upper cover detached.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5360817", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}