{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d3%2Fcc%2Fa8%2Fd3cca82f1a2746cfa0154ee21fe89c4f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 132b). Physical description: 25 lines per page. Written in nastaʻlīq in black ink with use of red for entries and to overline the commented text. The words to be added in red ink are mentioned on the outer edge of the margin. Chiefly quaternions ; catchword on the verso of each leaf. Lacuna after fol. 54. Fol. 55 is blank, except one line ; lower part of fol. 56 wanting. Inscription in Arabic numerals on a label pasted on the upper cover: \"31\" (repeated in Western and Arabic numerals on fol. 1a). Origin: According to colophon, copied by Muḥammad Salīm ibn Murtaḍá Qulī Afshār, who completed his work (taswīd) on Thursday 12 Jumādá al-Thānī 1090 [July 1679] (fol. 132b). Incipit: بسم ... وبه نستعين الحمد لله حمدا كثيرا يليق بجلاله والصلوة على سيدنا محمد وآله كتاب الحج وهو يعتمد ثلثة اركان الاول فى المقدمات وهى اربع مقدمة الاولى الحج وان كان فى اللغة القصد Explicit: وله السادسة اذا اكتفى ثلثة متفرقة ... كان الاظهر جوازه لانتفاء المانع والله الموفق قوله", "author": "ʻĀmilī, Muḥammad ibn ʻAlī, 1539 or 1540-1600", "abstract": "Second volume of a copy of a treatise on Imāmī law, a commentary on al-Muḥaqqiq al-Ḥillī's Sharāʼiʻ al-Islām. This copy comprises the text from Kitāb al-Ḥajj to Kitāb al-iktifāʼ.", "alternative": "كتاب مدارك الاحكام في شرح شرائع الاسلام", "extent": "132 leaves : paper ; 318 x 191 (220 x 120) mm. bound to 328 x 195 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/rb68xf451", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/rb68xf451", "replaces": "pudl0112/5499763", "title": "al-Mujallad al-thānī min Kitāb Madārik al-aḥkām fī sharḥ Sharāʼiʻ al-Islām", "uniform title": "مدارك الاحكام في شرح شرائع الاسلام", "type": "Sources", "creator": "عاملي، محمد بن علي", "date": "1679", "language": "Arabic", "local identifier": "p2801qz879", "publisher": "[Iran?, 1679]", "subject": "Muḥaqqiq al-Ḥillī, Jaʻfar ibn al-Ḥasan, 1205 or 1206-1277—Sharāʼiʻ al-Islām.", "binding note": "Lacquered binding. Daffodils on the doublures.", "source metadata identifier": "5499763", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}