{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ac%2F9c%2F61%2Fac9c6128a2f940e58898afaa47ec10ff%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a. 19 lines per page. Written in a casual medium small naskh in black ink with use of red. Glazed European paper. Catchwords on the verso of each folio. Foliation in pencil in Western numerals. Title on lower edge of text block: Mawāqiʻ al-nujūm. Ownership statement, accompanied with a seal, in the name of al-Sayyid Aḥmad Nūrī on fol. 1a. Incipit: الحمد لله الحى القيوم المقسم بمواقع النجوم ... اما بعد فيا ذا العقل السليم والمتصف باوصاف الكمال والتتميم Explicit: الدرة البيضا موصلنا الى هذه المقامات العلية القدسية بالتسليم والتفويض لموارد القضا وعلى اله الطيبين الطاهرين والحمد لله رب العالمين ولا حول ولا قوة الا بالله العلى العظيم كملت المواقع والمطالع بعون الله تعالى", "author": "Ibn al-ʻArabī, 1165-1240", "abstract": "A treatise in the precepts of Islamic mysticism composed in 1199 in Almeria and written in the form of advice to Ibn al-ʻArabī's disciple ʻAlī bin Badr al-Ḥabashī, to whom it is dedicated.", "extent": "128 leaves : paper ; 200 x 148 (137 x 80) mm. bound to 200 x 154 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/bz60cz88q", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/bz60cz88q", "replaces": "pudl0112/5015347", "title": "Mawāqiʻ al-nujūm wa-maṭāliʻ ahillat al-asrār wa-al-ʻulūm", "type": "Early works to 1800", "provenance": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "creator": "ابن العربي.", "date": "1666", "language": "Arabic", "text language": "Arabic.", "local identifier": "p1v53md23n", "publisher": "[1666]", "subject": "Sufism—Doctrines—Early works to 1800", "binding note": "Half leather with envelope flap. Spine and fore-edge flap in brown leather. Covers and envelope flap in glazed orange paper embossed in floral pattern over pasteboard. Endleaves in blue and black marbled paper. Lining to the fore-edge flap in blue paper. Label on upper cover: \"Taṣawwuf 6\".", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5015347", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}