{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/17%2F46%2F1b%2F17461b19a70c4035ab5325cadd1caf64%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). The beginning of the title, probably refering to the fact that this volume contains the second part of the text only, obliterated. 23 lines per page. Written in medium small naskh in black ink (faded to brown), with larger script for headings. Beige paper with laid lines visible ; fibers appear on the surface (frame-ruled). Collation notes on the margins. Several inscriptions, including an ownership statement on fol. 1a. Magic square and short sentence playing on alliterations, with its explanation, on fol. 1b. Water damage. According to the colophon, copy completed on 15 Shaʻbān 614 [Nov. 17, 1217] (fol. 210b). However, apparently later. Inscription in Arabic numerals in red pencil on a label pasted on the pastedown of the upper cover: \"81\". Incipit: اذن الله لنبيه صلّى الله عليه وسلّم بالهجرة ذكر فيه ابن اسحاق انّ رسول الله ... اتى بيت ابى بكر فى الظهيرة قالت عايشة وفى البيت انا واختى اسمأء Explicit: ولا خالف بنا عن ملّته انّه وليّ الطول والفضل والانعام وهو حسبنا و نعم الوكيل والحمد لله ربّ العالمين والصلاة على محمد خاتم النبيين وآله وسلّم تسليمًا", "author": "Suhaylī, ʻAbd al-Raḥmān ibn ʻAbd Allāh, 1114 or 1115-1185", "abstract": "Second and last part of a commentary on Sīrat Rasūl Allāh by ʻAbd al-Malik ibn Hishām (d. 218/834).", "extent": "211 leaves: paper ; 250 x 168 (185 x 115) mm. bound to 250 x 175 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/t148fk772", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/t148fk772", "replaces": "pudl0112/5163081", "title": "Kitāb al-Rawḍ al-unuf wa-al-mashraʻ al-ridá fī tafsīr mā ishtamala ʻalayhi Ḥadīth Sīrat Rasūl Allāh ṣallá Allāh ʻalayhi wa-sallama wa-iḥtawá", "uniform_title": "روض الانف. جزء 2", "type": "Commentary", "provenance": "Ownership statement in the name of Aḥmad ibn ʻUthmān al-Ḥarmāwī(?) on fol. 1a. Several ownership statements with seals on fol. 2a, in the name of Abū al-Wafā ibn ʻAbd al-Ṣamad al-ʻAlamī ; Jawd Allāh ibn Muṣṭafá Ibn Abū al-Wafā ibn ʻAbd al-Ṣamad al-ʻAlamī ; Muḥammad ibn Dāwūd al-Qudsī, dated 985 H. [1577 or 8] ; Muṣṭafá ibn al-sayyid Shākir ḤRṢ, dated 1229 H [1813 or 14], etc.. Three reading statements on fol. 211b, one in the name of ʻAbd al-Qādir ibn Dāwud al-Qudsī al-Ḥanafī, dated 9 Shawwāl 1019 [Dec. 25, 1610], and one in the name of Muḥammad ibn Muḥammad ibn Dāwud al-Qudsī al-Shāfiʻī, dated Jāmiʻ al-Umawī, 10--?, the text being read by al-shaykh Muḥammad ..., known as al-Ḥādī. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "سهيلي، عبد الرحمن بن عبد الله", "date": "1217", "language": "Arabic", "local_identifier": "p5x21vs32f", "publisher": "[1217?]", "subject": "Muḥammad, Prophet, d. 632—Biography—History—12th century—Sources", "binding_note": "Lower cover, fore-edge flap and envelope flap made of dark brown leather over paper pasteboards, with a a simple outer frame consisting of two fillets on the lower cover. Edges repaired. Upper cover made of brown leather over paper pasteboard, with a central knot work square on its point pattern and an outer frame consisting of fillets, with some spaces filled with blind tooled stamps. Re-used paper and cloth doublure.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5163081", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}