{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/59%2F33%2F8d%2F59338d649a7c4018aa64d081f5d9059a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 21 lines per page. Written in medium large naskh (professional hand), in black ink with use of red. A few instances of last letters of a word at the end of a line written on the margin (see fol. 19a). Thick dark cream paper with chain lines and pulp visible ; frame-ruled. Collation notes on the margin. Foliation in pencil using Western numerals (omits the first fol.). Chiefly quinions. Some quires are numbered using Arabic ordinals (see fol. 20a). Reading statement throughout (see fol. 25b). Two reading statements (\"naẓara fīh\") on fol. 254b, including one in the name of ʻUthmān al-Saʻdī al-Shāfiʻī, Jāmiʻ al-Azhar, Rabīʻ al-Awwal 688 [1289]. Inscription mentioning the birth of a child named Aḥmad on 29 Jumādá II 968 on the pastedown of the lower cover. Origin: According to colophon, copied by Yūsuf ibn Shāhid ibn Yūsuf al-Qūnī, Dhū al-Qaʻdah 686 [1287]. Collation statement dated 18 Rabīʻ al-Awwal 707 [Sept. 16, 1307] on the right margin of the colophon (fol. 252b). Incipit: بسم ... وبه نستعين قال الشيخ الفقيه الامام العالم العامل الاوحد الحافظ فخر الايمة جمال الحفاظ زكي الدين ابو محمد عبد العظيم بن عبد القوى بن عبد الله بن سلامة بن سعيد الشافعي المنذرى قدس الله روحه الحمد لله الرحيم الغفار الكريم القهار ... وبعد فهذا كتاب اختصرته من صحيح الامام ابى الحسين مسلم بن الحجاج القشيرى النيشابورى ... اختصارا يسهله على حافظيه ويقربه للناظر فيه Explicit: نزلت جميعا قلت نعم اذا جآ نصر الله والفتح قال صدقت اها اخر الكتاب", "author": "Mundhirī, ʻAbd al-ʻAẓīm ibn ʻAbd al-Qawī, 1185-1258", "abstract": "Neat copy of an abridgment of Ṣaḥīḥ Muslim, in two parts (fol. 1a-124b and fol. (125bis)b-252b). According to a note on the right margin of the end of the text, the work was completed on Thursday 3 Dhū al-Qaʻdah 638 [May 1241].", "alternative": "مختصر مسلم", "extent": "256 leaves : paper ; 300 x 220 (195 x 155) mm. bound to 300 x 225 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/8p58pg56s", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/8p58pg56s", "replaces": "pudl0112/5525170", "title": "Kitāb Mukhtaṣar Muslim", "type": "Texts", "provenance": "Several ownership statements on title page (fol. 2a), in the name of Yaʻqūb ibn Khalīl ibn Isḥāq ibn ʻĀzī(?), Dhū al-Qaʻdah 909(?) ; in the name of ʻAbd Allāh ibn Saʻīd ... al-Shāfiʻī, Ramaḍān ---? ; of Ibrāhīm ibn ʻAlī ... al-Shāfiʻī, 1075 H. ; of al-Ḥājj Muḥammad ibn Sinān, 1167 H., with seal ; of Aḥmad Dhahanī(?). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "منذري، عبد العظيم بن عبد القوي", "date": "1287", "language": "Arabic", "local_identifier": "pff3664279", "publisher": "[1287]", "subject": "Muslim ibn al-Ḥajjāj al-Qushayrī, approximately 821-875—Jāmiʻ al-ṣaḥīḥ. Abridgment", "binding_note": "Dark brown leather over paper pasteboards for upper and lower covers. A large border consisting of fillets and a running pattern defines a central panel with inner corners filled with a floral pattern and a central stamped lobed medallion filled with a floral pattern. Traces of a now wanting flap. Yellow paper pastedowns. Spine detached from text block in such a manner that the cloth doublure and the sewing of the quires are visible.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5525170", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}