{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/78%2F11%2Feb%2F7811ebe39ff54708a7d7454a27424621%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). The title from title page is written in a later hand. The same title appears at the beginning of the text (fol. 1b) with no mention of the author. Physical description: 23 long lines per page; on some pages the text is written horizontally on a narrower portion of the page and continues vertically (see ff. 38b, 39a-b). Written in a small script in black ink with use of red ; ff. 100b and 101a are by a later hand. The names of the persons mentioned in the text are written in the margin by several hands in black, red and green ink; some of these names are also numbered in the margin using Arabic numerals. Paper with vertical laid lines visible; chain lines (apparently grouped by three) are visible on some leaves; frame-ruled (6 mm.). Catchwords on the verso of each leaf. Collation notes (collation statement fol. 105b). Modern foliation in pencil using Western numerals. At the end of the text another hand added a list of names and dates numbered in the margin and a portion of text (ff. 100b-101a). Ff. 101b-103a are blank, but on fol. 103b, there is a \"Fāʻidah\" written by the same hand as the main text. Incipit: الحمد لله الذي ميز هذه الامة ... الى يوم البحث والعشروبعد فهذا تعليق سميته عرف الزهرات في تفسير الكلمات الطيبات وهو ما اخرج النساي واللفظ له Explicit: لايوافق الشرع الشريف وهو كثير الادب محب لذوي الكمال", "author": "Ibn Ṭūlūn, Shams al-Dīn Muḥammad ibn ʻAlī, 1475-1546", "abstract": "Biographical dictionary of the learned men of Damascus. The volume contains also a short treatise by the same author on sugar as it is described in the ḥadīths and other texts.", "contents": "4. fol. 104a-105b: Taʻrīf al-munkar min ḥāl al-sukkar / Shams al-Dīn Muḥammad Ibn Ṭūlūn.", "extent": "105 leaves : paper ; 176 x 128 (133 x 100) mm. bound to 179 x 133 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/9c67wm88r", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/9c67wm88r", "replaces": "pudl0032/196b", "title": "ʻArf al-zaharāt fī tafsīr al-kalimāt al-ṭayyibāt", "uniform title": "عرف الزهرات", "type": "Early works to 1800", "provenance": "Acquired from Brill, Leyden, 1925, from the books of Murād Bey Bārūdī (Beirut).", "creator": "ابن طولون، شمس الدين محمد بن علي", "date": "1500-1600", "language": "Arabic", "local identifier": "pst74dv72g", "publisher": "[between 15--? and 16--?]", "subject": "Muslim scholars—Syria—Damascus—Biography—Early works to 1800", "binding note": "Dark brown leather over pasteboards. The upper cover has a gold-tooled vertical central pattern enclosed in a frame formed of a single gold-tooled line, with a small gold-tooled motif in each of the inner corners. The outer frame is formed of blind-tooled lines and a running pattern. The lower cover has a blind-stamped central mandorla panel. The spine has been repaired. Modern pastedowns and endpapers.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4695727", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}