{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/76%2Fd4%2F3c%2F76d43c3dd66d439d8ad2e9e2c81822e7%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a (later hand, purple ink). Physical description: 11 lines per page. Written in medium large naskh in black ink with use of red. The text is framed within a single red line. Interlinear translation in Ottoman Turkish. European paper with watermark. Fol. 1 is a later addition. Modern foliation in pencil using Western numerals (omits the two first leaves). Collation: Paper, fol. 73 ; i (later added fly-leaf ; fol. 1) + 1¹⁰ 2¹⁰ (+1, fol. 17) 3-6¹⁰ 7¹² + i (later added fly-leaf; fol. 73) ; catchword on the verso of each leaf. Inscription in Arabic script on fol. 1a: \"Ismāʻīl 60\" (erased). Inscription in Arabic script on a label pasted on the upper cover: \"216\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʾ\". Origin: According to colophon, copied in 1152 H. [Mach reads 1153] (fol. 71b; in Ottoman Turkish). Incipit: الحمد لله والسلام على عباده الذين اصطفى هذا مختصر فى علم الفقه جمعته لبعض اخوانى فى الدين بقدر ما وسعه وقته واقتصرت فيه على عشرت كتاب هي اهمّ كتب الفقه له واحقها بالتقديم Explicit: ولقد وصينا الذين اوتوا الكتاب من قبلكم واياكم ان اتقوا الله فعليك ايها الاخ بالتقوى والاستعداد للقاء الله عز وجل ونعيم الاخرة والله اعلم بالصواب واليه المرجع والمأب وحسبنا الله ونعم الوكيل و صلى الله على سيدنا محمد وآله وصحبه وسلم تمت الكتاب باعانة الملك الوهاب", "author": "Rāzī, Muḥammad ibn Abī Bakr, active 1261", "abstract": "Short treatise on fiqh according to Abū Ḥanīfah.", "extent": "73 leaves: paper ; 218 x 145 (161 x 88) mm. bound to 218 x 150 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/j6731636b", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/j6731636b", "replaces": "pudl0112/5323440", "title": "Mukhtaṣar fī ʻilm al-fiqh Tuḥfat al-Mulūk.", "uniform title": "تحفة الملوك", "type": "Sources", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "رازي، محمد بن ابي بكر", "date": "1739", "language": "Arabic", "text language": "In Arabic and Ottoman Turkish.", "local identifier": "p5712nc91m", "publisher": "[1739 or 1740]", "subject": "Islamic law—Early works to 1800", "binding note": "Brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Both covers are blind-tooled and stamped with a central lobed mandorla and an outer border consisting of fillets. Yellow paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5323440", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}