{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e2%2F50%2Fbc%2Fe250bc8e30774b2c8121eb01bcfbd7e7%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from rubric (fol. 1a). The name of the author appears at the beginning of the text (fol. 1a), and on a modern spine label. Ms. codex. 20 to 24 long lines per page. Written in medium large naskh using black ink with headings and significant words in red. Glazed European paper. Horizontal catchwords on the verso of each leaf. Modern foliation in pencil using Western numerals. On fol. 1a, the first words of the lines are missing. These words are copied by a modern hand on the opposite endpaper. There are a few gaps in the text (see fol. 72a, 118b, 119b). According to A. Rustum in his edition of this text, this manuscript has been copied and collated with another copy by ʻĪsā Ibrāhīm al-Maʻlūf in 1912. Copied by Fransīs ibn Bū Najm Yūsuf Bū Naṣīr from Dayr al-Qamar of Ṣaydā (colophon, fol. 134b). Opening: بسم... [...]ب تاريخ الامير فخر الدين المعنى تغمّده الله بالرحمة فاتحة الكتاب Incipit: لمن جعل نظام العالم فضلا منه الى تصحيح معاش ابن [ادم] وقدّر الخير والشرّ على ما شاء من عباده [...] Explicit: ما ياتى من مصطفى باشا الشام فيما ... وهذا اخر ما انتهى الينا من حوادث السنين المذكورة ونسيل الله تعالى ان يختم اعمالنا بالصالحات ... واحسانه فانه اكرم الاكرمين وارحم والحمد لله رب العالمين", "author": "Khālidī, Aḥmad ibn Muḥammad, -1624 or 1625", "abstract": "Chronicle of the reign of the Druze Amir Fakhr al-Din al-Maʻnī II (d. 1045/1635), covering the years 1021-1033/1612-1623.", "extent": "134 leaves : paper ; 230 x 155 (167 x 107) mm. bound to 235 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/sf268516s", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/sf268516s", "replaces": "pudl0032/219b", "title": "Tārīkh al-Amīr Fakhr al-Dīn al-Maʻnī.", "type": "Early works to 1800", "provenance": "Acquired from Murād Bey Bārūdī, Beirut, 1925.", "creator": "خالدي، احمد بن محمد", "date": "1800-1912", "language": "Arabic", "local_identifier": "p0g355g993", "publisher": "Dayr al-Qamar, [between 1800 and 1912]", "subject": "Fakhr al-Dīn II, Emir of Lebanon, 1572-1635—Early works to 1800", "binding_note": "Brown leather over pasteboards. The upper and lower covers have a similar blind-tooled decoration: a central lozenge stamp with four pendants enclosed in an elaborate outer border formed of fillets and a running frame, with a vertical flower-on-stem motif in the inner corners of the border. The spine has been repaired. There are modern pastedowns and endpapers. Modern labels on the spine.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4708089", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}