{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/20%2Fbc%2Ff8%2F20bcf8a4f5ea4b9680f6a09b0468015c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 25 lines per page. Written in medium small naskh in black ink with use of red for headings and entries. The last letters of some words at the end of a line are written on the margin. The text is partially vocalized. Light cream paper, glossy, with laid lines and chain lines (in groups of three) visible. Fol. 197 is a later added fly-leaf (European paper). Ḥāshiyah on the margin and on a few small pieces of paper pasted between the leaves. Modern foliation in pencil using Western numerals (one fol. blank after fol. 55). Stained with water. Chiefly quinions. Catchword on the verso of each leaf ; the quires are numbered using Arabic ordinals (see \"thālithah\" on fol. 20a). Origin: According to colophon, copy (taʻlīq) completed on Sunday ʻĀshūrāʼ [10 Muḥarram], corresponding to 21 Kānūn al-Thānī, 857 [Jan. 21, 1453]. The end of the colophon (or a later note?) is scratched out (fol. 195a). Incipit: بسم ... وما توفيقي الا بالله عليه توكلت الحمد لله الذي شرح صدورنا للاسلام وانزل علينا كتابا هدانا به الى سبل السلام وارسل الينا محمدا ... اما بعد فهذا كتاب ذكرت فيه دلايل المنهاج للشيخ العلامة محيي الدين النووى قدس الله روحه ونور ضريحه وجمع بيني وبينه فى دار كرامته من الكتاب والسنة ورتبته على ابوابه ومسايله لكني خالفته في بعض التراجم Explicit: اللهم صل على محمد وعلى آل محمد كما صليت على ابراهيم وعلى آل ابراهيم انك حميد مجيد اللهم بارك على محمد وعلى آل كما باركت على ابراهيم وعلى آل ابراهيم انك حميد مجيد", "author": "Ḥalabī, ʻAbd al-Malik ibn ʻAlī, 1364 or 5-1435", "abstract": "Treatise on fiqh according to the Shāfiʻī school, based on the Minhāj al-ṭālibīn by Yaḥyá ibn Sharaf al-Nawawī (d. 676/1278). R. Mach mentions another copy: Chester Beatty, no. 3087. The text is followed on fol. 195a-196b by several short appendices (fāʼidah and qāʻidah), and short excerpts from Sharḥ al-Minhāj by Ibn al-Mulaqqin (d. 804/1401)and from Sharḥ al-Minhāj by al-Ḥiṣnī (Abū Bakr ibn Muḥammad Taqī al-Dīn, d. 829/1425?).", "alternative": "دلائل المنهاج من كتاب رب العالمين وسنة سيد المرسلين صلى الله عليه وسلم", "extent": "198 leaves : paper ; 275 x 180 (190 x 140) mm. bound to 275 x 190 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/b8515q990", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/b8515q990", "replaces": "pudl0112/5498194", "title": "Kitāb Dalāʼil al-minhāj min Kitāb Rabb al-ʻālamīn wa-sunnat Sayyid al-mursalīn", "type": "Early works to 1800", "provenance": "Several ownership statements on fol. 1a, including one in the name of Taqī al-Dīn al-Ḥusaynī al-Ḥisnī. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "حلبي، عبد الملك بن علي", "date": "1453", "language": "Arabic", "local identifier": "pbn99bn22z", "publisher": "[1453]", "subject": "Islamic law—History—15th century—Sources", "binding note": "Panel defined by a large border consisting of fillets and a running pattern, with corner pieces. Central roundel on a ground left plain. The roundel is filled with a geometrical pattern developing from a star, filled with impressions of a small poincon and of a small semi-circular stamp (gold lost). Embossed leather doublure. Envelope flap wanting. Rebacked, in poor condition.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5498194", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}