{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/20%2F9d%2F04%2F209d04085d524e008dc0617d8c338326%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by the cataloger. 18 lines per page. Written in small nastaʻlīq in black ink with use of red for rubrication. Text is within a frame outlined with four lines, in yellow, green, red and blue, with verses separated from the main text in sections ruled in red ink. Fol. 1b has an illuminated head piece executed in gold leaf with blue, orange and black watercolors, and the text frame is in gold leaf with one red and one blue line around it. Catchwords on the verso of each leaf. Foliation in Arabic numerals in black ink starts on fol. 2. Glazed dark cream paper with visible laid lines. Incipit: رب شرح لي صدري ويسر لي امري واحل عقدة من لساني ويفقهو اقوالي Explicit (fol. 215b): اجرلر بو له لر وجمله ثوابلر ندن بو مصيبت نامه مؤلفنه تصدق قلوب بو ثوابي دخي موجب مزيد حسنات بله لر", "author": "Edhem", "abstract": "A history of the battle of Karbala and the martyrdom of Imam Ḥusayn. The text ends on fol. 215b, and is followed (on ff. 216a-218b) by an incomplete text entitled \"Mersiye\", consisting of a mersiye (a dirge in memory of Haṣan and Ḥusayn), and a commentary.", "extent": "ii, 219, i leaves : paper ; 244 x 160 (174 x 102) mm. bound to 245 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/k3569439t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/k3569439t", "replaces": "pudl0032/ns1718", "title": "Vaka-yi Kerbela", "type": "Early works to 1800", "provenance": "Statement of gift from Mehmet Efendi to Mehmet Edip, dated 1146 (1733-34), and accompanied by a seal, on fol. 1a.", "creator": "ادهم.", "date": "1603", "language": "Turkish, Ottoman (1500-1928)", "text language": "In Ottoman Turkish.", "local identifier": "p9019t2767", "publisher": "[1603]", "subject": "Ḥusayn ibn ʻAlī, -680—Death and burial—Early works to 1800", "binding note": "Green leather with envelope flap. Gold tooled border design on covers and the envelope flap consisting of multiple gold rolls and fillets, with small rosetta stamps forming corner pieces. Gold stamped 'branch with flowers' motif on upper and lower covers. Gold tooled panel design on fore edge flap, made with fillets and rosetta stamps. Endleaves and lining to envelope flap in yellow embossed glazed paper. Lining to the fore edge flap in green leather.", "source metadata identifier": "5140367", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}