{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/93%2Fe3%2Fa9%2F93e3a906e95b4da59468b858b366a7f0%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. عليه شروع في قراءة هذا بمحروس شهارة في ربيع الأول / سنة 1356هـ وكتب محمد بن محمد بن محمد بن اسماعيل الكبسي. ثم عليها سماع في آخر المخطوط على العلامة المحقق لطف بن علي شاكر وكتب يحيى بن حسن يحيى زيد كتاب الكاشف لذوى العقول عن معاني الكافل بنيل السؤل/تاليف مولانا السيد المقام الاوحد الهمام العلامه المحقق الحبر الالمعى المدقق موضح المشكلات ومخلص المعضلات شمس الدين وسلاله الساده الامجدين احمد بن محمد بن لقمان Reading note, dated May 1937. Includes various fragments, among them afragment on the difference between honesty and lying, a biography of the author, and a poem by Aḥmad ibn Futūḥ al-Ishbīlī on hadith science. جيده وهو عبارة عن مجلد يحتوي على نقشة محفورة في الجلد وهو مكتوب بالمداد الأسود والأحمر وخطه فارسي جميل يوم الإثنين سلخ شهر جمادى الاخرة سنة 1353 هـ بمحروس هجرة علمان بلدة من بلدان هنوم Incipit: بسم الله...الحمد لله الذى شرح صدورنا بمعرفة اصول الاحكام الفارقهِ بين الحلال والحرام المنتزعه من الكتاب العزيز وسنة سيد الانام...اما بعد فلما كان علم اصول الفقه الذى هو راس علوم الاجتهاد التي بها يهتدا الى محجه الرشاد... Explicit: الى غير ذلك المذكور من مرجحات الحدود السمعيه مما لا يعزب اعتباره عمن له طبع سليم وفهم غير سقيم وتوفيق وهدايه من الفتاح العليم ...وقد اتينا على ما اردنا من شرح المختصر ... Persian naskh script, written in black and red ink. 20 lines. فوائد ونقول متفرقة منها بحث محقق في الصدق والكذب وترجمة مؤلف الكتاب وغيرها. لقطة رقم (11-20). فوائد ونقول متفرقة منها منظومة للشيخ الحافظ أحمد بن فتوح الاشبيلي في علم الحديث. لقطة رقم (309-313).", "author": "Ibn Luqmān, Aḥmad ibn Muḥammad, -1630", "abstract": "A commentary on an important work of Zaydi fiqh.", "extent": "306 leaves ; 245 x 170 (220 x 145) mm. bound to 255 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/sx61dn59q", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/sx61dn59q", "replaces": "pudl0079/ymdi_03_121", "title": "Kitāb al-Kāshif li-dhawī al-ʻuqūl ʻan maʻānī al-Kāfil bi-nayl al-suʼl", "uniform title": "Kāshif li-dhawī al-ʻuqūl ʻan wujūh maʻānī al-Kāfil bi- nayl al-suʼl", "type": "Early works to 1800", "provenance": "عليه تمليك بقلم صاحب المكتبة بتاريخ 16/جماد الاولى/سنة1341هـ", "contributor": "يحيى بن حسن بن يحيى بن زيد بن ... بن الامام شرف الدين", "creator": "ابن لقمان، أحمد بن محمد", "date": "1934", "language": "Arabic", "local identifier": "pc534h596q", "publisher": "1934.", "subject": "Ibn Bahrān, Muḥammad ibn Yaḥyá, 1483 or 1484-1550—Kāfil bi-nayl al-suʼl fī ʻilm al-uṣūl.", "source metadata identifier": "7849525", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}