{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4e%2Fd1%2Fa1%2F4ed1a11875634cbe838e29f404775915%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 15 lines per page. Written in medium small naksh in black ink with use of red for entries, re-inking and overlining. Soft light-cream paper, glossy, with laid and chain lines visible. The text has been collated (see collation statement on fol. 45b). Erased inscription on fol. 1a. Cut off seal(?) or inscription on the margin of fol.2. Fol. 1 loose. Modern foliation in pencil using Western numerals (omits a leaf between fol. 30 and 31). Collation: Paper, fol. 46, i ; 1-3¹⁰ 4¹⁰ (+1, end of quire) 5⁴ (+1, beginning of quire) + i (later added fly-leaf; European paper) ; catchword on the verso of each leaf. Origin: Copy completed on Friday 26 Jumādá al-Ākhirah 832 [April 2, 1429] by Abū Bakr ibn Ḥasan ibn Abī Bakr al-Kurdī. This copy was made from a copy made from the copy of al-Shaykh Burhān al-Dīn, muḥaddith in Aleppo (colophon, fol. 45b). Incipit: الحمد لله باري المصنوعات ومدبر المحدثات ومصرف الالسن واللغات ... اما بعد فان علم الحديث من انفس العلوم الشرعية واولى ما رغب فيه اصحاب الانفس الزكية ... [3أ] ... حرف الالف حديث عن ابي ابن كعب رضي الله عنه قال سمعت رجلا يقرا فقلت من اقراك Explicit: وهذا الباب واسع جدا وفيما اشرت اليه كفاية ولا يليق به [45ب] زيادة عليه وبالله التوفيق فهذا اخر ما تيسر وحسبنا الله ونعم الوكيل ولا حول ولا قوة الا بالله العلى العظيم والحمد لله رب العالمين وصلواته وسلامه على سيدنا محمد واله اجمعين", "author": "Nawawī, 1233-1277", "abstract": "An abridgment of al-Khaṭīb al-Baghdādī's Asmāʼ al-mubhamah, on difficult names of transmitters of ḥadīth, with additions, completed during the night of Wednesday 20 Shaʻbān 667 [April 24, 1269] (see note by the collator on the margin of the colophon, fol. 45b).", "extent": "46, i leaves : paper ; 180 x 138 (125 x 95) mm. bound to 180 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/4b29b860r", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/4b29b860r", "replaces": "pudl0112/5278685", "title": "Kitāb al-Ishārāt ilá bayān al-asmāʼ al-mubhamāt", "uniform title": "اشارات الى بيان الاسماء المبهمات", "type": "Early works to 1800", "provenance": "Ownership statement in the name of ---? Aḥmad [---] al-Bīlawī (fol. 1a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نووي", "date": "1429", "language": "Arabic", "local identifier": "pvq281142d", "publisher": "[ 1429]", "subject": "Khaṭīb al-Baghdādī, Abū Bakr Aḥmad ibn ʻAlī, 1002-1071—Asmāʼ al-mubhamah fī al-anbāʼ al-muḥkamah", "binding note": "Quarter bound with flap (off-white paper over paper pasteboards for upper and lower covers and envelope flap; golden brown leather spine and fore edge flap). Paper pastedowns (leather doublure on fore-edge flap).", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5278685", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}