{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/fb%2F06%2Fe7%2Ffb06e7197ce14280b72b938b5df98970%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from vol. 1, fol. 1a (later hand). Physical description: Vol. 1 : 31 lines per page. Written in medium small naskh in black ink with use of red for the commented text. Light cream paper with pulp and a few chain lines visible. Fol. 1, 7-10, 92-97, 195-210, 238, 242-243, 248-249, 251-254 are later replacements on glazed European paper with watermark. Title on tail of text block (illegible). Inscription in Arabic script on a label pasted on the upper margin of fol. 2a: \"Ḥāʼ 1100\". Vol. 2 : 29 lines per page. Written in medium small naskh with elements of taʻlīq in black ink with use of red to overline the commented text. Cream paper with pulp, laid and chain lines visible. Table of contents on fol. 1b. Short excerpt from Sharḥ al-Jāmiʻ al-ṣaghīr li-Qāḍī Khān on fol. 1a. Excerpts from Majmaʻ al-Fatāwá and other texts on fol. 168b. Title on tail of text block (illegible). Origin: Copy of vol. 2 completed on 7 Muḥarram 848 [April 26, 1444] in the Madrasat of the town (qaṣbah) of Karahisar Demirli(?), by Ibrāhīm ibn Sulaymān (colophon, fol. 168a, followed by verses of poetry in Persian). Incipit vol. 1 (later replacement) : يا من لا يحوط كمالكماله نطاق وصف ... وبعد فيقول الضعيف ... عبد اللطيف بن عبد العزيز بن امين الدين ... ان بعض اخوانى وخلص خلانى فى اثنا الصحابة Explicit vol. 1 (later replacement) : لان التجارة تنفق في بعض الاحيان فقدر بشهر وان كان محترفا يمسك قوت يومه والله سبحانه وتعالى اعلم بالصواب واليه المرجع والماب ويليه فى الجزء الثاني كتاب الوقف Incipit vol. 2 : كتاب الوقف وهو فى اللغة الحبس وفى الشرع حبس العين Explicit vol. 2 : كان واقفا على مصالحه واجازها مّ حملا لكلامه الى الصرف الى مصالحه تصحيحا له هذا اخر الكلام تم هذا الكتاب", "author": "Ibn Malak, ʻAbd al-Laṭīf ibn ʻAbd al-ʻAzīz.", "abstract": "Commentary on Majmaʻ al-Baḥrayn by Ibn al-Sāʻātī (d. 696/1296), a compendium on Ḥanafī law, based on the Mukhtaṣar by al-Qudūrī (d. 428/1037) and the Manẓūmah by al-Nasafī (d. 537/1142).", "alternative": "الجزء الثاني من كتاب شرح مجمع البحرين في الفقه على مذهب الامام الاعظم واصحابه رضي الله تعالى عنهم تأليف الشيخ الامام العالم العلامة الحبر البحر الفهامة عبد اللطيف ابن عبد العزيز ابن امين الدين الحنفي الشهير بابن فرشتا", "contents": "2. Vol. 2 : Kitāb al-Waqf - Kitāb al-Waṣāyā.", "extent": "2 v. (254 + 168, i leaves): paper ; 265 x 183 (200 x 120) and 270 x 183 (210 x 125) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/cr56n361g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/cr56n361g", "replaces": "pudl0112/5248639", "title": "al-Jild al-awwal [al-thānī] min Sharḥ Majmaʻ al-Baḥrayn", "uniform title": "شرح مجمع البحرين", "provenance": "Several ownership statements, some obliterated, on vol. 1, fol. 1a, one in the name of Muḥammad Darwīsh [---] Aḥmad? al-Malīḥī al-Balāṭunusī, dated 1148 H. [1735 or 6], with mention of a price. Several ownership statements and seals, some obliterated, on vol. 2, fol. 1a, 2a, in the name of ... al-Kurdī, dated Ramaḍān 1046 [Jan.-Feb. 1637] ; the same Muḥammad Darwīsh al-Malīḥī al-Balāṭunusī al-Ḥanafī, dated 1158 H. [1745 or 6]. Reading statement on vol. 2, fol. 168a, stating that this volume was read in 991 H. [1583 or 4] in front of Shaykh Muḥammad al-Baghdādī, mudarris in the Jāmiʻ Darwīsh Bāshā in Damascus. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن ملك، عبد اللطيف بن عبد العزيز", "date": "1444", "language": "Arabic", "local identifier": "p8w32sc76w", "publisher": "Karahisar ...?, [ 1444]", "subject": "Ibn al-Sāʻātī, Aḥmad ibn ʻAlī, 1254-1294 or 1295—Majmaʻ al-baḥrayn", "binding note": "Upper and lower covers", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5248639", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}