{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/45%2F36%2F61%2F453661f59f1149809caa0aed7d089ee5%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 135a). Physical description: 18 to 23 lines per page. Written in Maghribī script. Each entry begins with Avicenna's verses in larger script, followed by the commentary. Thick light cream paper ; glossy. Fol. 1 is a later replacement. The verses of the Urjūzah are numbered in Western numerals on the margin (starts over at the beginning of each section). Corrections on the margins by the same hand as the main text and by later hands (see eight lines of missing text provided on the lower margin of fol. 46b-47a by a later hand). Slight loss of Arabic annotations due to the trimming of the leaves. Marginal and interlinear annotations in Latin. Some leaves are missing (fol. 9-11; 40; 55-67; 69-82 ; see also catchwords). Origin: According to colophon, copied by Muḥammad ibn ʻAlī ibn Shihāb al-Ruʻaynī for himself, middle decade of Rabīʻ al-Ākhar 885 H. [1480] (fol. 135a). Incipit: بسم الله قال الشيخ الفقيه الاجل ابو الوليد محمد بن احمد ابن رشد رحمه الله تعالى ونفعنا به آمين بعد حمد الله تعالى المنعم بحياة النفوس وحجة الاجسام والاشباح من الادواء المعضلة", "author": "Averroës, 1126-1198", "abstract": "Defective copy of a commentary on a poem on medicine by Ibn Sīnā. This copy contains marginal and interlinear notes and glosses in Latin and Spanish, a statement in Spanish authorizing a Christian physician named Miguel Xeb of Játiva to examine the manuscript, signed by the Archbishop Martín de Ayala of Valencia, dated March 25, 1566 (fol. 107b) and a statement in Spanish by Hieronymo de Mur, s.j., to the effect that he examined the ms. by order of Gregorio Miranda, apostolic inquisitor in the kingdom of Valencia. This statement is confirmed by Nicolás Verdun, notary for the Inquisition (fol. 135b). For more details, see Skemer, D. An Arabic book before the Spanish Inquisition.", "alternative": "شرح منظومة في الطب", "extent": "135 leaves : paper ; 284 x 207 (206 x 147) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/fj2362165", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/fj2362165", "replaces": "pudl0032/562h", "title": "Sharḥ al-Urjūzah", "type": "Sources", "provenance": "Acquired from Brill, Leyden, 1900, most probably from the collection of Amīn ibn Ḥasan al-Ḥulwānī al-Madanī al-Ḥanafī (Medina).", "creator": "ابن رشد", "date": "1480", "language": "Arabic", "local identifier": "ppz50j607k", "publisher": "[1480]", "subject": "Avicenna, 980-1037—Urjūzah fī al-ṭibb—Criticism, Textual—Early works to 1800", "binding note": "Modern library binding.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5518157", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}