{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ce%2F00%2F10%2Fce0010d5cc3c4d4286259742f47940f1%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. Physical description: Number of lines per page varies (18 to 25). Written in small naskh in black ink with use of red by several hands. Similar paper throughout the copy: thick soft cream paper, glossy, some leaves with laid and chain lines visible. Rhymed prayer attributed to al-Badr ibn Raḍī al-Dīn al-Ghazzī on the pastedown of the upper cover. Handmade label pasted on the upper cover, with a table of contents in Arabic script. A few loose leaves. Inscription in Arabic script on a label pasted on the upper cover: \"SH 129\". Origin: Text 1 written by Maḥmūd ibn Makkīyah(?) (fol. 2b); Text 3 written by Muḥammad Zayn al-ʻĀbidīn ibn ʻAlī ibn al-...? al-Shāfiʻī al-Azharī, who completed his copy on 17 ...? 874 [1469 or 70] (fol. 53a); Text 5 copied by Muḥammad ibn Muḥammad ibn Muḥammad al-Ḥusaynī al-ḤṢBNī? al-Shāfiʻī, on Monday 10 Dhū al-Qaʻdah 873 [May 22, 1469] (fol. 65b); Text 7 copied by the same on Thursday 12 Dhū al-Qaʻdah 783 (fol. 71b); Text 9 copied by the same on Monday 7 Dhū al-Ḥijjah 872 [June 28, 1468] in al-Qāhirah [Cairo] in the Qubbat al-Aqbughā, near the Jāmiʻ al-Azhar (fol. 107b); Text 10 (or ...?) copied in 900 H. [1494 or 5] (fol. 108b). Incipit of Duʻāʼ (fol. 1a): الحمد لله رب العالمين الحمد لله على كل نعمه ونسأل الله من كل خير ونعوذ بالله من كل شر ونستغفر الله من كل ذنب Incipit of poetry (fol. 3b): متى يطلق القلب الاسير من الحبس ويصفو الى الوقت المكدر بالنفس", "author": "Ibn Ghānim, ʻIzz al-Dīn ʻAbd al-Salām ibn Aḥmad, d. 1279?", "abstract": "Collection of several texts on religious matters, written by different hands. At the end of the copy, two inscriptions, the first dated 23 Dhū al-Qaʻdah 884, mentioning Abū al-Faḍl ʻAbd al-Raḥīm Muḥammad ibn Muḥammad ibn Muḥammad ibn Muḥammad ibn Aḥmad ibn al-Muʻizz al-Awḥāfī(?) al-Shāfiʻī (fol. 108b).", "contents": "10. fol. 108a-b: Shakwá al-ḥāl qurb al-irtiḥāl [qaṣīdah].", "extent": "109 leaves : paper ; 183 x 135 mm. bound to 185 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/9w0323078", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/9w0323078", "replaces": "pudl0032/4333y", "title": "Ḥall al-rumūz wa-mafātīḥ al-kunūz. Taʻlīm al-mutaʻallim ṭarīq al-taʻallum ... [etc.].", "type": "Early works to 1800", "provenance": "Several ownership statements on fol. 1a, including one in the name of Muṣṭafá Ibn al-marḥūm al-shaykh Muḥammad Ṣādiq al-ʻUmrī (al-ʻAmrī?), dated 22 Muḥarram 1296 [Jan. 16, 1879] ; and one in the name of Muḥammad Saʻūdī al-ʻUmrī (al-ʻAmrī?). Several ownership statements on fol. 4a, including one in the name of Rajab ibn Muḥammad known as Jaddī (repeated on fol. 72a); one in the name of Muḥammad Ṣādiq ibn Muḥammad ibn al-Kharrāṭ, dated end of Muḥarram 1111 [July 1699], with mention of price; one in the name of Sayyid Muḥammad ibn shaykh Sulaymān. Several reading statements, one in the name of Muṣṭafá al-ʻUmrī (al-ʻAmrī?) al-Ḥanafī al-Dimashqī, dated 1296 H. [1879] (fol. 1a); one on fol. 4a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن غانم، عز الدين عبد السلام بن احمد", "date": "1468-1495", "language": "Arabic", "local identifier": "ppc28bt639", "publisher": "Cairo, [1468-1495]", "subject": "Hadith—Texts—Early works to 1800", "binding note": "Brown leather over paper pasteboards for upper and lower covers. Blind-tooled. Embossed leather doublure (covered by paper on the upper cover). Crude repairs.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5328902", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}