{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/64%2F17%2F1a%2F64171aafe1004e878b0c7b5e3aa5dbdd%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 13 lines per page. Written in medium small naskh in black ink (faded to brown) with use of red. Thick soft cream paper with laid and chain lines visible. Marginal annotations, apparently by the same hand as the main text. A few slips of paper with annotations placed between the original leaves. Table of contents on fol. 1a, followed by verses of poetry. Apparently one leaf missing between fol. 1 and 2 and several missing beween fol. 76 and 77 (see foliation in Arabic numerals and text). Mold. Origin: The copy is not dated. Apparently 15th century. Incipit: الحمد لله باسط الارض ورافع السما وباعث الرسل والانبيا عليهم السلام خصوصا على سيدنا محمد زبدة الاصفياء ... وبعد فانى لما رايت علم الفقه اعظم العلوم واحوجها فى كيفية سلوك المنهج القويم والصراط المستقيم اردت ان اجمع فيه مختصرا فى المذاهب الاربعة", "author": "Kākī, Muḥammad ibn Muḥammad, -1348 or 1349", "abstract": "Compendium of the principal teachings of the four orthodox rites.", "alternative": "عيون المذاهب الكاملي", "extent": "i, 121, i leaves : paper ; 215 x 158 (125 x 95) mm. bound to 218 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/p8418q82d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/p8418q82d", "replaces": "pudl0112/5281660", "title": "Kitāb ʻUyūn al-madhāhib al-arbaʻah.", "uniform_title": "عيون المذاهب الاربعة", "provenance": "Ownership statement in the name of ʻĪsá ibn Ḥusayn and inscription stating that this ms. was bought in the Madrasat Ibn Ayyūb al-Anṣārī on fol. 1a. Acquired from Murād Bey Bārūdī, Beirut, 1925.", "creator": "كاكي، محمد بن محمد", "date": "1400-1499", "language": "Arabic", "local_identifier": "px920h840w", "publisher": "[ 14--?]", "subject": "Islamic law—Interpretation and construction—14th century", "binding_note": "Brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Paper on covers. Moder paper pastedown and free endpaper. Leather doublure on fore-edge flap.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5281660", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}