{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/87%2F96%2F59%2F87965989bacc45e693261f3c95b328bd%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. كتاب جِلآءِ الابصار فى الاخبار / من تصنيف الحاكم الامام ابى سَعْدٍ المُحَسّن بن محمد الجشمىّ Ownership note, dated 6 October 1920. Includes multiple fragments, among them a biography of ʻAlī ibn ʻĪsá ibn Ḥamzah ibn Wahhās, an excerpt on the king of Mecca from the Tuḥfat al-abrār, excerpts from the commentary on the main text by Aḥmad ibn Saʻd al-Dīn al-Masūrī (composed 1 November 1638), explanatory notes for section 52 of the main text, and an ijāzah for the text's origin going back to Maḥmūd ibn ʻUmar Zamakhsharī. جيده وهو عبارة عن مجلد بني اللون عليه نقشة محفورة على الجلد وهو مكتوب بالمداد الأسود والأحمر وعليه آثار بلل وهو ناقص من آخره وغير مكتمل [بداية النسخ لفوائد المخطوط يوم الثلاثاء شهر جماد الأول سنة 1179هـ أنظر اللقطة رقم 24] Incipit: بسم الله...وبه نستعين رب وفقنى لاتمامه المجلس الاول من املا الحاكم الامام ابى سعدْ المحسن بن محمد نور الله ضريحه ورضى عنه يوم الجمعه الثالث عشر من شهر رمضان سنة ثمان وسبعين واربع ماه ... Explicit: اتخذ سيفاً وقيل من السمآءِ وقيل صار اليه يومَ بدر فاعد؟ عليه فكان معَهُ الى انْ قُتِلَ ثم كان مع الحسن ...[إلى هنا انتهى الموجود من الكتاب في المجلس 60 منه][لقطة532] Persian naskh script, written in black and red ink. Some traces of water damage. Defective ending. 21-26 lines. 1-ترجمة علي بن عيسى بن حمزة بن وهاس. ثم نبذة عن أول من ملك مكة من بني الحسن منقولة من تحفة الأبرار. [لقطة رقم 19-20]. 2- السند إلى (جلاء الأبصار). للعلامة أحمد بن سعد الدين المسوري من كتابه (تحفة الأبرار من أخبار العترة الأطهار المنتزع من جلاء الأبصار). 3- نبذة عن الحاكم الجشمي ومؤلفاته منقولة من كلام الشيخ العلامه أحمد بن سعدالدين المسوري منقولة من كتاب تحفة الأبرار. قال في آخرها: كتب هذا السيد العلامه محمد بن يحيى بن أحمد الكبسي يوم الثلاثاء شهر جماد الأول سنة 1179هـ ثم قال في آخر نسخة نحفة الأبرار ما لفظه الحمد لله فرغ منه ملخصة من جلآء الابصار العبد الفقير إلى الله أحمد بن سعدالدين بن الحسين بن محمد بن علي بن محمد المسوري رحمه الله وغفر له ولوالديه وللمؤمنين والمؤمنات وسط عشاء ليلة الإثنين 24/جماد الآخر/سنة 1048هـ بالبلدة المعروفة بقرن الوعر من عذر الشرقي وأعمال محروس شهاره ملازماً ركاب سيده أمير المؤمنين وسيد المسلمين المؤيد بالله رب العالمين محمد بن أمير المؤمنين القاسم بن محمد سلام الله عليهما [لقطه رقم 21-25]. 4-ملحق بالمجلس الثاني والخمسين من كتاب (جلاء الأبصار). [لقطة رقم 26-28] يليها أبيات شعرية متفرقة في اللقطة رقم (28).4-فائدة على صفحة العنوان :قال في النسخة التي نسخت منها هذه النسخه في نسخة الأصل إجازة الامام العلامه أبو القاسم محمود بن عمر الزمخشري في الروايه لهذا الكتاب ...إلخ [لقطة29].", "author": "Ibn Karrāmah, al-Muḥassin ibn Muḥammad, 1022-1101", "abstract": "A work on hadith sciences, comprised of 60 sections (the last of which is defective).", "alternative": "كتاب جلا الابصار فى الاخبار / للحاكم الجشمى", "extent": "546 leaves ; 215 x 150 (165 x 125 & 160 x 95 & 165 x 115 & 155 x 105) mm. bound to 225 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2r36tz81t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2r36tz81t", "replaces": "pudl0079/ymdi_03_73", "title": "Kitāb Jilāʼ al-abṣār fī al-akhbār", "type": "Early works to 1800", "provenance": "عليه تمليك بخط السيد العلامه محمد بن محمد بن محمد بن اسماعيل الكبسي حرر بتاريخ 23/محرم الحرام/ سنة 1339هـ [لقطة3].كما تعينت بالقسمة الصحيحه ل _ محمد بن محمد بن _ الكبسي [لقطة 29]", "contributor": "كبسي، محمد بن يحيى", "creator": "ابن كرامة، المحسن بن محمد", "date": "1765", "language": "Arabic", "local identifier": "ppg15c9683", "publisher": "1765.", "subject": "Hadith—Hermeneutics—Early works to 1800", "source metadata identifier": "7849402", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}