{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/32%2F0d%2Fa9%2F320da9275c404dea8046c1e9060d27c6%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from first text (fol. 2b). Physical description: 13 lines per page. Written in medium large naskh in black ink with use of red for headings, important words and text-stops. Dark cream paper, glossy, with pulp visible. On fol. 1b-2a, 23b-24a, and 125a-126b, short texts in another hand than the main text, partly cut off on the edges. Fol. missing between fol. 93 and 94. Several inscriptions on the pastedown of the upper cover and on fol. 1a, including ownership statements. Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Raqm 390\".", "abstract": "Collection of fourteen texts of the Druze community, being the first part of their sacred texts (see end of vol., fol. 115a). It comprises texts 1-14 in Sylvestre de Sacy's description in Exposé de la religion des Druzes (1838), vol. 1, p. cccclxv-dxvii. The end of text 12 and the beginning of text 13 are wanting.", "contents": "17. fol. 125a-126b: [Short text on Asmāʼ Ḥudūd al-Ḥaqq] -- [Other hand, partly cut off].", "extent": "126 leaves: paper ; 170 x 128 (125 x 95) mm. bound to 170 x 135 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/nk322g96w", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/nk322g96w", "replaces": "pudl0112/5227983", "title": "Nuskhat al-sijill alladhī wujida muʻallaqan ʻalá al-mashāhid fī ghaybat mawlānā al-imām al-Ḥakīm ... [etc.].", "uniform title": "نسخة السجل الذي وجد معلقا على المشاهد في غيبة مولانا الامام الحكيم", "type": "Sacred books", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "date": "1500-1600", "language": "Arabic", "local identifier": "pc534gn189", "publisher": "[ 15--?]", "subject": "Druzes—Sacred books", "binding note": "Brown leather over paper pasteboards for upper and lower covers. Central stamped mandorla with an outer border consisting of a running pattern of impressions of a square stamp. Paper pastedown (marbled paper on lower cover). Traces of a now wanting fore-edge flap. Rebacked.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5227983", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}