{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/7b%2F12%2F9d%2F7b129d646db1484b8f0f81fd310a1de3%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from tail of text block. The same title appears in the preamble of the text as \"Aḥkām al-aʻwām\" (fol. 2a, l. 18). Physical description: 21 lines per page. Written in black ink with use of red. The text is framed within a single red line. European paper with watermark; frame-ruled. Note mentioning the number of pages in the volume on the margin of the colophon (fol. 133b). Collation: Paper, fol. iii, 133, iii; iii (fly-leaves, with inscription on the first recto) 1-13¹⁰ 14² (+1 at beginning of quire) iii (fly-leaves); the last word of the verso is repeated on the next recto. Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Raqm 17\". Origin: According to colophon, copy completed on Wednesday 27 Ramaḍān 1156 [Nov. 14, 1743] by Ibn al-Ḥājj Ḥusayn Ṣabīḥ al-shahīr bi-al-Qusṭanṭinīyah. Incipit: بسم ... الحمد لله العليم الحكيم والصلوة على نبينا محمد المصطفى الحليم العظيم وعلى اله واصحابه وسلم تسليما كثيرا عظيما مولف اين كلام ومصنف اين احكام العبد الفقير عليشاء بن محمد بن قاسم الخوارزمى المعروف بعلاء المنجم البخارى خرسه الله عن النوائيب چنين مى نمايد كه از شهر همدان در اواسط شهر مبارك رمضان سنه 688 باميد زيارت كعبه اسلام", "author": "Bukhārī, ʻAlī Shāh ibn Muḥammad, active 13th century", "abstract": "Treatise on astrology, composed probably in, or not long after 690/1291 (Storey and beginning of text, fol. 1b), comprising two parts (maqālah): Dar kayfīyat-i aʻmāl-i tasyīrāt (4 bāb) and Dar aḥkām-i ṭāliʻ-i taḥvīl (8 bāb), with tables. See description of contents in the preamble of the text (fol. 2a-3b). For a more detailed description of contents and a longer incipit, see David King, Fihris.", "alternative": "Aḥkām-i aʻvām", "extent": "iii, 133, iii leaves: paper, ill. ; 210 x 150 (166 x 108) mm. bound to 210 x 155 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/rf55z7767", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/rf55z7767", "replaces": "pudl0032/232y", "title": "Kitāb Aḥkām al-aʻwām.", "type": "Sources", "provenance": "Impression of a stamp with inscription reading: \"al-Sayyid Aḥmad Muḥsin\" on fol. 1a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "Bukhārī, ʻAlī Shāh ibn Muḥammad, active 13th century", "date": "1743", "language": "Arabic", "local identifier": "p9019tx31m", "publisher": "[1743]", "subject": "Astronomy, Arab—Iran—History—13th century—Sources", "binding note": "Quarter bound with flap in marbled paper and brown leather. Paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5383840", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}