{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/de%2Fff%2F3e%2Fdeff3e366cbf4defaf86e6ff5a7da260%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger, from title of main text. Physical description: The main text (fol. 21a-102a) is written in a neat medium small naskh in black ink with use of red, with 19 lines per page (written surface: 125 x 65 mm.). European paper with watermark. Marginal annotations. Fol. 1 and 113 are later added fly-leaves. On fol. 2b-3a is a table of contents for the main text. Foliation in red pencil using Arabic numerals on fol. 21a-102a (main text). This foliation is used in the table of contents fol. 2b-3a. Inscription \"584\" in Arabic numerals on the upper cover and on fol. 1a. Origin: According to a note on the margin of the end of the main text, this was copied by Muṣṭafá ibn Muḥammad ibn Muḥammad al-Ḥusaynī al-shahīr bi-ZīrakʹZādah (fol. 102a).", "author": "Ḥalabī, Ṣāliḥ Naṣr Allāh ibn Sallūm.", "abstract": "A treatise on Paracelsian medicine, preceded and followed by several folios with notes and excerpts on medicine and alchemy. The copy also contains two sheets of paper with notes.", "contents": "11. fol. 102b-112b: [Short excerpts and notes in Ottoman Turkish and Arabic on plants and questions pertaining to medicine and alchemy, some attributed to Jābir in his Kitāb al-Sabʻīn (fol. 106a) and to Ṣadr al-Dīn al-Qunawī (fol. 110b)].", "identifier": "http://arks.princeton.edu/ark:/88435/gb19f5871", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/gb19f5871", "replaces": "pudl0032/ns856", "title": "al-Ṭibb al-jadīd al-kimiyāʼī ... [etc.].", "provenance": "Several ownership statements, some with seal, on fol. 2a, one dated 1107 H. [1695 or 6]. Two ownership statements in the name of Muḥammad Saʻīd and of ʻAbd al-Ḥaqq, and one seal reading \"Muḥammad\" on fol. 20a.", "creator": "حلبي، صالح نصر الله بن سلوم", "date": "1640-1696", "language": "Arabic", "local identifier": "pgb19g934h", "publisher": "[between 164-? and 1696]", "subject": "Manuscripts, Arabic—New Jersey—Princeton", "binding note": "Quarter bound in brown leather and marbled paper. Yellow paper pastedowns. Wear.", "source metadata identifier": "5312095", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}