{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/0e%2Ff7%2Fd2%2F0ef7d217014b4be8b4e17c68acc9820f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription on the box. Number of lines per page varies. Written by several hands in medium small naskh in black ink with use of red. European glazed paper with watermark. Inscription \"AUT 25\" on a label pasted on the pastedown of the upper cover (repeated on the verso of the first fly-leaf). Inscription \"357\" using Arabic numerals on fol. 1a. Foliation in black ink using Arabic numerals (see following note). Foliation in pencil using Western numerals. According to the foliation in black ink using Arabic numerals, the order of the texts in a previous arrangement was the following: text 8, 9, 7, 5, 6, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 1, 2, 3, 4. Our copy does not comprise all the leaves of this previous arrangement. According to the colophons, the first three texts in this order (Arabic fol. 9-52, texts 8, 9, 7) were copied by Muḥammad ibn Muḥammad ibn Muḥammad al-Ziyādī In Jumādá al-Awwal 1143 [1730]. Text 5 (Arabic fol. 61-63) seems to be from the same hand. Text 6 seems to be from a different hand. Texts 11 to 14 (Arabic fol. 90-108) copied in Damascus by Aḥmad ibn Muḥammad ibn ʻAbd Allāh al-Ḥamawī in Rabīʻ al-Awwal 1146 [1733], Dhū al-Ḥijjah 1148 [1736], and Muḥarram 1149 [1736]. Text 10 (Arabic fol. 88-89) seems to be by the same hand. Text 16 (Arabic fol. 119-184) copied by Yāsīn al-ʻAjlūnī. Texts 15 and 17 (Arabic fol. 109-118 and185-188) seem to be by the same hand. Texts 18-20 (Arabic fol. 189-206) and text 1 (Arabic fol. 237-304) copied by Aḥmad ibn Muḥammad ibn ʻAbd Allāh al-Ḥamawī in 1150 and 1151 [1738]. Text 4 (Arabic fol. 316-317) seems to be by the same hand. Texts 2 and 3 (Arabic fol. 305-315) presented as autograph fair copies dated Rabīʻ al-Awwal 1152 [1739].", "author": "ʻImādī, Ḥāmid ibn ʻAlī, 1692-1758", "abstract": "Collection of several treatises, mostly by Ḥāmid ibn ʻAlī al-ʻImādī al-Ḥanafī, muftī of Damascus (d. 1758). According to the reading and ownership statements, this copy seems to come from the ʻImādī family.", "contents": "20. fol. 244a-249a: al-Nafḥah al-ghaybīyah fī al-taslīmah al-ilāhīyah / Ḥāmid al-ʻImādī.", "extent": "i, 249, i leaves : paper ; 211 x 130 mm. bound to 214 x 137 mm. + box 215 x 140 mm .", "identifier": "http://arks.princeton.edu/ark:/88435/1g05fb67g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/1g05fb67g", "replaces": "pudl0032/509y", "title": "Majmūʻ Rasāʼil al-ʻAllāmah Ḥāmid Afandī al-ʻImādī.", "provenance": "Reading statements signed ʻAlī al-ʻImādī and Khalīl ibn ʻAbd al-Raḥmān ibn ʻAlī al-ʻImādī, the latter sometimes dated 1231 H. [1815 or 16] (see fol. 1a, 133a, 139a). There is also a reading statement signed Muḥammad ibn Ibrāhīm ibn Muḥammad al-ʻImādī on fol. 227a. Some of these statements are obliterated (see fol. 1a, 242a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "عمادي، حامد بن علي", "date": "1730-1739", "language": "Arabic", "local identifier": "p6h442323h", "publisher": "Damascus, [1730 to 1739]", "subject": "Manuscripts, Arabic—New Jersey—Princeton", "binding note": "Upper and lower covers and envelope flap made of brown leather over pasteboards, with a blind tooled and gold painted outer frame consisting of a chain pattern and single fillets. Marbled paper pastedowns and endpapers. The ms. is in a box made of red leather over paper boards, with an opening flap on one of the width sides. Green, yellow and red marbled paper pasted on both upper and lower sides of the box. Title in a cartouche on the opening flap. Two spine labels with inscription, respectively \"AUT 25\" and \"509\".", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4818183", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}