{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4b%2F03%2F0f%2F4b030fb2bd1544c586f5f0b31320d543%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page, fol. 1a. Physical description: 19 lines per page. Written in medium large naskh in black ink with use of red for entries and headings. Yāʼ for alif maqṣūrah and final yāʼ dotted. European paper with watermark (Tre Lune). Handmade label bearing the title and statement of authority in Arabic script pasted on the upper cover. Modern foliation in pencil using Western numerals. Origin: According to colophon, copy completed on Friday (?), 14 Ṣafar 1076 [1665] (fol. 67a). Incipit part 1 (fol. 1b): بسم ... وبه ثقتي باب معرفة طبايع الكواكب السبعة زحل ذكر نحس علوي المشترى زحل (ذكر) سعد علوي المريخ انثى نحس Explicit part 1 (fol. 17b): والدواب الرقاق موت عظيم وتقتل الطيور ومن كان اول اسمه با او فا او حآ فانه يمرض مرضا شديدا واكثر الامور تكون بالبلاد المختصة لهذا البرج وشركته المشتري والله سبحانه وتعالي اعلم بالغيب والحمد لله رب العالمين تم الجزء الاول من الملحمة الداوودية الاشرفية بعون الله تعالي وصلي الله علي سيدنا محمد وعلي اله وصحبه وسلم Incipit part 2 (fol. 17b): وهذا الجزء الثاني من الملحمة الداوودية الاشرفية يشتمل على فصول بسم الله الرحمن الرحيم وبه نستعين الفصل الاول دليل محرم الفصل الثاني دليل نوروز Explicit part 2 (fol. 67a): وسقوط ثلوج وانديه وامطار سورنية بعض السفلا وكثرة العيوج الواردة بالبشر والهنا وسلامة سفارة الما وطلب الجواهر المثمنه والله تعالي اعلم بالصواب والبه المرجع والماب وصلي الله علي سيدنا محمد وعلي اله وصحبه وسلم", "abstract": "Neat copy of a treatise on astral magic, or astrometeorology, dealing with the days of the week, the beginning of the year, and natural phenomena such as thunder, eclipses, etc. in conjunction with astral revolutions, in two parts (juzʼ 2 in 58 faṣl according to the description of contents fol. 17b-19a, 55 faṣl in the text). A note by a modern hand on fol. 1a and on a label pasted on the upper cover gives the author as Ḥubaysh ibn Ibrāhīm al-Tiflisī, probably following Baghdādī, Hadīyat al-ʻĀrifīn, I, 263. The text is followed on fol. 67b-68a by a table entitled \"Jadwal al-zawj wa-al-zawjah\" and by two short appendices (\"Fāʼidah\").", "alternative": "ملحمة الداؤودية", "extent": "69 leaves: paper ; 220 x 155 (145 x 95) mm. bound to 220 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/4b29b603p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/4b29b603p", "replaces": "pudl0032/3s675", "title": "Kitāb Malḥamat Dāniyāl ṣalawāt Allāh wa-salāmihi ʻalayhi ʻalāmāt mā yuḥdathu min al-zamān al-sālif", "uniform title": "ملحمة دانيال", "type": "Early works to 1800", "contributor": "تفليسي، حبيش بن ابراهيم", "date": "1665", "language": "Arabic", "local identifier": "prb68zb25r", "publisher": "[1665]", "subject": "Daniel (Biblical figure).", "binding note": "Loose quires placed in a binding in golden brown leather with flap. Blind-tooling on covers and envelope flap. Spine and fore-edge flap mended.", "source acquisition": "Purchase ; Worldwide Antiquarian ; 2008.", "source metadata identifier": "5484893", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}