{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/39%2F3e%2F4d%2F393e4d44e17e4f36a2581a319574ce43%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of text (fol. 7a, l. 3). For the date 608 H. associated with the author, see fol. 1a, l. 2-3. al-Būnī (Aḥmad ibn ʻAlī, d. 622/1225) is quoted in the text. However Ḥajjī Khalīfah mentions a Muḥammad ibn Aḥmad ibn Ilyās al-Ḥanafī, fl. 912/1506 or 7 (ed. Fluegel, vol. III, p. 190, no. 4872). 15 lines per page. Poetry in two columns. Written in medium small naskh in black ink with use of red. Paper with laid lines visible (frame-ruled, 102 mm.). Contains magic squares and tables. A few marginal notes. Foliation using Arabic numerals (starts with \"4\" on fol. 2a). On fol. 175b : several inscriptions and magical tables. On a piece of paper pasted on the lower cover, inscription in Arabic: \"(al-jafr al-ḥarfī) Miftāḥ al-maqāṣid bi-al-Fārisīyah qaṭʻ al-thaman al-kabīr al-masṭarah 15 khaṭṭ Fārisī katabahu Muḥammad ibn Aḥmad ibn Muḥammad ibn Ilyās sanah 609 (909 lā 609)\". On the pastedown of the upper cover, small label with the inscription \"12\" in Arabic numerals ; label with the inscription: \"ELS no. [next line, in Arabic characters] Miftāḥ al-maqāṣid [next line, in Arabic characters ] fārisī [next line, in Western numerals] 909\". Same label on the pastedown of the lower cover, adding \"ELS no. 110\". Copied by the author Muḥammad ibn Aḥmad ibn Muḥammad Ibn Ilyās, on 4 Shawwāl 609 (colophon, fol. 175a). According to a label on the pastedown of the upper cover and a note on a paper pasted on the lower cover, this should be read as 909. This later date appears to be more likely. Incipit: كه مدّت بيست(؟) سال در اقطار عالم مسافرت كردم وبخدمت بسياري از كمال(؟) اوليا Explicit: (الهى تا دانى بنرياد برس(؟", "author": "Ibn Ilyās, Muḥammad ibn Aḥmad ibn Muḥammad", "abstract": "Apparently autograph copy of a treatise in prose and verses on magic using numerals, astrology and the invocation of the names of God, comprising an introduction, seven chapters (bāb) and a conclusion (see description of content, fol. 7a). Incomplete at the beginning.", "contents": "Bāb 7 : Dar sharf-i kawākib wa-sharḥ wa-kayfīyat-i aʻmāl-i ān.", "extent": "175 leaves : paper, ill. ; 255 x 170 (170 x 110) mm. bound to 255 x185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/th83kz39p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/th83kz39p", "replaces": "pudl0032/110y", "title": "Miftāḥ al-maqāṣid.", "type": "Early works to 1800", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "Ibn Ilyās, Muḥammad ibn Aḥmad ibn Muḥammad", "date": "1504-1504", "language": "Persian", "local identifier": "p028726372", "publisher": "[1213 or 1504].", "subject": "Būnī, Aḥmad ibn ʻAlī, d. 1225", "binding note": "Upper and lower covers and envelope flap made of red leather over paper pasteboards. The upper and lower covers are similarly blind-tooled with a central mandorla and an outer frame made of several fillets, with small round stamps on the inner edge. The envelope flap has the same outer frame with a mandorla on its point. Doublure made of blue and yellow decorated paper.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4822891", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}