{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/19%2Fb4%2F09%2F19b4098798864db28a8d1c7da44a9a6f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). The name of the author appears in the colophon as: \"Muḥammad ibn Aḥmad ibn Muḥammad al-Ḥalabī muwalladan bi-Ibn al-Aṭʻānī mushtaharan al-Bisṭāmī ṭarīqatan wa-mashraban\" (fol. 62a). 19 lines per page. Written in medium small naskh in black ink with use of red. Fol. 14-18 are written vertically, and seem to be added between fol. 13 and 19 (see catchword on fol. 13b). Dark cream glazed paper with laid lines and chain lines (grouped by three?) visible. Marginal notes. Inscriptions on fol. 1a-2a. Note on the date of the death of the author and of two of his disciples on fol. 62a. On fol. 62b-65a: short texts, inscriptions, prayers and amulets. Ownership statement in the margin of fol. 3a. Foliation in pencil using Western numerals (faulty). According to the title page (fol. 2a), this is an autograph, dated Wednesday 14 Rajab 797 (\"muntaṣif shahr Rajab\", colophon, fol. 62a) Collation: Paper : fol. 65 ; 1¹⁰ 2¹⁰ (+ fol. 14-18) 3-5¹⁰ 6⁸ + fol. 64-65 (endpapers, wiith inscriptions) ; catchword on the verso of each leaf. The quires are numbered using Arabic ordinals (in the form \"sādis\", see fol. 56). Small circular mark on the upper corner of some pages (see fol. 53a-b, 54a). Incipit: بسم ... الحمد لله وسلام على عباده الذين اصطفى و الصلاه ... اما بعد اعلموا ايها المريدون الصادقون والاخوان الفقرا البسطاميون نوّر الله قلوبكم بنولر هدايته انَّ صدق طلبكم حرّك عندى ان اكتب لكم رسالةً Explicit: وان يرزقنى العمل بما كتبت ولا يجعله حجةً علىَّ وان يجعله خالصا لوجهه الكريم وان ينفعنى به وجميع اجبابى وجميع المسلمين تمت الرسالة", "author": "Bisṭāmī, Muḥammad ibn Aḥmad", "abstract": "Treatise on Sufism comprising an introduction, eleven chapers (bāb) and a conclusion (see table of content fol. 2b-3a), completed in 797/1395 (GAL).", "alternative": "تذكرة المريد الطالب المزيد", "extent": "65 leaves : paper ; 180 x 138 (133 x 96) mm. bound to 180 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/8c97kq470", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/8c97kq470", "replaces": "pudl0032/2250y", "title": "Kitāb Tadhkirat al-murīd li-ṭalab al-mazīd", "uniform title": "تذكرة المريد لطلب المزيد", "type": "Early works to 1800", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "بسطامي، محمد بن احمد", "date": "1395", "language": "Arabic", "local identifier": "p4f16dc116", "publisher": "[1395]", "subject": "Sūfī literature—Early works to 1800", "binding note": "Stiffened brown leather, with a blind-stamped central mandorla and an outer frame of two fillets. Rebacked.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4785765", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}