{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/20%2Fa0%2Fcc%2F20a0cc5917b1494cbcfd4ddfe61540a1%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from rubric (fol. 1a). 17 long lines per page. Written in medium small naskh in black ink with red for over-lining and headings. European glazed paper with watermark. Catchword on the verso of each folio. Foliation in pencil using Western numerals. On a modern label on the lower cover, inscription in Roman characters: \"T.G. 6\". The copy contains two texts with the same title, with no further indication. The second text is incomplete at end. Collation: Paper ; fol. 41 ; i (blank) + 39 + i (blank). Copied in Muḥarram 1157 by Muḥammad ibn Shaykh ʻAbd al-Jamīl (colophon text or part 1, fol. 30a). Incipit (fol. 1a): بسم ... الحَمد للّه يب العالمين والصلوة والتسليم علي قاءيد الغر(؟) المحجلينَ(؟) محمد واله وصحبه الطيبين الطاهرين اما بعد قال دانيال عليه السَّلام احببت ان ابين للناس طريق واضح في الاخبار الايام والشهور العربية فقلت يوم السبت ان دخل فيه المحرم Explicit (fol. 30a): وتزيد علي المجموع خمست يصير المجموع خمسه وعشرين نقول كانت الشمس بالحمل والقمر قد طلع من الاسد ودخل في السنبله والله اعلم تمت Incipit (fol. 30b): كتاب الملحمه مرويت عن دانيال عليه السلام فاول ما نقول علي كسوف الشمس نيسان قال دانيال عليه السلام اذا انكسفت الشمس في عشر الاول من شهر نيسان بالشمسية في ناحية المشرق Explicit (fol. 39b): \\\\ الشمال وناحيت دمشق خوف وفتن ويكون بناحيت القبله رخص وطذا يكون علي ناحيت", "abstract": "Treatise on astral magic, dealing with the days of the week, the beginning of the year, and natural phenomena such as thunder, eclipses, etc. in conjunction with astral revolutions. A text with the same title and similar content is attributed to Hermes Trismegistus in Princeton University Library, Islamic Manuscripts, Garrett no. 547H.", "alternative": "ملحمة المخبرة", "contents": "2. fol. 30b-39b : Kitāb al-Malḥamah.", "extent": "i, 40 leaves : paper ; 220 x 158 (152 x 115) mm. bound to 220 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/cc08hf673", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/cc08hf673", "replaces": "pudl0032/151l", "title": "Kitāb al-Malḥamah al-mukhbirah", "uniform title": "ملحمة دانيال", "type": "Early works to 1800", "provenance": "Acquired from Brill, Leyden, 1904, from the books of Amīn ibn al-Ḥasan al-Ḥulwānī al-Madanī al-Ḥanafī (Medina).", "contributor": "Hermes, Trismegistus", "date": "1744", "language": "Arabic", "local identifier": "p8g84np035", "publisher": "[1744]", "subject": "Daniel (Biblical figure).", "binding note": "Upper and lower covers of red leather over paper pasteboards, with a similar blind-tooled outerframe made of a guilloche and several fillets. Doublure of brown and beige embossed paper with a floral motif. Repaired.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4822780", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}