{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a4%2F49%2F62%2Fa449627eabd54af8ace8717fb0330791%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble of text (fol. 17a, l. 5-6). Physical description: 19 lines per page. Written in small naskh with elements of nastaʻlīq in black ink with use of magenta. The text is framed within a single line in magenta. Thin dark cream European paper with watermark; some leaves dyed in light yellow or green. Quinions; catchword on the verso of each leaf. Table of contents on fol. (i)b-11b. Handmade label with inscriptions on the upper cover. Foliation in black ink using Arabic numerals (starts with \"2\" on fol. 12a). Foliation in pencil using Western numerals (omits the first fol.). Inscription in Western numerals in pencil on fol. (i)a: \"62\". Origin: According to colophon, copied by Aḥmad ibn Khalīl ibn Muṣṭafá, and completed in the night of Friday 24 Dhū al-Ḥijjah 1143 [June 1731] (fol. 337b; the colophon is inscribed within a circle consisting of two lines in red ink). Beginning as extant: الشرع والادد القاعدة الثانية اذا اجمع الحلال والحرام غلب الحرام الحلال وبيان ما يقزع عليها من اشباه ... [15أ] ... بسم ... الحمد لله على ما انعم وصلى الله على سيدنا محمد واله وصحبه وسلم وبعد فان الفقه اشرف العلوم قدرا واعظمها اجرا Explicit: على رأس شجرتين فتقطع نصفين رحمه الله تعالى وهذا آخر ما اوردنا من كتاب الاشباه والنظائر فى الفقه على مذهب الامام الاعظم ابى حنيفة النعمان ... وكان الفراغ من تأليفه فى السابع والعشرين من جمادى الآخرة سنة تسع وستين وتسعماية وكانت مدة تأليفه ستة اشهر مع تخلّل ايام توعك الجسد والحمد لله ... الى يوم القيام وكتبه مؤلفه بيده الفانية زين بن نجيم الحنفى ... هذا آخر ما قاله المؤلف ... بجاه نبيه محمد ومصطفاه وآله واصحابه ومن والاه Beginning of text fol. 332a: بسم ... قال ابو حنيفة ... لابنه حماد ... يا بنى ارشدك الله تعالى وايدك اوصيك بوصايا ان حفظتها", "author": "Ibn Nujaym, Zayn al-Dīn ibn Ibrāhīm, -1563", "abstract": "Treatise on Ḥanafī law, completed on 27 Jumādá II 969 [March 1562] (see end of text, fol. 337a). The text is preceded on fol. 12a-15a by what appears to be a description of contents, written by the same hand as the main text (beginning wanting). Fol. 332 is an addition with Abū Ḥanīfah's Waṣāyā, written by Aḥmad ibn Khalīl in Ṣ[afar] 1145.", "alternative": "كتاب الاشباه والنظائر في الفقه على مذهب الامام الاعظم ابي حنيفة النعمان", "extent": "338 leaves : paper ; 165 x 105 (120 x 55) mm. bound to 165 x 120 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/1n79h690g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/1n79h690g", "replaces": "pudl0112/5483731", "title": "al-Ashbā̄h wa-al-naẓāʼir", "type": "Early works to 1800", "contributor": "ابو حنيفة", "creator": "ابن نجيم، زين الدين بن ابراهيم", "date": "1731", "language": "Arabic", "local_identifier": "p00001d149", "publisher": "[1731]", "subject": "Islamic law—History—16th century—Sources", "binding_note": "Brown leather over paper pasteboards for upper and lower covers, and envelope flap. Central blind stamped scalloped mandorla filled with a floral arabesque, with two pendants on the vertical axis on covers. Blind stamp on the envelope flap. Yellow paper pastedowns.", "source_metadata_identifier": "5483731", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}