{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ad%2F84%2Ff6%2Fad84f6a7cb994fe294173ceb7198a15b%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 13 lines per page. Written in medium large naskh in black ink with use of red. Headings in red ink. Occasional marginal annotations. Light cream-biscuit paper, with laid lines visible ; frame-ruled. Reading statements on the margins throughout (\"balaghtu qirāʾatan\"). Several inscriptions on fol. 1a, including ownership statements. Pagination in pencil using Arabic numerals (starts with \"3\" on fol. 2a). According to the numbering of the quires, some leaves are apparently misplaced ; leaves missing between fol. 29 and 30 ; a few leaves disbound. Water stains on the margins. Worm-eaten. Extremely fragile. Some quires (mainly quinions) are numbered in black ink using Arabic ordinals (see sā[disah] on fol. 39a; sābiʻah on fol. 49a; khām[isah] (!) on fol. 58a; thāminah on 61a; tāsiʻ[ah] on fol. 71a; ʻāsh[irah] on fol. 81a). Inscription (partly erased) on the margin of the colophon, mentioning a Shihāb al-Dīn, dated -86? (fol. 88b). Origin: According to colophon, copy completed on 9 Safar 681 [May 19, 1282] (fol. 88b). Incipit: قال ابو بكر محمد بن زكريا الرازي دعاني ما وجدت عليه فصول بقراط من الاختلاط وعدم النظم والتقصير به عن ذكري جوامع الطبّ كلّها مع ما مال اليه علمه من سهوله تعلق علم الفصول بالنفس الى ان اذكر جوامع الصناعة وعلمها على طريق الفصول ... فصول في الاسطقسات [2أ] الاسطقسات هي الاشيا المفردات Explicit: قد ذكرنا الكثير ممّا حضرنا من جمل صناعة الطبّ وجوامعه وفيما ذكرنا من ذلك وارشدنا اليه كفاية وبلاغ ولواهب العقل الحمد بلا نهاية كما هو اهله تم الكتاب بحمد الله وعونه", "author": "Rāzī, Abū Bakr Muḥammad ibn Zakarīyā, 865?-925?", "abstract": "Aphorisms on medicine. The edition by Albert Zakī Iskandar (1961) does not use this manuscript.", "alternative": "كتاب المرشد", "extent": "88, i leaves: paper ; 205 x 140 (135 x 85) mm. bound to 210 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/gx41mh91g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/gx41mh91g", "replaces": "pudl0032/243b", "title": "Kitāb al-Fuṣūl", "uniform_title": "مرشد", "provenance": "Ownership statements on fol. 1a, including one in the name of ʻAbd al-Wahhāb ibn Sharaf ; one in the name of SQRṬūn (or SQʻRṬūn) Aḥmad. The same name appears in a note on the margin of fol. 22a and 38a, in the form \"Darwīsh Aḥmad al-...(?) SQRṬūn\". Ownership statement on the upper margin of fol. 2b in the name of Ghānim al-Bayṭār. The same name appears in an ownership statement on the margin of the colophon (fol. 88b). Acquired from Murād Bey al-Bārūdī, Beirut, 1925.", "creator": "رازي، ابو بكر محمد بن زكريا", "date": "1282", "language": "Arabic", "local_identifier": "phm50w290m", "publisher": "[1282]", "subject": "Medicine, Arab—9th century", "binding_note": "Golden-brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. The covers are similarly blind tooled and stamped with a border consisting of fillets defining a panel with a central lozenge stamp with impression of a floral stamp on each side on the vertical axis. Impression of the same stamp in each corner of the panel. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5307875", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}