{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/22%2F5e%2F75%2F225e757f8c6f44488aca310dc5e086dc%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of text (fol. 1b). Physical description: 25 lines per page. Written in small naskh in black ink with use of red. Ḥāshiyah on the margins and between the lines. Several inscriptions and short texts on fol. 1a and 242a, in Arabic and Persian, including quotations from the Qurʾān, prayers, and mention of names of the signs of the Zodiac. Chiefly quaternions ; catchword on the verso of each leaf. Inscription in Arabic numerals on a handmade label pasted on the upper cover: \"114\" (repeated in Western and in Arabic numerals on fol. 1a).. Origin: According to colophon, copy completed in Rajab 956 [July-Aug. 1549] (fol. 241b). Incipit: بسم ... وبه ثقتى رب يسر ولا تعب الحمد لله على سوابغ النعماء وترادف الالاء المتفضل بارسال الانبياء ... اما بعد فهذا كتاب قواعد الاحكام فى معرفة الحلال والحرام لخصت فيه لب الفتاوى خاصته بينت فيه قواعد احكام الخصة Explicit: ما تجد من الخلل والنقصان والخطأ والنسيان هذه وصيتى اليك والله خليفتى عليك والسلام عليك ورحمة الله وبركاته والله تعالى اعلم بالصواب واليه المرجع والمآب", "author": "Ibn al-Muṭahhar al-Ḥillī, al-Ḥasan ibn Yūsuf, 1250-1325", "abstract": "Treatise on Shīʻī law.", "extent": "242 leaves : paper ; 255 x 185 (165 x 125) mm. bound to 255 x 195 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/wd375w36b", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/wd375w36b", "replaces": "pudl0032/ns43", "title": "Kitāb Qawāʻid al-aḥkām fī maʻrifat al-ḥalāl wa-al-ḥarām.", "uniform title": "قواعد الاحكام في معرفة الحلال والحرام", "type": "Sources", "provenance": "On last fol., signature of Muḥammad Bāqir ibn Aḥmad ibn Ismaʻīl ibn Muḥammad taqī ibn ʻAbd al-Ghaffūr al-Ḥusaȳnī al-Damāvandī (fol. 241b). Several ownership statements on fol. 1a, including one in the name of Faḍl ibn Muḥammad and one in the name of Muḥammad Alī. Two impressions of a small square stamp on fol. 28b and of an oval stamp on fol. 242b.", "creator": "ابن المطهر الحلي، الحسن بن يوسف", "date": "1549", "language": "Arabic", "local identifier": "pxw42q3704", "publisher": "[Iran?, 1549]", "subject": "Islamic law—Interpretation and construction—History—13th century—Sources", "binding note": "Bound in dark brown leather with flap. Golden brown leather doublure. Binding inverted.", "source metadata identifier": "5543763", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}