{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/2f%2Ffb%2F64%2F2ffb6473f30a4886b5b542b966b48783%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from illuminated title page (fol. 1a). Physical description: 9 lines per page. Written in medium small naskh (professional hand) in black ink with use of red. The text is vocalized. Illuminated title-page (ʻunwān), with a panel in gold, blue and red outlined in blue, on fol. 1a (wear; damaged). Illuminated colophon on fol. 76b. Light cream paper with pulp visible and darker cream paper with laid and chain lines visible (ink corrosive on the latter). Ḥāshiyah on the margins, apparently by the same hand as the main text. Collation: paper, fol. i, 76, i ; i (later added fly-leaf) 1¹⁰ (-2 at beginning of quire) 2-7¹⁰ 8⁸ ; the quires are numbered in red ink using Arabic ordinals in the form \"thānī\" (see fol. 9a). Inscription in Arabic script on a label pasted on the upper cover: \"Ḥ 63\". Inscription in Arabic script on a label pasted on pastedown of the upper cover: \"Ḥ 389\". Inscription \"9100\" in Arabic numerals in black ink on the upper corner of fol. 76b. Origin: According to colophon, copied for himself by ... (cyphered) on Thursday 13 (or 23) Rabīʻ al-Awwal ḌKD [824] [March 1421] (fol. 76b; year in abjad). Incipit: الحمد لله والسلام على عباده الذين اصطفى هذا مختصر فى علم الفقه جمعته لبعض اخوانى فى الدين بقدر ما وسعه وقته واقتصرت فيه على عشرت كتاب هي اهمّ كتب الفقه له واحقها بالتقديم Explicit: كما قال الله تعالى ولقد وصينا الذين اوتوا الكتاب من قبلكم واياكم ان اتقوا الله فعليك ايها الاخ بالتقوى والاستعداد للقاء الله عز وجل ونعيم الاخرة [76ب] والسلام على من اتّبع الهدى وخشى عواقب الردى واطاع الملك الاعلى والحمد لله وحده وحسبنا الله", "author": "Rāzī, Muḥammad ibn Abī Bakr, active 1261", "abstract": "Short treatise on fiqh according to Abū Ḥanīfah.", "alternative": "تحفة الملوك", "extent": "i, 76, i leaves: paper ; 180 x 140 (115 x 90) mm. bound to 180 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/n870zt42s", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/n870zt42s", "replaces": "pudl0112/5323399", "title": "Kitāb Tuḥfat al-mulūk ʻalá madhhab al-Imām Abī ḥanīfah raḍiya Allāhu ʻanhu", "uniform title": "تحفة الملوك", "type": "Sources", "provenance": "From the books of Aḥmad Najīb Ibn Aḥmad Ṭāhir, 7 [Shawwā]l 79 (fol. 1a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "رازي، محمد بن ابي بكر", "date": "1421", "language": "Arabic", "local identifier": "prr173167h", "publisher": "[1421]", "subject": "Islamic law—Early works to 1800", "binding note": "Brown leather over paper pasteboards for upper and lower covers. The covers are similarly decorated, with a central blind and gold-tooled mandorla filled with impressions of a small v-shaped stamp, and outlined by a gilt guilloche developing into pendants on the vertical axis. The outer border consists of fillets and a running pattern. Leather doublure, with gilt decoration. Damaged; mended.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5323399", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}