{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d0%2Fa8%2F5e%2Fd0a85e3cd1e9403b97f6d6f47582d4fb%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from illuminated title page (fol. 1a). The name of the author appears on fol. 1a and in the colophon, fol. 332b. Physical description: 25 lines per page. Written in small naskh in black ink with use of red. Simply illuminated title page (ʻunwān) on fol. 1a. Thick light cream paper with pulp, and laid and chain lines visible. The quires (mainly quinions with a few quaternions) are numbered using Arabic numerals (see \"2\" on fol. 11a). Catchword on the verso of each leaf. The first leaf is damaged. Kabīkaj on fol. 1a. Title on the tail of the text block (hardly legible). The title page has a rectangular panel on its upper part, with the title written in gold outlined in black in a cloud cartouche left blank over a ground hatched in red, inscribed in a rectangular frame of one single black line. This is inscribed in a frame consisting of two gold lines outlined in black. Underneath the rectangular panel is a roundel with a similar decoration, except for the inscription (name of the author) here written in black. Both the rectangular panel and the roundel are outlined in a now almost totally faded blue line with radiating flecks. Origin: Copied for himself by Ḥasan ibn ʻAlī ibn Ḥasan al-Qāhirī Ibn ʻAlī ibn Muḥammad al-Shabshīrī, on Tuesday 11 Shaʻbān 887 [Sept. 24, 1482] (colophon, fol. 332b). At the end of the colophon, the copyist adds the text of an ijāzah written by the author for Zayn al-Dīn Abū al-Khayr Muḥammad al-Māwardī, dated 6 Shaʻbān 860 [July 10, 1456]. Incipit: الحمد لله على انعامه والصلاة والسلام على سيدنا محمد واله واصحابه هذا ما دعت اليه حاجة المتفهمين لمنهاج الفقه من شرح يحل الفاظه ويبين مراده ... قال المصنف رحمه الله بسم الله الرحمن الرحيم Explicit: وعتق المستولدة من راس المال وان كان الاستيلاد فى مرض الموت نزل منزلة استهلاك المال بانفاقه فى اللذات والشهوات ويقدم عتقها علي الديون والله اعلم تم", "author": "Maḥallī, Jalāl al-Dīn Muḥammad ibn Aḥmad, 1389-1459", "abstract": "Commentary on the Minhāj al-ṭālibīn by al-Nawāwī by Yaḥyá ibn Sharaf al-Nawāwī (d. 676/1278).", "extent": "332 leaves: paper ; 182 x 133 (130 x 100) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/5999n600s", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/5999n600s", "replaces": "pudl0112/5192760", "title": "Kitāb Sharḥ al-minhāj", "uniform title": "شرح منهاج الطالبين", "type": "Early works to 1800", "provenance": "Several ownership statements on fol. 1a, some obliterated, one in the name of Muḥammad ibn Yaḥyá ibn [---] al-Dasūqī, dated Dhū al-Ḥijjah 1176 [July 1763], with seal. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "محلي، جلال الدين محمد بن احمد", "date": "1482", "language": "Arabic", "local identifier": "p2n49vh15h", "publisher": "[Egypt?, 1482]", "subject": "Nawawī, 1233-1277—Minhāj al-ṭālibīn.", "binding note": "Unbound.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5192760", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}