{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d7%2Fc0%2Fb8%2Fd7c0b8e03bdc43659939bc50c7a6629e%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 319a). Physical description: 33 lines per page. Written in medium small square naskh in black ink with use of red. Light cream soft paper, glossy, with a few lines and pulp visible. Occasional marginal annotation. Fol. 1a consists of a leaf pasted on the recto of an original leaf. The lower corner is open, and shows an inscription on the covered recto. Fol. 318 consists of a leaf pasted on the verso of an original leaf. Foliation in black ink using Arabic numerals (starting with \"1\" on fol. 2a). Modern foliation in pencil (omits the first leaf). Inscriptions in Roman script on a label pasted on the upper cover: \"Thānī 419\". Inscriptions in Roman script on a label pasted on the pastedown of upper cover: \"Ḥāʼ 1052\". Collation: Paper, fol. 319 ; 1¹⁰ (-1, at beginning of quire) 2-32¹⁰ ; catchword on the verso of each leaf. Origin: The copy is undated. The paper and script suggest a dating of about the 15th century. Incipit: كتاب الفرايض فيه عشرة ابواب الاول فى بيان اسباب الثورية والورثة وقدر استحقاقها Explicit: العقار للحاجة والاولى ترك الزيادة وربما قبل تكرة الزيادة وبالله التوفيق", "author": "Nawawī, 1233-1277", "former owner": "Shāmil, Imām, 1798?-1871", "abstract": "Abridgment of the longer commentary by ʻAbd al-Karīm al-Rāfiʻī (d. 623/1223) on Ghazzālī's Wajīz fī fiqh madhhab al-Imām al-Shāfiʻī. This copy contains the text from Kitāb al-Farāʼiḍ to Kitāb al-Nafaqāt, Bāb 6.", "alternative": "روضة للامام المدقق نواوي اختصارا من الكبير للرفاعي", "extent": "319 leaves : paper ; 270 x 175 (205 x 135) mm. bound to 270 x 190 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2b88qf80x", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2b88qf80x", "replaces": "pudl0112/5263934", "title": "al-Juzʼ al-thālith min Kitāb al-Rawḍah al-mubārakah", "uniform title": "روضة الطالبين. جزء 3", "type": "Sources", "provenance": "From the books of Imām Shamīl (\"al-Imām Shamwīl\"), who bought it from Mahdī al-Shālī al-Shāfiʻī (inscriptions on fol. 1a). Waqf statement by Imām Shamīl dated 1270 H. [1853 or 4], with his seal (fol. 1a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نووي", "date": "1400-1500", "language": "Arabic", "local identifier": "p3f464223m", "publisher": "[between 14--? and 15--?]", "subject": "Rāfiʻī, ʻAbd al-Karīm ibn Muḥammad, 1162-1226—Fatḥ al-ʻAzīz fī sharḥ al-Wajīz.", "binding note": "Brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Covered in paper. Blind tooling visible. Light purple pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5263934", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}