{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/42%2F7f%2F8f%2F427f8f06b9a34bf7bce9318ddfec2b46%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 27 lines per page. Written in thick medium large naskh in black ink with use of red for headings and entries. The last letters of a word at the end of the line are sometimes written on the margin. Thick light cream paper, glossy, with thick laid lines, pulp, and a few chain lines visible. Title on tail of text block. Modern foliation in pencil using Western numerals (one fol. blank after fol. 101 and one after fol. 248). Chiefly quinions ; catchword on the verso of each leaf ; the quires are numbered using Arabic ordinals (see \"thālith\" on fol. 20a). Inscription in Arabic numerals on a label pasted on the pastedown of the upper cover: \"25\". Origin: According to colophon, copy completed on 18 Shawwāl 722 [Oct. 30, 1322] (fol. 253b). Dated collation statement to the right of the colophon. Incipit: بسم ... اول كتاب العتاق فى المكاتب يودى بعض كتابته فيعجز او يموت عن عمرو بن شعيب عن ابيه رضى الله عنهم عن النبى صلى الله عليه وسلم قال المكاتب عبد ما بقى عليه من مكاتبته قد تقدم الكلام Explicit: وذهب بعض من لم يحقق الى انه اسم من اسما الله تعالى ولا يصح والله اعلم اخر الكتاب واتفق نجازه بتيسير الله تبارك وتعالى ومعفته لمولفه الشيخ الامام الخبر العلامة الحافظ زكى الدين ابى محمد عبد العظيم بن عبد القوى بن عبد الله المنذرى رضى الله عنه فى يوم الاثنين السابع من ذى القعدة سنة اربع وخمسين وستماية بدار الحديث عمرها الله تعالى بذكره حسبنا الله ونعم الوكيل", "author": "Mundhirī, ʻAbd al-ʻAẓīm ibn ʻAbd al-Qawī, 1185-1258", "abstract": "Fourth part of an abridgment of Sunan Abī Dāʼūd, comprising the text from the beginning of Kitāb al-ʻItāq. According to the end of this copy, the work was completed by its author on Monday, 7 Dhū al-Qaʻdah 654 [Nov. 26, 1256] (fol. 253b). A note at the end of the text gives biographical details on the author, and mentions a fire that occurred in Medina that year (654).", "alternative": "مختصر سنن ابي داؤود", "extent": "257 leaves: paper ; 265 x 170 (210 x 135) mm. bound to 265 x 190 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/k3569693f", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/k3569693f", "replaces": "pudl0112/5496745", "title": "al-Juzʼ al-rābiʻ min Mukhtaṣar Sunan Abī Dāwūd", "uniform_title": "مختصر سنن ابي داوود. جزء 4", "type": "Sources", "provenance": "Three ownership statements on fol. 1a (one erased), including one in the name of Aḥmad ibn Abī Bakr ibn Aḥmad al-Ḥanbalī, dated Aleppo, 11 Ramaḍān 831(?), mentioning al-shaykh Muḥammad al-Baghdādī al-Ḥanbalī. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "منذري، عبد العظيم بن عبد القوي", "date": "1322", "language": "Arabic", "local_identifier": "p7s75fc76h", "publisher": "[1322]", "subject": "Manuscripts, Arabic—New Jersey—Princeton", "binding_note": "Quarter bound with flap, in purple paper and golden brown leather. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5496745", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}