{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/6f%2Ff1%2F7c%2F6ff17ce225af4ae5af261a1a6ec8a562%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 75a). Physical description: 13 lines per page. Written in medium small naskh in black ink with use of red for headings. European paper ; frame-ruled. Ḥāshiyah on the margin, apparently in the same hand as the main text. Inscriptions, short texts, and impressions of stamps on fol. 1a. Inscriptions in Arabic and Ottoman Turkish and impression of what seems to be a coin with the inscription \"Fāṭimah\" at its centre, on fol. 75b-76b. Two small pieces of paper placed between fol. 27 and 28, one with annotations and impressions of a stamp, the other being a document in Ottoman Turkish, mentioning the selling of some effects, dated Muḥarram 1223 H. [1808]. Wear on first leaf. Collation: Paper, fol. 76 ; 1-7¹⁰ 8⁶ ; catchword on the verso of each leaf. Origin: According to colophon, copied by Dāwud Ibn Aḥmad al-Asīrī in Ṣafar 1124 [March-April 1712] in Arzan al-Rūm [Erzurum], in the Madrasah Ṣulṭānīyah (fol. 75a). Incipit: الحمد لله رب العالمين والسلام على عباده الذين اصطفى هذا مختصر فى علم الفقه جمعته لبعض اخوانى فى الدين بقدر ما وسعه (ال)وقته واقتصرت فيه على عشرة كتب هي اهمّ كتب الفقه له واحقها بالتقديم Explicit: فصل اذا فضلت التركه عن فرض الورثة ولم يكن معهم عصبة ... [75أ] احد من ذوى الارحام فان كان الوارث واحد من اصحاب الفرض كل المال له تمت الكتاب بعون الله تعالى عليهم اجمعين م م م", "author": "Rāzī, Muḥammad ibn Abī Bakr, active 1261", "abstract": "Short treatise on fiqh according to Abū Ḥanīfah.", "alternative": "فقهدن تحفة الملوك", "extent": "76 leaves: paper ; 210 x 148 (135 x 65) mm. bound to 210 x 150 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/8k71nk68f", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/8k71nk68f", "replaces": "pudl0112/5324389", "title": "al-Tuḥfat al-mulūk", "uniform title": "تحفة الملوك", "type": "Sources", "provenance": "Circular seal with the figure of goat in purple ink with the inscriptions \"335\" and \"75 Bl.\" in Roman script on a small piece of paper pasted on fol. 1a. Ownership statement in the name of Aḥmad ibn Muṣṭafá ibn Aḥmad, known as Dīwānī, from Arzan al-Rūm [Erzurum] on fol. 1a, with impression of a stamp. Waqf in the name of al-Sayyid ʻAbd Allāh Adīb (Abdullah Edip), known as Jannatʹzādah (Cennet-zade), qāḍī of Erzurum, dated 1262 H. [1845 or 6], accompanied by his seal, on a piece of paper pasted on fol. 1b. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "رازي، محمد بن ابي بكر", "date": "1712", "language": "Arabic", "local identifier": "p3b592c672", "publisher": "Erzurum, [1712]", "subject": "Islamic law—Early works to 1800", "binding note": "Quarter bound with flap in dark brown leather and yellow/cream paper. Paper pastedowns. Title on label pasted on the fore-edge flap (horizontal). Damaged.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5324389", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}