{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/63%2Faf%2F4f%2F63af4f9679dd4ed3b996148943c2c43a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: lines per page. Written in medium small naskh in black ink with use of red. The text is framed within two red lines. European paper. Continuous ḥāshiyah on the margin, apparently from Siyalkūtī according to the spine title (stops after fol. 12b). Title on tail of text block. Blue fabric pagemarker. Inscription in Arabic script on a label pasted on the upper cover: \"Uṣūl\". Inscription in Arabic script on a label pasted on pastedown of the upper cover: \"Ḥ 697\". Origin: According to colophon, copied from a copy in the hand of al-ʻAllāmah Yaḥyá ibn ʻAlī ibn Yaḥyá al-Shāfiʻī al-Nābulusī, dated 723, ... etc., and completed on Monday, 1 (ghurrah) Dhū al-Qaʻdah 1101 [Aug. 6, 1690] by ʻAlī ibn Tāj al-Dīn al-Sinjārī [probably the author of Manāʼiḥ al-karam bi-akhbār Makkah wa-al-ḥaram, Mecca, fl. 1095/1684] (fol. 107a). Incipit: الحمد لله رب العالمين وصلى الله على سيدنا محمد واله وصحبه وسلم تسليما كثيرا اما بعد فانى لما رايت قصور الهمم عن الاكثار وميلها الى الايجاز والاختصار صنفت مختصرا فى اصول الفقه ثم اختصرته على وجه بديع وسبيل منيع لا يصد اللبيب عن تعلمه صاد Explicit: و يتركب من الترجيحات فى المركبات و الحدود امور لا تختصر وفيما ذكر ارشاد لذلك والله اعلم وصى الله على سيدنا محمد واله وصحبه وسلم", "author": "Ibn al-Ḥājib, ʻUthmān ibn ʻUmar, 1175-1249", "abstract": "The author's summary of his Muntahá al-suʼāl wa-al-amal fī ʻilmay al-uṣūl wa-al-jadal, a treatise on Malikī law.", "alternative": "Siyalkūtī ʻalá Mukhtaṣar al-uṣūl", "extent": "iii, 107, i leaves: paper ; 205 x 150 (130 x 75) mm. bound to 210 x 155 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/pc289m70r", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/pc289m70r", "replaces": "pudl0112/5353772", "title": "Mukhtaṣar al-ʻAllāmah Ibn al-Ḥājib fī ʻilm al-uṣūl naffaʻanā Allāhu bihi wa-al-muʼminīn amīn.", "uniform_title": "مختصر المنتهى", "provenance": "From the books of ʻAbd al-Raḥīm Muftīʹzādah [Müfti zade] al-Mudarris (fol. 1a). Acquired from Abraham Shalom Yahuda, 1942.", "contributor": "Sinjārī, ʻAlī ibn Tāj al-Dīn, 1647 or 1648-1713 or 1714", "creator": "ابن الحاجب، عثمان بن عمر", "date": "1690", "language": "Arabic", "local_identifier": "pqj72qp02w", "publisher": "[Mecca?, 1690]", "subject": "Ibn al-Ḥājib, ʻUthmān ibn ʻUmar, 1175-1249—Muntahá al-suʼāl wa-al-amal fī ʻilmay al-uṣūl wa-al-jadal. Abridgment", "binding_note": "Quarter bound in purple cloth and dark brown leather. Embossed panels on each cover. Gold roll, tooling, and title on spine. Pink paper pastedown and free endpaper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5353772", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}