{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a1%2Fa9%2F79%2Fa1a9793ae6c04ff28577282248463773%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble (fol. 1b). Physical description: 23 lines per page. Written in medium small round naskh in black ink with use of red. Larger script for headings. Cream paper, glossy, with laid lines visible. Inscriptions in Ottoman Turkish on fol. 1a-b. Dampness damage. Origin: Copy completed by Binyāmīn ibn mawlānā Ibrāhīm on Saturday(?) 27 Ṣafar 871 [1466] (colophon, fol. 200b). Incipit: الحمد لله الذى شرح صدور العالمين لانوار السنة والكتاب واوضح بلطايف صنعه للعالمين مسالك الخير ومناهج الصواب ... وبعد فانّ العبد المفتقر الى الله الغنى عثمان بن حاجى بن محمد الهروى تاب الله عليه وعلى ابائه يقول --؟ تقرر باتفاق [--] واطباق ذوى العلم والعقل ان من اشرف العلوم منزلة وارفعها درجة واوضحها منارا ... [3أ] ... قال الشيخ الامام الاجل السيد محىى السنة ركن الاسلام ناصر الحديث قدوة الامة ابو محمد الحسين بن مسعود البغوى نعمة الله عليه بسم الله الرحمن الرحيم الحمد لله وسلام على عباده افتتح الكتاب بعد التيمن بالتسمية بالحمد لله بركا لقوله تع لرسوله قل الحمد لله وسلامه على عباده Explicit: فالمتاخرون بزلوا انفسهم فى التلخيص والتحرير وصرفوا عمرهم فى التقرير والتاكيد فكل مغفور و سعيهم مشكور و اجرهم موفور ونسئلك اللهم المغفرة انك غفور شكور", "author": "Harawī, ʻUthmān.", "abstract": "Commentary on Maṣābīḥ al-sunnah, a collection of ḥadīth arranged by topic by al-Ḥusayn ibn Masʻūd al-Baghawī (d. 516/1122).", "extent": "200 leaves : paper ; 265 x 160 (195 x 110) mm. bound to 265 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/st74ct086", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/st74ct086", "replaces": "pudl0112/5272539", "title": "al-Farāʼid wa-al-fawāʼid.", "provenance": "Ownership statement in the name of Ḥusayn Ibn Mullā Muḥammad al-khaṭīb (fol. 2a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "هروي، عثمان", "date": "1466", "language": "Arabic", "local identifier": "prr172w15b", "publisher": "[ 1466]", "subject": "Manuscripts, Arabic—New Jersey—Princeton", "binding note": "Brown leather over paper pasteboards for upper cover, with a large central stamped mandorla and an outer border consisting of fillets and a running pattern of impressions of a inverted s-shape stamp. Paper over paper pasteboards with brown leather edges for lower cover (severely damaged). Paper pastedown. Disbound.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5272539", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}