{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d7%2Fee%2F3b%2Fd7ee3bc647c64635ba88ca9c89651aa9%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription on fol. 1a, in the same hand as the ownership statement in the name of Nūḥādī Zādah. Physical description: 21 lines per page. Written in black ink with use of red. Dark cream paper, glossy, with laid lines visible. Marginal annotations by several hand. Table of contents on fol. 1b-2a. Short texts and inscriptions on fol. 3b-4a and 134b-141b, including magic script (fol. 137a) and a poem in Ottoman Turkish (fol. 140b). Verses of poetry in praise of the book after the colophon (fol. 134a). Mainly quaternions. Foliation in pencil using Western numerals. Inscription in Arabic script on a label pasted on the upper cover: \"Uṣūl thānī 56\". Inscription in Arabic numerals on a label pasted on the pastedown of upper cover: \"Ḥ 363\". Origin: According to colophon, copy completed in Shaʻbān 796 [June 1394] by Muḥammad ibn Mūsá ibn Ismaʻīl al-Q--nī(?) (fol. 134a). Incipit: حامدا لله تعالى اولا وثانيا ولعنان الثناء اليه ثانيا وعلى افضل رسله محمد واله مصليا وفي حليته الصلوات مجليا ومصليا وبعد فان العبد المتوسل الى الله عز وعلا باقوى الذريعة عبيد الله بن مسعود بن تاج الشريعة سعد جدّه وانجح جده يقول لما وفقنى الله تعالى بتاليف تنقيح الاصول اردت ان اشرح مشكلاته وافتح مغلقاته معرضا عن شرح المواضع Explicit: حرمة لا تحتمل السقوط وحرمة تحتمل السقوط لكنهما لم تسقطا وهما حق الله تعالى ويجب الضمان لوجود العصمة والله اعلم", "author": "Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347", "abstract": "Commentary on the author's Tanqīḥ al-Uṣūl, on the principles of jurisprudence.", "extent": "i, 141 leaves: paper ; 218 x 160 (145 x 105) mm. bound to 218 x 168 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/7m01bp31d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/7m01bp31d", "replaces": "pudl0112/5395059", "title": "al-Tawḍīḥ fī ḥall ghawāmiḍ al-Tanqīḥ", "uniform_title": "توضيح", "provenance": "Several ownership statements: two on fol. 1a, one partly erased, the other in the name of Aḥmad Nūr al-Dīn al-Istāmbulī, known as Nūḥādī Zādah ; one on fol. 3a, with impression of a seal. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "محبوبي، عبيد الله بن مسعود", "date": "1394", "language": "Arabic", "local_identifier": "pgm80jt88d", "publisher": "[1394]", "subject": "Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347—Tanqīḥ al-Uṣūl.", "binding_note": "Dark brown leather over paper pasteboards for upper and lower covers. Blind stamped central scalloped mandorla filled with a floral arabesque and outer border consisting of blind fillets.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5395059", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}