{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/0a%2F07%2F9b%2F0a079b11512a4a3b96b79b1fe4bffb0f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. كِتابُ حديقة الحكمة النَّبَويّه فى تفسير الأربعين السيلقيّه / لمولانا الامام الأَجل المنصور بالله عز وجل أمير المومنين وخليفة رسُوْل ربّ العالمين ابى محمد عبدالله بن حمزه بن سليمن بن حمزه بن على بن حمزه بن الامام النفس الزكيّه أَمير المومنين ابى هاشم الحسن بن عبدالرحمن بن يحيى بن عبدالله بن الحسين بن الامام القاسم نجم ال الرسول بن ابرهيم بن اسمعيل بن ابرهيم بن الحسن بن الحسن بن على بن ابى طالب Ownership note, dated August 1957. Includes various fragments, among them an excerpt attributed to Jalāl al-Dīn ibn Muḥammad ibn ʻAbd Allāh ibn Muʻarrif. متوسطة وهو عبارة عن مجلد مغلف بقماش أسود عليه دوائر صغيرة الحجم ملونة وتوجد به أوراق مستبدبة في أول المخطوط وآخره كما يوجد عليه آثار معالجة للصفحات المتضررة من الأرضة والتمزق كذلك في أول المخطوط وآخره ويوجد عليه كذلك آثار بلل بالماء وهو قديم كتب بالمداد الأسود والأحمر يوم الأربعاء من شهر ربيع الآخر/سنة 683هـ Incipit: بِسْمِ اللهِ...ربّ يَسِّرْ واعن ياكريم قال الامام الأجل المنصور بالله عز وجل امير المومنين عبدالله بن حمزه بن سليمن...الحمد لله ذى العزّةالقاهره... Explicit: كما قال فيه سبحانهُ فانه لكتابُ عَزْيزٌ لا ياتيه الباطلُ من بَيْنِ يديه وَلا مِنْ خَلْفِهِ تَنْزِيْلٌ من حكيم حَمِيْدٍ وَالحَمْدُ الذّى هَدانا بهِ من الظّلمات وفك عنّا به المبهمات حَمْداً كثيرَاً بُكرهً واصِيْلاً وصلواته على سيدنا محمّد وَاله وسلامه هـ Naskh script, written in black and red ink. Some traces of water damage. Some pages replaced in 20th century. 16-19 lines. فوائد متفرقة ونقول في الحديث والشعر والحكمة وغيرها. لقطة رقم (17-18). صورة كتاب إلى القاضي جلال الدين محمد بن عبدالله بن معرف. لقطة رقم (486-488).", "author": "ʻAbd Allāh ibn Ḥamzah ibn Sulaymān, -1217 or 1218", "abstract": "A commentary on the meaning of a collection of 40 hadith.", "alternative": "حديقه الحكمه", "extent": "500 leaves ; 250 x 165 (190 x 140 & 180 x 135) mm. bound to 250 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/hm50tt02n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/hm50tt02n", "replaces": "pudl0079/ymdi_03_98", "title": "Ḥadīqat al-ḥikmah al-nabawīyah fī tafsīr al-arbaʻīn al-Saylaqīyah", "type": "Early works to 1800", "provenance": "عليه تمليك لصاحب المكتبة السيد العلامة محمد بن محمد بن محمد بن اسماعيل الكبسي بتاريخه شهر محرم / سنة 1377هـ", "creator": "عبد الله بن حمزة ابن سليمان", "date": "1284", "language": "Arabic", "local identifier": "png452f391", "publisher": "1284.", "subject": "Hadith—Criticism, interpretation, etc—Early works to 1800", "source metadata identifier": "7849467", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}