{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/95%2F5f%2F79%2F955f795b36be4e7ba0f6ee9ad5210f72%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). 17 lines per page. Written in medium large naskh in black ink with use of red. Soft glazed light cream paper with laid and chain lines, and pulp visible. A few marginal annotations. Collation notes on the margins. Notes indicating the end of the reading of a passage (see fol. 83a, margin). Fāʼidah on fol. 1a. A portion of the text omitted by the copyist between fol. 52b and 53a is supplied by a later hand on a loose piece of paper (European, with watermark) placed between the two fol. Fol. 114-119 are later replacements are later replacements apparently by the same hand. Catchword on the verso of each leaf. Kabīkaj on fol. 1a. Inscription on a label pasted on fol. (i)a: \"[in blue pencil, in Arabic script] Dimashq 9 [in black pencil, in Western numerals] 409\". Copy completed on Saturday 23 Rabīʻ al-Thānī 848 [Aug. 1444] by ʻAbd Allāh ibn Ismāʻīl al-Khaṭīb al-Ḥanbalī al-ʻIrāqī al-Lajmīy (colophon, fol. 288a, followed by a prayer written by the same hand, fol. 288b-289a). Several audition statements (samāʻ) and one ijāzah on fol. 289b-292a, including an audition statement dated 926 H., and an ijāzah for the copyist (whose name is given in full as Jamāl al-Dīn zayn al-mushtaghilīn Abū Muḥammad ʻAbd Allāh ibn al-shaykh al-muqrī Abī Ismāʻīl al-Ḥanbalī al-Ajmī thumma al-Baghdādī, nazīl Ḥalab), from Aḥmad ibn Ibrāhīm ibn Muḥammad ibn Khalīl Sibṭ ibn al-ʻAjamī al-Shāfiʻī. Incipit: باب قول الرجل جعلني الله فداءك وقال ابو بكر للنبي ... فديناك Explicit: باب قول الله تعالى ونضع الموازين ... خفيفتان على اللسان ثقيلتان في الميزان سبحان الله وبحمده سبحان الله العظيم", "author": "Bukhārī, Muḥammad ibn Ismāʻīl, 810-870", "abstract": "Parts 26-30 of thirty of the Ṣaḥīḥ al-Bukhārī, comprising the text from the end of Kitāb al-istiʼdhān to the end. Princeton Library, Islamic mss. Garrett no. 407Y and 408Y are part of the same set.", "extent": "293 leaves: paper ; 275 x 180 (200 x 130) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/xk81jn99v", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/xk81jn99v", "replaces": "pudl0112/5159256", "title": "al-Juzʼ al-sādis wa-al-ʻashrūn min Ṣaḥīḥ al-Imām Abī ʻAbd Allāh al-Bukhārī ... tajziyat thalāthīn juzʼan.", "uniform title": "جامع الصحيح. جزء 30-26", "type": "Sources", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "بخاري، محمد بن اسماعيل", "date": "1444", "language": "Arabic", "local identifier": "pqz20v481z", "publisher": "Aleppo, [1444]", "subject": "Hadith—Texts—Early works to 1800", "binding note": "Unbound.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5159256", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}