{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ba%2Fd4%2Fe0%2Fbad4e056ccf64765a353c4541601cb94%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). 9 lines per page. Written in fully vocalized large naskh in black ink with use of red. Six petal rosettes in gold, blue and red. The text is framed within a gold, black and blue border. The last letters of a word at the end of a line are sometimes written in the margin (see fol. 90a). Illuminated title-page in blue, red and gold (fol. 1a). Illuminated colophon in gold, blue and green (fol. 136b). Light cream glazed paper with laid and chain lines visible. Fly leaves: European glazed paper with watermark. Note by a modern hand on a small piece of paper between fol. 17 and 18. Several ownership statements on fol. 1a and on the recto of the first fly leaf and the last fly leaf. Copied on 15 Jumādá al-Ulá 893 (fol. 136a) by Muḥammad ibn Aḥmad al-Furnawī(? FRNwī) al-Ḥasanī al-Burhānī al-mukattib (fol. 136b). Incipit: بسم ... الحمد لله ربّ العالمين والعاقبة للمتّقين والصّلوة على سيد المرسلين محمد وآله وصحبه أجمعين ولو انَّ رجلاً سُئِلَ عنْ هِرّة أخَذَت فارةً فوقعتا فى بئر Explicit: هذه البلدة الى قاضى تلك البلدة الّتى هو فيها هل يُقْبَلُ هذا الكتاب أمْ لا فى قَوْلِ ابى يوسُف رحمه الله يُقْبَلُ ويأخُذُ مِنْهُ كفيلاً وتسلّم العبد", "author": "Ṣadr al-Shahīd, ʻUmar ibn ʻAbd al-ʻAzīz, 1090 or 1091-1141", "abstract": "Treatise on Ḥanafī fiqh. This copy was made for Sulṭān Qāyitbāy (see fol. 1a).", "alternative": "خيرات الفقراء", "extent": "i, 136, ii leaves : paper, ill. ; 265 x 180 (208 x 131) mm. bound to 265 x 188 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/hq37vn647", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/hq37vn647", "replaces": "pudl0032/ns690", "title": "Kitāb Ḥayrat al-fuqahāʼ.", "uniform_title": "حيرة الفقهاء", "type": "Early works to 1800", "creator": "صدر الشهيد، عمر بن عبد العزيز", "date": "1488", "language": "Arabic", "local_identifier": "p0p098312k", "publisher": "[1488]", "subject": "Qāyitbāy al-Maḥmūdī, Sultan of Egypt and Syria, 1412-1496", "binding_note": "Upper and lower covers made of brown leather over paper pasteboards (visible due to the damage on the leather). Similar blind-tooled and gold painted decoration on both covers, with a central mandorla with two pendants on the vertical axis and an elaborate outerframe with decorated inner corners. Rebacked.", "source_metadata_identifier": "4789192", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}