{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/5e%2Fb4%2F94%2F5eb4947beca94f568ddfdbc3fa7c0e7f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). The title on the title page is from a later hand. There is no mention of a title in the text itself. The name of the author appears at the beginning of the text (fol. 1b). On the title page (fol. 1a), there is a table of contents mentioning titles of works which are said to be included in the ms, though most of these works are not. Number of lines per page varies (from 20 to 33). Written in black ink in a casual small to medium small naskh. Fol. 1 and 2a are modern replacements. Magical squares and talismans (see fol. 47b-49a). Marginal notes. On fol. 1a : several ownership statements ; seal of Muḥammad Saʻīd al-Minqār. Foliation using Arabic numerals on fol. 1-56. Modern foliation in pencil using Western numerals. The number \"452\" (corresponding to Brill's catalog) is written on the left upper corner of the upper cover. Copied on 1 Muḥarram 1214 (\"fī ghurrat Muḥarram sanah 1214\" [June 1799], colophon text 1, fol. 56a). Incipit text 1: الحمد لله الواحد القهار خالق الليل والنهار ... اما بعد فيقول الفقير طالب ... هذه فوايد جمعتها لامثالي الصغار وسميتها الفرايد [2ب] الفايدة الاولى في فضل البسملة Explicit text 1: يا ارحم الراحمين ولا حول ولا قوة الا بالله العالى العظيم وصلى الله على سيدنا محمد واله وصحبته وسلم والحمد لله رب العالمين ورضي الله تعالى عن كل الصحابة اجمعين Incipit text 2: فصل في ذكر ازواج النبي صلي ... فقد اختلف العلماء في ترتيبهن واعدادهن وعدة من مات قبله Explicit text 2: وهي ان تدفعها للوالدين وقسم بماية الف وهي ان تدفعها لطالب العلم انتهى", "author": "Minqār, Ṭālib ibn ʻAbd al-Qādir", "abstract": "A treatise in one hundred chapters (fāʼidah) on the magical properties of verses of the Qurʼān, sayings of the Prophet, and other texts, with instructions on how to write talismans and amulets. The volume contains also a biographical essay on the wives of the Prophet, entitled Faṣl fī dhikr azwāj al-nabī, a section on mustache trimming, and several other short texts.", "contents": "7. fol. 77a-b : [Inscriptions].", "extent": "77 leaves : paper ; 208 x 150 (175 x 110 and 185 x 115) mm. bound to 208 x 160 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/mp48sc83p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/mp48sc83p", "replaces": "pudl0032/239h", "title": "Kitāb al-Farāʼid fī maḥāsin al-fawāʼid", "type": "Early works to 1800", "provenance": "Acquired from Brill, Leyden, 1900, from the books of Amīn ibn Ḥasan al-Hulwānī al-Madanī al-Ḥanafī (Medina).", "creator": "منقار، طالب بن عبد القادر", "date": "1799", "language": "Arabic", "local_identifier": "pgf06hc46r", "publisher": "[1799]", "subject": "Muḥammad, Prophet, d. 632—Family—Early works to 1800", "binding_note": "Upper and lower covers made of black and red marbled paper over paper pasteboards (similar to Princeton University Library, Garrett no. 447H).", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4822276", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}