{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/73%2F70%2F26%2F7370269d043745a284f446017e7a58f9%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from illuminated title page (fol. 2a). Physical description: 21 lines per page. Written in small naskh in black ink with use of red. The text is vocalized. Marginal annotations by several hands. Fol. 2-2bis mended, with missing text re-written on the repair. Fol. 1, 122, 123 are later additions. Fol. 100-100bis are later replacements. Several inscriptions, including verses of poetry and ownership statements on fol. 1a. Pagination in black ink using arabic numerals on the middle of the upper margin. Modern foliation in pencil using western numerals (faulty). Decoration: Illuminated title page executed ingold and colors on fol. 2a (colors faded; upper portion of leaf wanting). Inscription in Roman script on a label pasted on the pastedown of the upper cover: \"A252\". Other inscriptions on the same pastedown: \"151\" (in Western numerals) ; \"Raqm 214\" (in Arabic script). Origin: According to inscription at the end of the colophon, copied by Aḥmad ibn Qāyātī, 736 H. (fol. 121b). The ms. appears however to date to a later period, probably the 15th century. Collation statement on the margin of the colophon, mentioning a samāʻ note dated 736 H. written on the exemplar. Incipit: بسم ... وما توفيقى الا بالله الحمد لله البر الجواد الذى جلت نعمه عن الاحصا بالاعداد ... اما بعد فان الاشتغال بالعلم من افضل الطاعات واولى ما انفعت فيه نفايس الاوقات وقد اكثر اصحابنا رحمهم الله من التصنيف من المبسوطات والمختصرات Explicit: وعتف المستولدة من رأس المال", "author": "Nawawī, 1233-1277", "abstract": "Elegant copy of a treatise on Shāfiʻī fiqh.", "alternative": "مختصر لمختصر المحرر للامام الرافعي تأليف الامام النواوي", "extent": "126 leaves : paper ; 172 x 115 (130 x 85) mm. bound to 175 x 130 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/gm80hx95n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/gm80hx95n", "replaces": "pudl0112/5537444", "title": "Kitāb al-Minhāj", "uniform title": "منهاج الطالبين", "type": "Early works to 1800", "provenance": "Two ownership statements on fol. 1a, in the name of Badr al-Dīn al-Manāshīrī al-Shāfiʻī and of Aḥmad ibn Badr al-Dīn, the latter with impression of a seal. Two ownership statements, one dated 763, and impression of one seal on fol. 2a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نووي", "date": "1335-1400", "language": "Arabic", "local identifier": "p1j92hb64d", "publisher": "[1335 or 1336?]", "subject": "Islamic law—History—13th century—Sources", "binding note": "Brown leather with flap. Both covers have a blind stamped central lobed mandorla with pendants on the vertical axis and an outer border consisting of two fillets. Similar border and smaller stamp on the envelope flap. Paper pastedowns.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5537444", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}