{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d4%2F85%2F24%2Fd4852425273f4d50b0b0be36d20bcd8e%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of text (fol. 2a, l. 9). The author's name appears on fol. 1a (later hand). 15 lines per page. Written in medium large naskh in black ink with use of red. Light cream to orange glazed paper with laid and chain lines visible; frame-ruled. Fol. 59-75 and 84-100 are later replacements (glazed European paper) written in a poor script. Some leaves are missing (e.g. first and last leaves of the first quire, see between fol. 8 and 9). The quires are numbered (see fol. 9a) ; catchword on the verso of each leaf. Foliation in black ink using Arabic numerals (reflecting the foliation before the replacements; with two fol. 328). Foliation in pencil using Western numerals. Label pasted on the pastedown of the upper cover with inscription in Roman script: \"Y98\". Two labels pasted on the upper cover with inscription in Arabic script, respectively \"sh\" and \"401\". Traces of a label (vertical) on the spine. R. Mach dates this copy from the 8th cent. H. Incipit: الحمد لله الذى خصّص نوعَ الانسان بالهداية الى دليل توحيده وافاض على نفوسهم... وبعد فقد تطابق آراء ارباب العقل Beginning of text commented (fol. 2b): بسم ... اللهمّ انا نحمدكَ والحمدُ من الآئك ونشكركَ والشكر من نعمائك Beginning of commentary (fol. 3a): ش الحمد هو الثناء والنداء على الجميل من نعمه Explicit: مستعدلا دراك الحقايق وكل ميسر لما خلق له والله اعلم تم الكتاب", "author": "Iṣfahānī, Maḥmūd ibn ʻAbd al-Raḥmān, 1275 or 1276-1348 or 1349", "abstract": "Commentary on Maṭāliʻ al-anwār by Sirāj al-Dīn Maḥmūd ibn Abū Bakr al-Urmawī (d. 682/1283) by al-Iṣfahānī (probably Maḥmūd ibn ʻAbd al-Raḥmān). See Mach, R. Yahuda, no. 3221 for more detailed information about the identity of the author of the commentary.", "alternative": "شرح المطالع للاصفهاني", "extent": "357 leaves : paper ; 188 x 130 (122 x 90) mm. bound to 190 x 143 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/b2773v76k", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/b2773v76k", "replaces": "pudl0032/3994y", "title": "Tanwīr al-Maṭāliʻ.", "type": "Early works to 1800", "provenance": "Waqf al-Madrasah al-Murādīyah (see stamp on fol. 3a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "اصفهاني، محمود بن عبد الرحمن", "date": "1300-1399", "language": "Arabic", "local_identifier": "ph989s420k", "publisher": "[13--?]", "subject": "Urmawī, Sirāj al-Dīn Maḥmūd ibn Abī Bakr, 1198-1283—Maṭāliʻ al-anwār.", "binding_note": "Brown leather over paper pasteboards. Yellow paper pasted on upper and lower covers. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4793400", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}