{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/97%2F99%2Fce%2F9799ce14acd642b4a2e19101e76c0340%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. تم قصاصته مع القراه والحمد لله رب العالمين كتبه يحيى بن حسين بن محمد وجيه أَلمُوَشَّحْ/ لِلْعَلامةَ ألخَبِيْصِى عَلىَ كافيِة ابن اْلحَاجِب Brockelmann, S I 532. Reading and ownership notes. Includes some critical passages about the text, one of which is written by Isḥāq ibn Muḥammad ʻAbdī. جيده، وهو عبارة عن مخطوط مجلد بغلاف قماشي، وهو مكتوب بخط جميل جداً وملون بعدّة ألوان وهي الأسود والأحمر والأخضر والأزرق والأصفر المذهب وفيه بعض التشكيل، كما عليه اطارين على النص والحواشي. ضحى يوم الأربعاء اوّل يوَمٍ من شهر رجب الأصَم احد شهور سنة 1355هـ Incipit: بسْم الله... وَاحْمَدُه كمَا يَستَحق أن يُحمد...الكلمَةُ التي وضعت في اَصطلاحِ النحاه فانها تطلق على مَعَان أخَر كالكلام قَالَ الله تعالى وَكلمة الله هي العليَا وَ قال عليه الصلاة وَالسّلام الكلمة الطيبَة صَدَقة... Explicit: تقلَبُ ألفِاً كَفَولكَ في اضربن اضرِبَا تشبيهاً لهَا بالتنوين وَاللهُ اعْلم، وَصللم تَمَّ الكْتَابُ بُمَنِّ اللهِ العَزِيْزِ الوَهَاب فل الحمد كثيرا بُكرَةواصيلا Naskh script, written in black, red, green, blue, yellow and gold ink, with frames around the main text and commentary. 16-20 lines. فوائد في صفحة العنوان:1-أبيات تقريض للكتاب : وجدت النحو نورا مستغيضا**دياجي المشكلات به تجلا...& 2-تقريض الكتاب للقاضي العلامة إسحاق بن محمد العبدي: النحو عند ذوي النها**علم عظيم المنفعة...[لقطه19]", "author": "Khabīṣī, Muḥammad ibn Abī Bakr, active 14th century", "abstract": "A commentary on a work of Arabic grammar.", "alternative": "موشح للعلامه الخبيصي على كافية ابن الحاجب", "extent": "390 leaves ; 235 x 175 (220 x 140) mm. bound to 240 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/c247dt382", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/c247dt382", "replaces": "pudl0079/ymdi_03_81", "title": "al-Muwashshaḥ", "type": "Early works to 1800", "provenance": "عليه تمليك لصاحب المكتبة:السيد محمد بن محمد بن محمد بن إسماعيل بن محمد بن يحيى بن أحمد الكبسي بتأريخ 26ربيع الثاني سنة 1358هـ [لقطة 19].", "contributor": "سهيل، عبد الرحمن بن حسين", "creator": "خبيصي، شمس الدين محمد بن ابي بكر", "date": "1936", "language": "Arabic", "local identifier": "p697006336", "publisher": "1936.", "subject": "Ibn al-Ḥājib, ʻUthmān ibn ʻUmar, 1175-1249—Kāfiyah", "source metadata identifier": "7849417", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}