{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/23%2F52%2F47%2F2352479fd41245d4bdb7ed601e0cc339%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of text (fol. 1b, l. 21). The name of the author does not appear in the copy. 27 lines per page. Written in a casual small naskh in black ink. Light cream paper with laid lines visible. The upper inner corner of fol. 1-14 has been repaired, with the lost text copied on the repair. On fol. 228b: collation statement. On fol. 1a: title (partially erased); stamp of a former owner in violet ink (ʻAbd al-Raḥmān Ḥalabī(?)). Foliation in red ink using Arabic numerals. Foliation in pencil using Western numerals. Water damage affecting the first two lines of most leaves. Between the two first endpapers: Loose leaf apparently not connected with the ms. with talismanic inscriptions in Arabic. Between fol. 75 and 76: Note in a modern hand on a small piece of paper. According to the original colophon copied at the end of our copy, the text was completed in Marāghah on 2 Shaʻbān 662 H. [1264] (fol. 228b). Copied in Arzinjān by Muḥammad ibn ... Ḍiyā al-millah wa-al-ḥaqq wa-al-dīn Aḥmad ibn ʻUthmān ibn Muḥammad al-Janazī on 19 Shawwāl 717. Collated with a copy made from the autograph in the beginning of Dhū al-Qaʻdah 717 by Faḍl Allāh ibn Aḥmad ibn ʻUthmān, known as Shaykhzādeh (fol. 228b). Collation: Paper, fol. ii (European glazed paper) + 228 + ii (European glazed paper). Horizontal catchword on the verso of each leaf. Incipit: بسم ... الحمد لله الذي افاض بجوده اقامة وجود الحقايق [انشاء بقدرته التامة انواع الخلايق و] اصطنع بلطايف صنعه اصناف المصنوعات ... اما بعد فان كتاب المحصل الذى صنفه [...] الامام الامام العلاَمه الداعي الي الله فخر الملة والحق Explicit: فليس فيها بحث ونظر دقيق وهى المذكورة في الكتب الكلامية المنسوبة الى الامآم على الوجه الاكمل فرأينا تركها فمن ارادها فليطالعها من تلك الكتب وليكن هذا آخر ما اردنا ايراده فى هذه الاجزاء ولواهب العقل الحمد بلا نهاية والصلوة على محمد وآله بغير عدَد وغاية وقد فرغ من جمعه وتاليفه يوم الجمعه ثانى شهر شعبان المبارك من سنه اثنتين وستين وستمايه بمدينه مراغه", "author": "Qazwīnī, ʻAlī ibn ʻUmar, 1203 or 4-1276 or 7.", "abstract": "Commentary on Muḥaṣṣal afkār al-mutaqaddimīn by Fakhr al-Dīn al-Rāzī (d. 606/1209).", "alternative": "المفصل شرح المحصل", "extent": "228 leaves : paper ; 245 x 165 (185 x 125). bound to 247 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/w3763936z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/w3763936z", "replaces": "pudl0112/4736272", "title": "al-Mufaṣṣal fī sharḥ al-Muḥaṣṣal.", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "قزويني، علي بن عمر", "date": "1317", "language": "Arabic", "local identifier": "p8049h471n", "publisher": "Arzinjān, [1317]", "subject": "Rāzī, Fakhr al-Dīn Muḥammad ibn ʻUmar, 1149 or 1150-1210—Muḥaṣṣal afkār al-mutaqaddimīn.", "binding note": "Upper and lower covers, envelope flap and fore-edge flap made of brown leather over paper pasteboards. Marbled paper with floral motif in red, green and yellow pasted on the covers and the envelope flap.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "4736272", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}