{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/37%2Fd8%2F79%2F37d879afa17b407a9bf4b18dd4bd82bd%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a. Ms. additions: a biographical note on fol. 3a on Hâkî Dede, in which he is identified as a Nakşibendi, and we are told that he travelled to India, China, the Yemen, Egypt, Syria, and Baghdad; an inscription reading \"Bende Muslimân\" on fol. 1a; two couplets of poetry on fol. 2a, signed Mehmet. 13 lines per page. Written in an elegant medium large naskh in black ink with use of red ink for headings. Text is written inside a gold leaf frame outlined in black ink, mostly in two columns separated with two lines in gold and black ink. Fol. 4b-5a have double gold-leaf frame, with margins and the space between the columns decorated with floral pattern painted in gold ink. Fol. 4b has an illuminated head piece executed in gold leaf with blue, red, orange, purple and white watercolors. Catchwords on the verso of each leaf. Glazed European paper with watermarks. Incipit: حمد لله اول خدايي بر كمال ويردي غالم خلقينه رزق ونوال Explicit: قبول اولسون دعامز پاك اوله دين تمآم اولدي ولا الضالين آمين", "author": "Hâkî Mehmet Efendi, -1617", "abstract": "An autobiographical travel book by a Nakşibendi derviş Hâkî Dede, containing descriptions of places through which he travelled and accounts of famous personages from his time, including the Özbek Han Abdullah Han (1580-1598) and Persian Şah Abbas (1587-1629). The work is chiefly in verse, with a few sections of prose. Given that the work contains a section on Istanbul, and Hâkî Dede arrived to Istanbul \"towards the end of Mehmed III's reign\" (1595-1603) (see S̲üreyyā, Sicill-i ʻOs̲mānī, II, p. 264), the work must have been composed between ca. 1600 and 1617, and an ownership date of 1618-19 (see ownership note below) indicates that the copy was made before 1619, so possibly while Hâkî Dede was still alive.", "extent": "66 leaves : paper ; 202 x 140 (153 x 102) mm. bound to 202 x 144 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/s4655g642", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/s4655g642", "replaces": "pudl0032/3s494", "title": "Menakıb-i Derviş Hâkî.", "type": "Early works to 1800", "provenance": "Ownership signature on fol. 1a by Nasuh Aǧa, a çavuş at the Imperial Palace (in Istanbul), dated 1028 (1618-19).", "creator": "خاكي محمد افندي.", "date": "1600-1619", "language": "Turkish, Ottoman (1500-1928)", "text language": "In Ottoman Turkish.", "local identifier": "pf1882m00x", "publisher": "[between 1600 and 1619]", "subject": "Voyages and travels—1450-1800—Poetry—Early works to 1800", "binding note": "Brown leather over pasteboard with blind fillets around borders of covers.", "source acquisition": "Purchase; Smitskamp Oriental Antiquarium, 2003/1/28 (2003-82).", "source metadata identifier": "5168528", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}