{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/cd%2F0b%2F9e%2Fcd0b9e90d7044998b739bbaf91e3b2d2%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from rubric on fol. 1b. Physical description: 15 lines per page. Written in medium small naskh in black ink with use of red for headings and entries. Wove paper. At the beginning and the end of the copy are two fly-leaves of another type of wove paper. Table of contents on fol. (ii)b. Note on fol. (i)a mentioning that the Sharḥ Ḥadīth al-Ghamāmah by the author was seen as Risālah 11 in 1391 H. Note on fol. (ii)a, mentioning that the copy of the mentioned Risālah 11 moved to a private library. First folio torn in half. Origin: According to colophon, copied by al-Tabrīzī(?) Muḥammad, known as Muḥsin, in the middle of Ṣafar 1206 [1791] in Dār al-Ṣalṭanah Iṣfahān, on his way back from Khurasān (fol. 152b). A later date might however be considered. Incipit: بسم الله الرحمن الرحيم وبه الاستعانة فى التتميم الحمد لمن لا يحوم حول مشرع غيوبه ومهم شهوده ... [2ب] ... وبعد فالعبد الملتجى الى عتبة ارباب التوحيد محمد المدعو بسعيد يقول انى عند ارتياضى فى اربعين", "author": "Qummī, Muḥammad ibn Mufīd.", "abstract": "A collection of ten treatises on various subjects compiled by the author, Saʻīd Qummī (d. ca. 1102/1690), with a preface.", "alternative": "اربعينيات قاضي سعيد", "contents": "11. fol. 102b-152b: al-Risālah al-ʻāshirah Risālat al-ṭalāʾiʻ wa-al-bawāriq fī taḥqīq anna li-kull ḥaqīqah min al-ḥaqāʻiq al-imkānīyah ṣūrah wa-anna aḥsanahā al-ṣūrah al-insānīyah. -- Mach, R. and E. Ormsby. Handlist, no. 55k.", "extent": "ii, 154, ii leaves : paper ; 213 x 157 (135 x 92) mm. bound to 215 x 170 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/fb494847r", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/fb494847r", "replaces": "pudl0032/ns1888", "title": "Arbaʻīnīyāt", "uniform title": "اربعينيات", "type": "Sources", "creator": "قمي، محمد بن مفيد.", "date": "1791", "language": "Arabic", "local identifier": "ptm70pp91x", "publisher": "Iṣfahān, [1791?]", "subject": "Shiʻah—Doctrines—History—17th century—Sources", "source metadata identifier": "5416862", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}