{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/91%2F84%2Fdc%2F9184dcf62b2e4c379c0ab3e70bdbb5f8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. 1-شرعنا في قراءة في 13 شهر جمادي الأولى سنة 1350هـ 2- شرعنا في املاء هذا الكتاب المبارك وقراءته عقيب صلاة المغرب ليلة السبت 26 من شهر شوال سنة 1336هـ. 2-تم لنا املاء هذا الكتاب الجليل في مسجد الوشلي في يوم السبت لعه شهر صفر الخير سنة 1337هـ، كتبيه أحمد بن علي الكحلاني. 3-تم قراءة الآمالي على والدنا حسين بن علي العمري في 15من شهر شوال من سنة 1355هـ، كتبه محمد بن عبدالله بن حسين العمري. كتاب تيسير المطالب من امالى / السّيد الأمام الاعظم امير المومنين الناطق بالحق ابى طالب يحيى بن الحسين بن هرون بن الحسين بن محمد بن هرون بن محمد بن القسم بن الحسن بن زيد بن الحسن بن امير المؤمنين وسيد الوصيين على بن ابى طالب وابن سيدة نسآء العالمين فاطمة بنت رسول الله صلى الله عليه وعلى اله وسلم رتبه على الابواب القاضى الامام العالم جعفر بن احمد بن عبدالسلام رضوان الله عليه ورحمته آمين Multiple ownership and reading notes. Includes a table of contents (p. 4-7). جيده، وهو عبارة عن مخطوط مجلد بغلاف جلدي مغشى بقماش، تم كتابته بالمداد الأسود والأحمر، كما عليه بعض الحواشي المرتبة بشكل جميل في شهر ربيع الأول سنة 1334هـ Incipit: المشهور شيخ الامام المنصور بالله سلام الله عليه والشيخ محي الدين حميد بن احمد بن الوليد وهو محمد بن سليمان بن محمد صاحب شمس الشريعه واحمد بن مسعود والقاضي ابراهيم بن احمد الفَهْمى... Explicit: لعلى عليه السلام يا على ما من دار فيها فرحه الا تبعتها ترحه وما من هم الا وله فرح الا هم اهل النار وما من نعيم الاوله زوال الا نعيم الجنه فاذا عملتَ سيئة فاتبعها حسنه تمحها سريعاً وعليك بصنائع الخير فانها تدفع مصارع الشر تم الكتاب Naskh script, written in black and red ink. Marginalia notes organized geometrically. 21 lines. فهرست امالي الامام الناطق بالحق ابي طالب عليه السلام...[لقطه4-7]", "author": "Nāṭiq bi-al-Ḥaqq, Yaḥyá ibn al-Ḥusayn, 951 or 952-1032 or 1033", "abstract": "A collection of Shiite hadith and writings from ʻAlī ibn Abī Ṭālib and other Imams, divided into 64 chapters.", "alternative": "تيسير المطالب للسيد أبوطالب", "extent": "570 leaves ; 240 x 180 (165 x 85) mm. bound to 250 x 182 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/qr46r212j", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/qr46r212j", "replaces": "pudl0079/ymdi_04_05", "title": "Kitāb Taysīr al-maṭālib min Amālī", "uniform title": "Amālī", "provenance": "1-صار هذا المجلد الكريم للسيد أحمد بن علي بن عبدالرحمن الكحلاني بالشرى الصحيح المتضمن للإيجاب والقبول والثمن المعلوم والمقبوض حرر في 18 شهر جمادي الأخر سنة 1334هـ 2-ثم انتقل هذا الكتاب إلى السيد علي بن محمد السياني 3- ثم صار إلى دول يحيى بن محمد بن يحيى الديلمي الكبسي. 4-هذا الكتاب في ملك السيد علي بن محمد اليساني .", "contributor": "زايد، محمد بن احمد", "creator": "ناطق بالحق، يحيى بن الحسين", "date": "1916", "language": "Arabic", "local identifier": "pc821jc95q", "publisher": "1916.", "subject": "Religious life—Shīʻah.", "source metadata identifier": "7849624", "call number": "Electronic Resource", "preservation policy": "cloud", "member of collections": "Yemeni Manuscript Digitization Initiative"}