{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d2%2F2e%2Fbb%2Fd22ebb7bee814eacb3cedfe6675a1230%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 288b-289a). Physical description: 21 lines per page. Written in small naskh with elements of taʻlīq in black ink with use of red. Thin light biscuit paper with pulp and laid lines visible. The first 4 fol. are later additions on European paper with watermark. Fol. 26-72, 158-173, and 214-235 in the modern foliation are later replacements. Important marginal annotations on the original leaves. Annotations on pieces of paper pasted between the leaves. The first six folios of the text (fol. 4-9 in the modern foliation in pencil) have the upper part mended, with the text recopied on the repair. Table of contents on fol. 3a-4a. Several inscriptions and short texts on fol. 5a. Foliation in pencil using Western numerals (omits the first fol.). Origin: Copy completed on Yawm al-Khamīs 10 Rabīʻ al-Ākhar 824 [April 1421] by Ṣadr al-Dīn ibn Sharaf al-Dīn ibn ʻAlāʼ al-qāḍī al-Wāshjhī (colophon, fol. 289a). Former shelmark: Inscription in Arabic script on a label pasted on the upper cover: \"Thānī 442\". Inscription in Arabic numerals on a label pasted on the pastedown of the upper cover: \"1645\". Incipit: الحمد لله الذى اعلى معالم العلم واعلامه واظهر شعاير الشرع واحكامه Explicit: في الشرب والنزول والغنىّ لا يحتاج الى صرف هذه الغلّة لغناه والله تعالى اعلم", "author": "Marghīnānī, ʻAlī ibn Abī Bakr, -1196 or 1197", "abstract": "First volume of Marghinānī's commentary on his Bidāyat al-mubtadiʼ, a treatise on Ḥanafī law, comprising Kitāb al-Ṭahārah to Kitāb al-Waqf.", "alternative": "هداية شرح بداية المبتدئ", "extent": "i, 289, i leaves: paper ; 265 x 175 (190 x 105) mm. bound to 265 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/g158bk897", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/g158bk897", "replaces": "pudl0112/5193141", "title": "al-Daftar al-awwal min al-Hidāyah", "uniform title": "هداية", "type": "Sources", "provenance": "Inscription by Ismāʻīl Ṣidqī in purple ink on fol. 4b and 5a, dated 1317 H. [1899 or 1900]. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "مرغيناني، علي بن ابي بكر", "date": "1421", "language": "Arabic", "local identifier": "p3j334h43z", "publisher": "[1421]", "subject": "Marghīnānī, ʻAlī ibn Abī Bakr, -1196 or 1197—Bidāyat al-mubtadiʼ.", "binding note": "Dark brown leather over paper pasteboards for upper and lower covers. Both covers have a blind stamped panel with a large central madorla with two pendants on the vertical axis and corner pieces. Grey, green and orange marbled paper pastedown and free endpaper.", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5193141", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}