{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/50%2Ff4%2Fac%2F50f4acb69d11464489c303a1d5372296%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription on fol. 1a. Physical description: 19 to 22 lines per page. The four treatises are written by the same hand, in a casual shikastah-nastaʻlīq in black ink with use of red. Thin paper with laid lines visible, glossy, frame-ruled. Collation notes and a few marginal notes on some texts. Fol. 52-end appear to be darker. The ownership statement on fol. 52a and the script suggest that this part of the volume might have been copied by another hand. On fol. 1a: several ownership statements, seals, and inscriptions in Persian; six-petal lotus in two double ruled concentric circles, with inscriptions. On fol. 1b and 103b: verses in Persian. Chiefly quaternions. Catchword on the verso of most leaves. Origin: Copied in Qazwīn by Muḥammad Bāqir ibn Zayn al-ʻĀbidīn in Shaʻbān 1034 [May-June 1625] (colophons, fol. 8b, 37a, 51a, 102a; on fol. 1a, ownership statement adding \"al-Yazdī\").", "author": "Ṣadr al-Dīn Shīrāzī, Muḥammad ibn Ibrāhīm, -1641", "scribe": "Yazdī, Muḥammad Bāqir Zayn al-ʻĀbidīn, active 17th century", "abstract": "Collection of four short treatises by Mullā Ṣadrā Shīrāzī. This copy was written by Muḥammad Bāqir ibn Zayn al-ʻĀbidīn, a famous mathematician during the reign of Shāh ʻAbbās II.", "contents": "4. fol. 52a-102a: Risālah fī ḥudūth al-ʻālam / Ṣadr al-Dīn Shīrāzī.", "extent": "103 leaves : paper ; 190 x 124 (122 x 72 and 112 x 72) mm. bound to 190 x 130 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2514nk55z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2514nk55z", "replaces": "pudl0032/ns2003", "title": "Rasāʼil-i Mullā Ṣadrā.", "provenance": "Ownership statement dated 1131 H. on the pastedown of the upper cover. Several ownership statements and impression of two seals on fol. 1a, including a statement in the name of Muḥammad Bāqir ibn Zayn al-ʻĀbidīn al-Yazdī, the copyist; one in the name of Muḥammad Riḍā ; one in the name of Muḥammad Ḥusayn ibn Muḥammad Ṣāliḥ al-Ḥusaynī. One of the seals is repeated on fol. 102a. Ownership statement in the name of Ibn Muḥammad Ibrāhīm, with impression of a seal on fol. 2b. Ownership statement in the name of Muḥammad Bāqir ibn Zayn al-ʻĀbidīn on fol. 52a.", "contributor": "يزدي، محمد باقر زين العابدين", "creator": "صدر الدين شيرازي، محمد بن ابراهيم", "date": "1625", "language": "Arabic", "local identifier": "pfx71bn47f", "publisher": "Qazvīn, [1625]", "subject": "Manuscripts, Arabic—New Jersey—Princeton", "binding note": "Quarter bound in golden brown leather and marbled paper.", "source metadata identifier": "5534402", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}