{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/03%2Ff1%2Fa3%2F03f1a3203138479fb0a590888f76cfaa%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of text (fol. 1b). Physical description: 17 lines per page. Written in small naskh with elements of taʻlīq in black ink with use of red. Thin light biscuit paper, glossy, with thick laid lines visible. Contains charts, figures, and diagrams (see in particular the human form on fol. 37b). Collation notes and annotations on the margins. Catchword on the verso of each leaf. Inscription in Arabic numerals on a label pasted on the upper cover: \"176\" (repeated on fol. 1a in Arabic and western numerals). Beginning as extant: انبسط الىّ واقترح علىّ تهديب مجموع احررت فى علم التعزيم مما يعتمد ويعوّل عليه ويحطّ الرجال عنده ... [1ب] ... الباب الاول فى ماهيت [2أ] التعزيم اما فسّره ومعناه فليتحقق متحقق انه ماخوذ من العزم وتضميم الراى والانطواء على الامر End as extant: فصل فى نسخة قوية لهذا العمل يكتب ويجعل فى جوزة وتدفن تحت النار ... الى قوله رهقا ان تفعلوا وتحرقوا قلب فلانة بنت فلانة من حب فلان بن فلانة", "author": "Ṭabasī, Muḥammad ibn Aḥmad, -1089 or 1090", "abstract": "Book of spells. Incomplete at beginning and end (breaks off in Bāb 19: Faṣl fī nuskhah qawīyah li-hādhā al-ʻamal... -- starting fol. 97a).", "extent": "107 leaves : paper, ill. ; 185 x 110 (125 x 80) mm. bound to 193 x 120 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/pv63g0318", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/pv63g0318", "replaces": "pudl0032/ns160", "title": "al-Shāmil fī al-baḥr al-kāmil fī al-dawr al-ʻāmil fī uṣūl al-taʻzīm wa-qawāʻid al-tanjīm.", "type": "Formulae, receipts, prescriptions", "provenance": "Impression of a rectangular stamp on fol. 1b.", "creator": "طبسي، محمد بن احمد", "date": "1600-1799", "language": "Arabic", "local_identifier": "pff3666433", "publisher": "[between 16--? and 17--?]", "subject": "Islamic magic—Formulae, receipts, prescriptions—11th century", "source_metadata_identifier": "5312644", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}