{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a9%2Fa1%2Ff9%2Fa9a1f90c623e42999be82993af15fb8b%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 3a). Physical description: 33 lines per page. Written in small naskh in black ink with use of red. The text is vocalized. Yāʾ for alif maqṣūrah ; final yāʾ dotted. Marginal annotations (gloss and collation notes). European paper. Table of contents on fol. 2a. Short excerpts on legal matters written by the same hand as the main text on fol. 381b-382b Worm-eaten; disbound ; fragile Chiefly quinions ; catchword on the verso of each leaf. Some quires towards the end of the volume are numbered using Arabic ordinals (see fol. 253a). Origin: According to colophon, copied by Muḥammad ibn Sallāmah al-Abshīhī(?) al-Shāfiʻī, Thursday 21 (or 11) Shawwāl 990 [Nov. 18, 1582] (fol. 380b). Incipit: بسم ... وصلى الله على سيدنا محمد واله وصحبه وسلم الحمد لله خالق الارواح والاجسام وجاعل النور والظلام ... قال الشيخ الامام الزاهد البارع فقيه الامة ظهير الشريعة محي السنة مقتدي الانام بقية الاسلاف كريم الاطراف افتخار الملة والدين ركن الاسلام في العالمين طاهر بن احمد بن عبد الرشد البخاري نوّر الله تربته واعلى فى الجنان رتبته قد عرفتم اخواني ايدكم الله تعالى ان العلوم كثيرة والاعمار قصيرة Explicit: وتبطل الثاني لانه يمكنها ان يقول طلبهما الشفعة والخيار والله اعلم بالصواب واليه المرجع والماب", "author": "Bukhārī, Ṭāhir ibn Aḥmad, 1090-1147", "abstract": "Collection of fatwas according to the Ḥanafī school. On the title page, explanation of the references used in the text (fol. 3a).", "extent": "382 leaves: paper ; 310 x 208 (195 x 125) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2b88qf79t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2b88qf79t", "replaces": "pudl0112/5515481", "title": "Khulāṣat al-fatāwá ... al-mansūb taʾlīfuhā ilá al-ṣadr al-shahīd Ḥusām al-Dīn ...", "uniform title": "خلاصة الفتاوى", "type": "Sources", "provenance": "Ownership statement dated al-Qāhirah, 990(?) H. on fol. 380b (partly wanting due to worm damage). Ownership with seal on fol. 3a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "بخاري، طاهر بن احمد", "date": "1582", "language": "Arabic", "local identifier": "pzs25zq41d", "publisher": "[1582]", "subject": "Fatwas—History—12th century—Sources", "source acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source metadata identifier": "5515481", "call number": "Electronic Resource", "member of collections": "Princeton Digital Library of Islamic Manuscripts"}