{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4a%2Fd6%2F74%2F4ad6746f55fb431c8c00285082ec5324%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). 25 lines per page. Written in small nastaʻlīq in black ink. The commented text is written in red ink on fol. 2b-8a, and overlined in red in the rest of the text. Illuminated headpiece (ʻunwān) in gold and blue on fol. 1b. The text is framed within a gilt and black and blue ink border. The last words of the verso are repeated at the beginning of the opposite recto. A few marginal notes by the same hand. On fol. (i)a: Verses of poetry dated 21.10.1894. Foliation in black ink using Arabic numerals. Modern foliation in pencil using Western numerals. Copied in Dār al-Salṭanah [Istanbul] on 15 Shaʻbān 1022 (colophon, fol. 462b). Incipit: سبحان من تقدست سبحات جماله عن سمت الحدوث والزوال ... وبعد فانّ انفع المطالب حالا ومآلا ... [2ب] ... قال بسم الله الرحمن الرحيم به نستعين فاقول ضمن المص خطبة كتابه الاشارة الى مقاصد علم الكلام Explicit: قال المصنف وليكن هذا آخر الكلام ... انه هو الغفور الرحيم وانا اقول هذا ما تيسر لنا بعون الله وحسن توفيقه من كشف مشكلاته وتوضيح معضلاته وتحرير مسائله وتقرير دلايله ... وجعله ذخيرا لنا يوم الدين انه خير موفق ومعين", "author": "Jurjānī, ʻAlī ibn Muḥammad, al-Sayyid al-Sharīf, 1340-1413", "abstract": "Commentary on Kitāb al-Mawāqif by ʻAḍud al-Dīn al-Ījī (d. 756/1355). The commentary was completed in Shawwāl 807 in Samarqand (see colophon, fol. 462b).", "extent": "i, 462, ii leaves: paper ; 245 x 133 (176 x 84) mm. bound to 245 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/44558g92p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/44558g92p", "replaces": "pudl0112/4910963", "title": "Kitāb Sharḥ al-Mawāqif", "uniform_title": "شرح المواقف", "provenance": "Several ownership statements, some obliterated, and seals on fol. 1a, in the name of FakhrīʹZādah Muḥammad Asʻad al-Ḥusaynī, dated 1182? H.; and of Muṣṭafá ibn al-Shaykh Shams al-Dīn al-ʻImā-ī al-Kūrānī. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "جرجاني، علي بن محمد، السيد الشريف", "date": "1613", "language": "Arabic", "local_identifier": "p3n205d836", "publisher": "[Istanbul, 1613]", "subject": "Ījī, ʻAḍud al-Dīn ʻAbd al-Raḥmān ibn Aḥmad, -1355?.—Mawāqif", "binding_note": "Brown leather over paper pasteboards for upper and lower covers. Traces of a fore-edge flap. Both covers are similarly tooled, with a central gold painted stamped mandorla and an outer frame made of gold painted fillets with a blind-tooled and gold painted s-shape running pattern. Brown leather doublure. Lower cover disbound.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4910963", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}