<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000229.0x00025e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000229.0x00025e_ar</identifier><location><shelfLocator>IOR/L/MAR/B/713B</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000229.0x00025e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000229.0x00025e/IOR_L_MAR_B_713B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/713B</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1576;&#1606;&#1580;&#1583;&#1608;&#1606;:
                              &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1704/1706</dateIssued><dateCaptured>2019-08-07T09:22:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1601;&#1610; &#1589;. &#1640;&#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1636;&#1638;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1604;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1604;&#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606; &#1578;&#1575;&#1576;&#1593;&#1578;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1608;&#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1607;&#1610; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1576;&#1606;&#1580;&#1583;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1634;-&#1640;&#1641;)&#1548; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1580;&#1608;&#1606; &#1580;&#1608;&#1583;&#1601;&#1610;&#1604;&#1608; &#1608;&#1585;&#1608;&#1576;&#1585;&#1578; &#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604;&#1563; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1580;&#1608;&#1586;&#1575;&#1610;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1632;-&#1633;&#1635;&#1639;)&#1548; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1585;&#1575;&#1606;&#1583;&#1575;&#1604; &#1576;&#1575;&#1610; &#1608;&#1585;&#1608;&#1576;&#1585;&#1578; &#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604;.
                           &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1576;&#1606;&#1580;&#1583;&#1608;&#1606; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1610;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1605;&#1608;&#1605;&#1576;&#1575;&#1610;] &#1608;&#1587;&#1608;&#1585;&#1575;&#1578;&#1548; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1632;&#1636;-&#1633;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1632;&#1637;.
                           &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1580;&#1608;&#1586;&#1575;&#1610;&#1575; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1610;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1605;&#1608;&#1605;&#1576;&#1575;&#1610;] &#1608;&#1585;&#1571;&#1587; &#1603;&#1608;&#1605;&#1575;&#1585;&#1610; [&#1603;&#1606;&#1610;&#1575;&#1603;&#1605;&#1575;&#1585;&#1610;]&#1548; &#1633;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1632;&#1637;- &#1634;&#1634; &#1573;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1632;&#1638;.
                           &#1578;&#1578;&#1590;&#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1576;&#1606;&#1580;&#1583;&#1608;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1578;&#1590;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1603;&#1584;&#1604;&#1603; &#1587;&#1601;&#1606; &#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1576;&#1610;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;.
                           &#1578;&#1578;&#1590;&#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1580;&#1608;&#1586;&#1575;&#1610;&#1575; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;.
                           &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1639;-&#1633;&#1633;&#1633;&#1548; &#1633;&#1633;&#1635;-&#1633;&#1634;&#1636;). &#1608;&#1579;&#1575;&#1606;&#1610;&#1611;&#1575; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1578;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; K [&#1575;&#1604;&#1593;&#1602;&#1583;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;... &#1573;&#1604;&#1582;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1632;-&#1641;&#1638;&#1548; &#1633;&#1633;&#1634;&#1548; &#1633;&#1634;&#1637;-&#1633;&#1635;&#1639;). &#1603;&#1615;&#1578;&#1576; &#1575;&#1604;&#1602;&#1587;&#1605;&#1575;&#1606; &#1576;&#1582;&#1591;&#1608;&#1591; &#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;. &#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1602;&#1591; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1587;&#1601;&#1606; &#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1577;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1638;&#1548; &#1633;&#1633;&#1639;). &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1587;&#1604;&#1608;&#1576;&#1610;&#1617; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; (&#1575;&#1604;&#1610;&#1608;&#1604;&#1610;&#1575;&#1606;&#1610;) &#1608;&#1575;&#1604;&#1580;&#1583;&#1610;&#1583; (&#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;). &#1584;&#1603;&#1585;&#1578; &#1603;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1578;&#1607; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1576;&#1606;&#1580;&#1583;&#1608;&#1606; &#1605;&#1584;&#1603;&#1608;&#1585; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:
                           &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1632;&#1636;&#1563; &#1587;&#1608;&#1585;&#1575;&#1578;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1632;&#1636;.&#1571;&#1605;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1578;&#1607; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1580;&#1608;&#1586;&#1575;&#1610;&#1575; &#1601;&#1608;&#1585;&#1583; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:
                           &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1632;&#1637;&#1563; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;, &#1573;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1632;&#1637;&#1563; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1632;&#1637;&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1632;&#1637;&#1563; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1548; [&#1580;&#1586;&#1610;&#1585;&#1577; &#1606;&#1578;&#1585;&#1575;&#1606;&#1610;]&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1632;&#1638;&#1563; &#1585;&#1571;&#1587; &#1603;&#1608;&#1605;&#1575;&#1585;&#1610;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1632;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1580;&#1608;&#1586;&#1575;&#1610;&#1575; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1576;&#1606;&#1580;&#1583;&#1608;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1587;&#1608;&#1585;&#1575;&#1578;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000229.0x00025e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000229.0x00025e_en</identifier><location><shelfLocator>IOR/L/MAR/B/713B</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000229.0x00025e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000229.0x00025e/IOR_L_MAR_B_713B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/713B</recordIdentifer></recordInfo><titleInfo><title>Abingdon: Journal</title></titleInfo><originInfo><dateIssued>1704/1706</dateIssued><dateCaptured>2019-08-07T09:22:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (66 folios)</extent><extent>The journals entries are recorded in chronological order from the front to the rear.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at f 81, and terminates at f 146; it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>File containing fragments of two journals for two East India Company ships. The journals are as follows: journal of the
                           Abingdon(folios 82-89), Captain John Goodfellow and Robert Pye, Chief Mate; journal of the
                           Josiah(folios 90-137), Captain Randall Pye and Robert Pye, Chief Mate. The
                           Abingdonjournal covers the ship's voyage between Bombay [Mumbai] and Suratt [Surat], 20 November 1704-10 March 1705. The
                           Josiahjournal covers the ship's voyage between Bombay and Cape Comarene [Kanyakumari], 11 March 1705-22 April 1706.The
                           Abingdonjournal contains daily entries of information on navigation, winds, weather, contact with other East India Company ships as well as Dutch ships, deaths of crewmembers and general observations.The
                           Josiahjournal contains daily entries in two different formats. Firstly, daily entries written in a journal style (folios 97-111, 113-124). Secondly daily entries in six columns: H [Hour], Courses, K [Knots], F [Fathoms], Winds &amp;c., and Remarks (folios 90-96, 112 and 125-137). Both parts have different handwriting. When the ship is at anchor, the entries consist of remarks only. The journal records navigational information, weather, contact with other East India Company ships as well as Dutch ships, commodities carried, and other remarks. The journal contains coast drawings (folios 96, 117). Entries are double-dated using both the Old Style (Julian) and New Style (Gregorian) calendars. Each ship is mentioned as a companion in the journal of the other ship.The route of the
                           Abingdonis given as follows: Bombay, November 1704; Surratt, December 1704.The route of the
                           Josiahis given as follows: Bombay, March 1705; Persian Gulf, April 1705; coast of Arabia, November 1705; Bombay, December 1705; Pigeon Island, [Netrani Island], February 1706; Cape Comarene, February 1706.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Josiah</namePart></name></subject><subject><name type="corporate"><namePart>Abingdon</namePart></name></subject><subject><geographic>Surratt</geographic></subject><subject><topic>Ships logs</topic></subject><subject><geographic>Bombay</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Weather</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000229.0x00025e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
