<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00006a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00006a_ar</identifier><location><shelfLocator>IOR/R/15/2/1371</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00006a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00006a/IOR_R_15_2_1371_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1371</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 12/4 [&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;] '&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;' &#1575;&#1604;&#1578;&#1610; &#1580;&#1606;&#1581;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1602;&#1585;&#1576; '&#1601;&#1588;&#1578; &#1575;&#1604;&#1583;&#1610;&#1576;&#1604;'"</title></titleInfo><originInfo><dateIssued>1927/1927</dateIssued><dateCaptured>2015-10-01T21:01:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1606;&#1608;&#1581; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;
                           "&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;"&#1573;&#1604;&#1609; &#1575;&#1604;&#1590;&#1601;&#1575;&#1601; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1588;&#1585;&#1602; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1601; &#1576;&#1575;&#1587;&#1605; &#1601;&#1588;&#1578; &#1575;&#1604;&#1583;&#1610;&#1576;&#1604;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1604;&#1608;&#1576;&#1610;&#1606;&#1593;&#1576;&#1585; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1578;&#1576;&#1604;&#1594; &#1593;&#1606; &#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1581;&#1548; &#1608;&#1578;&#1591;&#1604;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577;&#1611; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1585;&#1575;&#1603;&#1576; &#1583;&#1575;&#1608; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1581;&#1605;&#1604; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1591;&#1606;&#1611;&#1575;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1601;&#1585;&#1610;&#1594; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;(&#1589;&#1589;. &#1638;-&#1633;&#1632;)&#1563;&#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1639;&#1548; &#1578;&#1615;&#1576;&#1604;&#1594; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1604;&#1608;&#1576;&#1610;&#1606;&#1578;&#1581;&#1575;&#1608;&#1604; &#1587;&#1581;&#1576; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;&#1608;&#1578;&#1581;&#1585;&#1610;&#1585;&#1607;&#1575;&#1548; &#1571;&#1605;&#1604;&#1611;&#1575; &#1576;&#1606;&#1580;&#1575;&#1581; &#1605;&#1587;&#1575;&#1593;&#1610;&#1607;&#1575; &#1601;&#1610; &#1592;&#1604; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1639; (&#1589;. &#1633;&#1638;)&#1563;&#1576;&#1585;&#1602;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1639;&#1548; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;&#1602;&#1583; &#1593;&#1575;&#1583;&#1578; &#1604;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1576;&#1606;&#1580;&#1575;&#1581; (&#1589;. &#1634;&#1633;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1578;&#1588;&#1603;&#1585; &#1580;&#1607;&#1608;&#1583; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1604;&#1608;&#1583; &#1603;&#1585;&#1575;&#1606;&#1576;&#1585;&#1608;&#1603; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608;&#1580;&#1585;&#1610;&#1606;&#1610;&#1610;&#1607;&#1548; &#1604;&#1578;&#1593;&#1575;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;&#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; (&#1589;&#1589;. &#1634;&#1634;-&#1634;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1608;&#1576;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1601;&#1588;&#1578; &#1575;&#1604;&#1583;&#1610;&#1576;&#1604;</geographic></subject><subject><topic>&#1575;&#1604;&#1590;&#1601;&#1575;&#1601; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00006a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00006a_en</identifier><location><shelfLocator>IOR/R/15/2/1371</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00006a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00006a/IOR_R_15_2_1371_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1371</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 12/4 I.E.T.S [Indo-European Telegraph Ship] &#8220;Patrick Stewart&#8221; ran ashore near &#8220;Fasht Adbal [Fasht ad D&#299;bal]&#8217;</title></titleInfo><originInfo><dateIssued>1927/1927</dateIssued><dateCaptured>2015-10-01T21:01:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (23 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. There are no file notes at the end of the file.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 25; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file comprises correspondence and telegrams relating to the running aground on 14 March 1927 of the Indo-European Telegraph Ship
                           Patrick Stewart, on sandbanks to the east of the Bahrain islands, referred to as Fasht Adbal or Fasht ad dbal [Fasht ad D&#299;bal].The file includes:copies of telegrams issued by HMS
                              Lupinover Bahrain radio reporting the grounding, and requesting assistance in the form of dhows capable of carrying thirty tonnes, in order to lighter the
                              Patrick Stewart(ff 6-10);a telegram from the Political Agent at Bahrain to the Political Resident, dated 16 March 1927, informing that HMS
                              Lupinis attempting to pull the
                              Patrick Stewartfree, with the hope that, in conjunction with a high tide on 19 March 1927 efforts will be successful (f 16);a further telegram from the Political Agent to the Political Resident, dated 18 March 1927, stating that the
                              Patrick Stewarthas been successfully refloated (f 21);correspondence from the Director of the Indo-European Telegraph Department, and the Political Agent, noting thanks for the efforts of the Customs Director at Bahrain, Claud Crankbrook Lewis deGrenier, for his assistance in arranging assistance for the refloating of the
                              Patrick Stewart(ff 22-23).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>CS Patrick Stewart, cable ship</namePart></name></subject><subject><name type="corporate"><namePart>HMS Lupin, Arabis sloop</namePart></name></subject><subject><geographic>Fasht ad D&#299;bal</geographic></subject><subject><topic>Sandbanks</topic></subject><subject><topic>Marine accidents</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00006a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
