<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003db_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003db_ar</identifier><location><shelfLocator>IOR/R/15/1/7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003db</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003db/IOR_R_15_1_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/7</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1639; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;"</title></titleInfo><originInfo><dateIssued>1804/1805</dateIssued><dateCaptured>2014-08-20T09:17:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1578;&#1580;&#1585;&#1610; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1602;&#1583;&#1608;&#1605; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1605;&#1583;&#1608;&#1606;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1605;&#1575;&#1579;&#1604; &#1571;&#1610;&#1590;&#1575;&#1548; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1581;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1548; &#1633;&#1571;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633;-&#1633;&#1639;&#1638; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1640;&#1641;. &#1603;&#1615;&#1578;&#1576;&#1578; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1608; &#1571;&#1593;&#1604;&#1610; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1583;&#1609; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1604;&#1581;&#1602; &#1576;&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1604;&#1609; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;. &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1578;&#1605; &#1578;&#1603;&#1585;&#1575;&#1585; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1578;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1548; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1593;&#1575;&#1606;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1578;&#1604;&#1601; &#1604;&#1581;&#1602; &#1576;&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1608;&#1602;&#1583; &#1571;&#1583;&#1609; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1593;&#1590; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1571;&#1593;&#1604;&#1575;&#1607;) &#1608; &#1606;&#1607;&#1575;&#1610;&#1575;&#1578; &#1576;&#1593;&#1590; &#1571;&#1587;&#1591;&#1585; &#1575;&#1604;&#1606;&#1589; (&#1582;&#1575;&#1589;&#1577;&#1611; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1634;&#1634;)&#1563; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583; &#1602;&#1575;&#1576;&#1604;&#1575;&#1611; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1579;&#1602;&#1576;&#1610;&#1606; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1633;. &#1608;&#1602;&#1583; &#1606;&#1580;&#1605; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;&#1548; &#1604;&#1603;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1575; &#1610;&#1578;&#1571;&#1579;&#1585; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1573;&#1583;&#1582;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1608;&#1589;&#1608;&#1604; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; (&#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577;).&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1570;&#1582;&#1585;&#1608;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1563; &#1608;&#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1608;&#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1578;&#1588;&#1606;&#1586; &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587; &#1608;&#1580;&#1608;&#1606; &#1604;&#1608;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1583;&#1610;&#1601;&#1610;&#1583; &#1587;&#1610;&#1578;&#1608;&#1606;)&#1563; &#1608;&#1602;&#1575;&#1583;&#1577; &#1587;&#1601;&#1606; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1571;&#1587;&#1591;&#1608;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;).&#1578;&#1578;&#1603;&#1608;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1606; &#1571;&#1610;&#1575;&#1605; &#1608;&#1589;&#1608;&#1604; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1587;&#1601;&#1606; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1587;&#1601;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1605;&#1604; &#1576;&#1578;&#1585;&#1582;&#1610;&#1589; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1588;&#1571; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607;&#1577;. &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1589;&#1591;&#1604;&#1581; "&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;" &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1608;&#1589;&#1608;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;:&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;&#1563;&#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1581;&#1575;&#1587;&#1576;&#1610;&#1577;&#1563;&#1576;&#1610;&#1593; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1563;&#1606;&#1602;&#1604; &#1585;&#1586;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563;&#1571;&#1606;&#1588;&#1591;&#1577; &#1587;&#1601;&#1606; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; (&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1602;&#1610;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;) &#1575;&#1604;&#1605;&#1594;&#1591;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1588;&#1605;&#1604;:&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              "&#1603;&#1585;&#1610;&#1608;&#1604;"&#1608;&#1605;&#1589;&#1610;&#1585; &#1580;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1635;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1637; (&#1589;&#1589;. &#1634;&#1592;-&#1635;&#1608;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1576;&#1585;&#1608;&#1587; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1588;&#1601;&#1577; &#1593;&#1606;&#1583; &#1578;&#1583;&#1602;&#1610;&#1602; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1632;&#1634;/&#1633;&#1640;&#1632;&#1633;&#1548; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1636; (&#1589;&#1589;. &#1635;&#1608;-&#1636;&#1608;)&#1563;&#1602;&#1576;&#1590; &#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                              "&#1588;&#1575;&#1606;&#1608;&#1606; &#1608;&#1578;&#1585;&#1610;&#1605;&#1585;"(&#1605;&#1579;&#1575;&#1604;: &#1573;&#1583;&#1582;&#1604;&#1575;&#1578; &#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1636; - &#1633;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1637;&#1548; &#1589;&#1589;. &#1634;&#1638;&#1608;-&#1635;&#1634;&#1592;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1610;&#1587;&#1576;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608;&#1604; &#1573;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;. &#1608;&#1571;&#1602;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1635;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1635;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003db#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003db_en</identifier><location><shelfLocator>IOR/R/15/1/7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003db</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003db/IOR_R_15_1_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/7</recordIdentifer></recordInfo><titleInfo><title>'Vol 7 Diary of the Proceedings of the Resident at the Honble Companys Factory of Bushier [Bushire]'</title></titleInfo><originInfo><dateIssued>1804/1805</dateIssued><dateCaptured>2014-08-20T09:17:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (91 folios)</extent><extent>The volume is in the form of a diary running in chronological order from the front to the rear of the volume. The correspondence sent is entered under the date the letter was written; that received is entered under the date of receipt at Bushire. Notes of the arrival and departure of vessels are similarly recorded in diary form under the relevant date.</extent><extent>Foliation: the foliation sequence commences at 1 on the first folio after the front cover and terminates at 90 on the last folio before the back cover. The numbers are written in pencil, are circled, and appear in the top right hand corner of the recto page of each folio. Foliation anomaly: ff. 1, 1A.Pagination: a pagination sequence numbered 1-176 runs between ff. 2-89. These numbers are written in ink and appear in the top right (recto) or top left (verso) corner of each page. Damage to the edges of the pages has resulted in the loss of some of these numbers. In consequence, the pagination sequence has been duplicated in pencil on each page; these numbers appear in the top centre of each page and are not circled.Condition: the volume has suffered damage to the edges of many of the folios. This has resulted in the loss of some of the pagination numbers (as above) and (particularly between ff. 2-22) the ends of some lines of text; however, the missing text can generally be reconstructed. There are also two holes in the top centre and top right of folios 1-11. These have also occasioned some loss of text, but the sense of the original is generally unaffected.</extent></physicalDescription><abstract>The volume consists of chronological entries containing transcripts of correspondence sent and received, and notes on the arrival and departure of vessels at Bushire. The Resident during the period covered was William Bruce (acting).The correspondence sent is entered under the date the letter was written; that received is entered under the date of receipt at Bushire. The correspondence is mostly between the Resident and other East India Company officials, particularly the Government of Bombay; the Government of Bengal, Fort William, Calcutta; the Resident at Bussora [Basra] (Samuel Manesty, and deputising for him Lieutenant Edward Hutchins Bellasis and John Law); the Resident at Bagdad [Baghdad] (Harford Jones); the Resident at Muscat (David Seton); and commanders of ships of the Bombay Marine (the East India Company navy) .The records of shipping consist of a note of the day of arrival and departure of ships of the Bombay Marine and country ships (privately-owned merchant ships, which operated under licence from the East India Company), and information on their port of origin and destination. The term 'imported' is used to indicate the arrival of a vessel.General topics covered in the volume include:appointments;piracy;movements of ships;financial and accounting matters;sales of merchandise;relations with Persia;political developments in the region;administrative matters;the transmission of packets of correspondence;the activities of French privateers in the Gulf.Specific topics (dated by date of diary entry) covered in the volume include:the capture of the
                              Creoleand the fate of the body of the late Resident at Bushire, Mirza Mehedy Alli Khawn [M&#299;rz&#257; Mahd&#299; &#8216;Al&#299; Kh&#257;n], 31 October 1805 (ff. 2v-3r);correspondence between the Government of Bombay and Bruce concerning discrepancies in the audit of the Bushire Residency accounts for the period 1801/02, 13 November 1804 (ff. 3r-4r);the capture by Joasem [Q&#257;sim&#299;] pirates of the British brigs
                              Shannon and Trimmer(e.g. entries for 6 December 1804 - 12 January 1805, ff. 26r-32v).The volume contains transcribed correspondence from dates earlier than the first diary entry. The earliest such letter is dated 30 November 1803.</abstract><typeOfResource>text</typeOfResource><genre type="class">Diary</genre><subject><name type="corporate"><namePart>French Envoy to Persia</namePart></name></subject><name type="corporate"><namePart>Government of Bombay, Civil Auditor</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003db#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
