<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00008b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00008b_ar</identifier><location><shelfLocator>IOR/R/15/1/166</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00008b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00008b/IOR_R_15_1_166_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/166</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1637;&#1633; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585;&#1577; &#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1582;&#1604;&#1575;&#1604; &#1580;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1633;&#1640;&#1637;&#1641;\&#1633;&#1640;&#1638;&#1632;&#1563; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1548; &#1593;&#1575;&#1605;"</title></titleInfo><originInfo><dateIssued>1857/1860</dateIssued><dateCaptured>2014-10-31T00:40:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1601;&#1589;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1585;&#1602;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; (&#1589;&#1589; &#1634;&#1548; &#1633;&#1634;&#1548; &#1634;&#1635;&#1548; &#1634;&#1641;&#1548; &#1635;&#1639;). &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1583;&#1575;&#1582;&#1604; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1606;&#1601;&#1587;&#1607;&#1575; &#1604;&#1575; &#1578;&#1578;&#1576;&#1593; &#1571;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610;.&#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; (&#1589;&#1589; &#1641;&#1592;-&#1633;&#1632;&#1592;)&#1548; &#1576;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1593;&#1603;&#1587;&#1610; &#1608;&#1605;&#1602;&#1604;&#1608;&#1576;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1608;&#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1586;&#1575;&#1608;&#1610;&#1577; &#1641;&#1632; &#1583;&#1585;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;. &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589; &#1633;&#1636;-&#1634;&#1632;&#1548; &#1634;&#1633;-&#1634;&#1634;) &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1578;&#1606;&#1587;&#1610;&#1602; &#1571;&#1601;&#1602;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1633;&#1548; &#1608;&#1633;&#1633;&#1571;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1601;&#1610; &#1588;&#1603;&#1604; &#1579;&#1602;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1593;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1601;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1571;&#1608; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1593;&#1606;&#1575;&#1610;&#1577; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1607;&#1606;&#1585;&#1610; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;:&#1588;&#1572;&#1608;&#1606; &#1576;&#1575;&#1585;&#1586;&#1577; &#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1582;&#1604;&#1575;&#1604; &#1580;&#1608;&#1604;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;-&#1633;&#1632;)&#1548; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1641;&#1592;-&#1633;&#1632;&#1592;)&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1634;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1641;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1578;&#1610; &#1586;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593;&#1548; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605;&#1563;&#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1582;&#1604;&#1575;&#1604; &#1580;&#1608;&#1604;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1636;-&#1634;&#1632;). &#1571;&#1615;&#1583;&#1585;&#1580;&#1578; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1613; &#1604;&#1575;&#1581;&#1602;. &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1579;&#1575;&#1606;&#1613; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1633;-&#1634;&#1634;) &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1604;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1580;&#1608;&#1604;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1632;" &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1583;&#1601;&#1593;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575;&#1563;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1641; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1634;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1636;-&#1634;&#1640;) &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1580;&#1608;&#1606;&#1586; &#1575;&#1604;&#1605;&#1591;&#1608;&#1604;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1563;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1633;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1634;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1632;-&#1635;&#1638;) &#1576;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1606;&#1588;&#1602;&#1575;&#1602; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1548; &#1608;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1588;&#1602;&#1575;&#1602; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1581;&#1601;&#1592;&#1575;&#1578; &#1580;&#1608;&#1606;&#1586; &#1576;&#1582;&#1589;&#1608;&#1589; &#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1608;&#1580;&#1608;&#1583; &#1608;&#1603;&#1610;&#1604; &#1605;&#1581;&#1604;&#1610; &#1605;&#1606; &#1571;&#1589;&#1604; &#1610;&#1607;&#1608;&#1583;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563;&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1640;-&#1635;&#1641;)&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1573;&#1578;&#1605;&#1575;&#1605; &#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;&#1563;&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1605;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1632;-&#1636;&#1633;)&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1608;&#1580;&#1608;&#1583; &#1590;&#1576;&#1575;&#1591; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1571;&#1610; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1578;&#1593;&#1584;&#1610;&#1576;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1585;&#1587;&#1604;&#1607; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606;&#1586;&#1548; &#1608;&#1603;&#1578;&#1576;&#1607; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1576;&#1608;&#1606;&#1585; &#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1634;-&#1637;&#1634;)&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563;&#1606;&#1588;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1635;-&#1637;&#1637;)&#1548; &#1605;&#1593; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1610;&#1575;&#1606;&#1577; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00008b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00008b_en</identifier><location><shelfLocator>IOR/R/15/1/166</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00008b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00008b/IOR_R_15_1_166_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/166</recordIdentifer></recordInfo><titleInfo><title>&#8216;Vol 251 Unsettled affairs for Resident&#8217;s attention during Tour of Arab Ports, 1859/60; Turkish Arabia, Mohumrah [Khorramshahr], General&#8217;</title></titleInfo><originInfo><dateIssued>1857/1860</dateIssued><dateCaptured>2014-10-31T00:40:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (55 folios)</extent><extent>The file is arranged by subject, each subject being separated from the next by a blue title sheet (ff 2, 12, 23, 29, 37). Within most of the subjects, correspondence is arranged in rough chronological order from earliest first to latest last. The subjects themselves do not follow any chronological arrangement.Part of the file&#8217;s content has been written on the reverse of some pages (ff 9v-10v), meaning that this appears in reverse order and upsidedown. Some incoming letters in the file contain synopses of the letter&#8217;s content on the reverse side, arranged at a 90 degree angle to the main text. Portions of the file (ff 14-20, 21-22) are arranged in tables in landscape format.</extent><extent>Foliation: The foliation sequence starts on the front cover and ends on the last folio; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. The following foliation anomalies occur: 11, and 11A. The inside back cover is unfoliated.There is evidence of insect damage throughout the file, in the form of holes in pages. Some of these holes are in areas of pages that contain text.</extent></physicalDescription><abstract>The file contains miscellaneous correspondence and reports produced at or for the attention of the Persian Gulf Residency. The chief correspondents in the file are Captain Felix Jones, Resident in the Persian Gulf, and Henry Anderson, Secretary to the Government of Bombay:Outstanding affairs for the Resident&#8217;s attention during the course of his tour of the Gulf in 1859 (folios 3-10), arranged by port. On the reverse of these pages are diary entries (folios 9v-10v), covering the period 28 April to 21 May 1859, and containing details of the Resident&#8217;s tour, including ports visited, gun salutes, and gifts to rulers;A table of affairs for the Resident&#8217;s attention during the course of his tour of the Gulf in 1860 (folios 14-20). Additional pencil annotations have been made in the table&#8217;s remarks column at a later date. A second table (folios 21-22) entitled &#8216;Memorandum of cash sent with Resident for payments on Tour of 1860&#8217; has information on the details and amounts of payments made and received;Correspondence dated 9 May to 22 September 1860 (folios 24-28), chiefly concerning the Government&#8217;s complaints over the longwinded nature of Jones&#8217;s reports to Government;Correspondence between 15 April and 23 December 1859 (folios 30-36), concerning the likely split between Muscat and Zanzibar, and the implications of the split for the British Agent at Muscat, including Jones&#8217;s reservations relating to the efficacy of having a Native Agent of Jewish extraction in Arab Muscat;Correspondence, dated 29 June 1857 (folios 38-39), relating to the Resident&#8217;s legal ability to solemnise marriages;Correspondence from Anderson, dated 7 June 1857 (folios 40-41) enclosing a Court of Director&#8217;s despatch stressing the importance of having European officers investigate any allegations of torture;A report, forwarded by Anderson to Jones, and authored by Richard Spooner, Commissioner of Customs, Salt and Opium, dated 11 May 1857 (folios 42-52), containing tables showing the chief imports from Bushire into Bombay and Bussora [Basra] into Bombay, and exports from Bombay to Bushire and Bombay to Basra;A circular from Government, dated 4 November 1858 (folios 53-55), with printed Government of India correspondence, relating to the conduct of officers with regard to the religion of natives of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><geographic>Muscat</geographic></subject><subject><geographic>Zanzibar</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00008b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
