<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102602.0x00000c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102602.0x00000c_ar</identifier><location><shelfLocator>Mss Eur F126/7, ff 34-45</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102602.0x00000c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000392/Mss Eur F126_7_0067.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/7, ff 34-45</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;]</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2015-02-26T00:11:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1571;&#1615;&#1593;&#1610;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1608;&#1606;&#1578;&#1580; &#1593;&#1606; &#1584;&#1604;&#1603; &#1608;&#1580;&#1608;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577; &#1601;&#1610; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1576;&#1602;&#1610; &#1585;&#1602;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1603;&#1585;&#1587;&#1575;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577;&#1548; &#1605;&#1606; &#1575;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1578;&#1590;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1578;&#1602;&#1578;&#1585;&#1581; &#1602;&#1610;&#1575;&#1605; &#1576;&#1610;&#1604;&#1610; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1581;&#1583;&#1610;&#1579;&#1613; &#1582;&#1575;&#1589; &#1605;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1610;&#1586;&#1604;&#1610; &#1587;&#1608;&#1606;&#1583;&#1585;&#1586; &#1576;&#1582;&#1589;&#1608;&#1589;&#1607;&#1575;.&#1605;&#1615;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606; &#1601;&#1610; &#1634;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1635; &#1605;&#1615;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1610;&#1585;&#1601;&#1610; &#1608;&#1578;&#1587;&#1578;&#1601;&#1587;&#1585; &#1593;&#1605;&#1617;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1587;&#1608;&#1601; &#1578;&#1615;&#1588;&#1603;&#1604; "&#1590;&#1580;&#1577;&#1611; &#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1607;&#1575;". &#1578;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1583;&#1585;&#1575;&#1580; &#1585;&#1583; &#1605;&#1606; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580; &#1573;&#1604;&#1609; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1578;&#1608;&#1606; &#1601;&#1610; &#1635;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1635;&#1548; &#1608;&#1602;&#1583; &#1571;&#1608;&#1590;&#1581; &#1601;&#1610;&#1607; &#1571;&#1606;&#1617;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1608;&#1587;&#1593;&#1607; &#1578;&#1608;&#1580;&#1610;&#1607; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1604;&#1571;&#1606;&#1617; &#1607;&#1610;&#1585;&#1601;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617; &#1584;&#1604;&#1603; &#1587;&#1608;&#1601; &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1607;&#1605;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1608;&#1587;&#1608;&#1601; &#1610;&#1582;&#1604;&#1602; &#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1573;&#1579;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1590;&#1585;&#1585;. [&#1589;&#1589;. &#1635;&#1637;-&#1635;&#1638;]&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1610;&#1587;&#1578; &#1607;&#1610;&#1585;&#1601;&#1610;&#1548; &#1605;&#1593;&#1587;&#1603;&#1585; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580; &#1601;&#1610; &#1634;&#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1635; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1593;&#1576;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1617;&#1607; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1573;&#1604;&#1609; &#1581;&#1583;&#1613; &#1603;&#1576;&#1610;&#1585;&#1613; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1571;&#1578;&#1608;&#1606; &#1593;&#1575;&#1583;&#1577;&#1611; &#1604;&#1576;&#1610;&#1593; &#1576;&#1590;&#1575;&#1574;&#1593;&#1607;&#1605;. &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1601;&#1585;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1593;&#1583;&#1583; &#1605;&#1606;&#1607;&#1605; &#1576;&#1571;&#1606;&#1617;&#1607;&#1605; &#1573;&#1605;&#1617;&#1575; &#1584;&#1575;&#1607;&#1576;&#1608;&#1606; &#1604;&#1604;&#1581;&#1580; &#1573;&#1604;&#1609; "&#1571;&#1580;&#1605;&#1610;&#1585; &#1588;&#1585;&#1610;&#1601;"&#1548; &#1571;&#1608; &#1610;&#1576;&#1581;&#1579;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1571;&#1608; &#1571;&#1606;&#1617;&#1607;&#1605; &#1610;&#1587;&#1575;&#1601;&#1585;&#1608;&#1606; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576; &#1605;&#1606; &#1571;&#1580;&#1604; &#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1571;&#1587;&#1585;&#1607;&#1605;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1604;&#1602; &#1607;&#1610;&#1585;&#1601;&#1610; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1593;&#1583;&#1605; &#1593;&#1608;&#1583;&#1577; &#1571;&#1603;&#1579;&#1585;&#1610;&#1578;&#1607;&#1605; &#1593;&#1576;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;. &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1591;&#1604;&#1576; &#1602;&#1610;&#1575;&#1605; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1608;&#1578;&#1608;&#1579;&#1610;&#1602;&#1607;&#1605;&#1548; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1591;&#1576;&#1610;&#1593;&#1577; &#1582;&#1583;&#1605;&#1578;&#1607;&#1605; &#1571;&#1608; &#1605;&#1607;&#1606;&#1578;&#1607;&#1605; &#1608;&#1605;&#1583;&#1609; &#1575;&#1606;&#1587;&#1580;&#1575;&#1605;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102602.0x00000c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102602.0x00000c_en</identifier><location><shelfLocator>Mss Eur F126/7, ff 34-45</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102602.0x00000c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000392/Mss Eur F126_7_0067.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/7, ff 34-45</recordIdentifer></recordInfo><titleInfo><title>Letter from Evelyn Baring, Private Secretary's Office, Government House, Calcutta to Colonel Lewis Pelly, Agent to the Governor-General for Rajpootana [R&#257;jasth&#257;n]</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2015-02-26T00:11:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>12 folios</extent><extent>Foliation: The letter has been refoliated several times, resulting in each folio having three circled pencil numbers that have been crossed through, and one remaining circled number which is to be used for referencing purposes.</extent></physicalDescription><abstract>Letter, marked private, from Evelyn Baring, Private Secretary to the Viceroy, enclosing correspondence on a recent matter and suggesting that Pelly have a private word with Colonel Leslie Saunders regarding it.Enclosed with the letter is the following correspondence:Letter from Evelyn Baring, Government House, Calcutta, to Charles Umpherston Aitchison 26 December 1873 enclosing a letter from Hervey and asking whether further communication would be 'an unnecessary fuss'. Response from Baring to Aitchison, 30 December 1873, is also included in which he states that the could not give any such orders as Harvey has suggested as it would not only give the matter too much importance but would also create excitement and mischief. [ff. 35-36]Letter from Charles Robert West Hervey, Camp at Delhi to Captain Evelyn Baring 22 December 1873 regarding the number of persons travelling across the frontier into India and that they seemed to greatly exceed the expected number of traders who usually came to sell their wares. The letter goes on to detail the different places they have been travelling to and the claims from a number of them to either be on pilgrimage to 'Ajmere Shureef', be seeking service or be travelling to visit relatives in order to collect monies to support their families, as well as Hervey's concerns that very few have been observed returning back over the frontier. The letter goes on to request that the Viceroy address the various officials in India to track and document these people, and to learn the nature of their service or occupation and also how well they blend in with the locals of that area.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102602.0x00000c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
