<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023514891.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514891.0x000002_ar</identifier><location><shelfLocator>Or 9452, ff 21v-62r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514891.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x00011a/Or 9452_0059.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 9452, ff 21v-62r</recordIdentifer></recordInfo><titleInfo><title>&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1578;&#1577; &#1604;&#1575;&#1576;&#1606; &#1580;&#1586;&#1604;&#1577;&#1548; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609;</title></titleInfo><originInfo><dateIssued>1291/1291</dateIssued><dateCaptured>2013-12-02T16:44:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1633;&#1592;-&#1638;&#1634;&#1608;</extent></physicalDescription><abstract>&#1603;&#1578;&#1610;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610; &#1581;&#1608;&#1604; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1610;&#1581;&#1610;&#1609; &#1575;&#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1580;&#1586;&#1604;&#1577;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1580;&#1586;&#1604;&#1577;. &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1607;&#1608;
                           &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1605; &#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;) &#1576;&#1575;&#1587;&#1605;
                           &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1578;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1605;&#1585;&#1580;&#1593;&#1611;&#1575; &#1604;&#1587;&#1578;&#1577; &#1601;&#1589;&#1608;&#1604;
                           &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;
                           &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606;
                           :
                           &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1633;&#1592;-&#1635;&#1634;&#1608;&#1563; &#1589;&#1589;. &#1635;&#1634;&#1592;-&#1635;&#1635;&#1608; &#1601;&#1575;&#1585;&#1594;&#1577;&#1548;
                           &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1635;&#1635;&#1592;-&#1638;&#1634;&#1608;.&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;. &#1634;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1608;&#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1576;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1608; &#1579;&#1575;&#1606;&#1610;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1589;&#1606;&#1601;&#1606;&#1575;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607;&#1575; &#1607;&#1608; &#1601;&#1610;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1607;&#1608; &#1607;&#1584;&#1575;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1602;&#1587;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1602;&#1575;&#1604;&#1610;&#1606;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;. &#1635;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):&#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1576;&#1571;&#1605;&#1585;&#1575;&#1590; &#1610;&#1581;&#1583;&#1579; &#1604;&#1607;&#1575; &#1601;&#1607;&#1584;&#1607;&#1607;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1578;&#1610;&#1583;&#1577; &#1593;&#1606;&#1583;&#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1570;&#1606; &#1601;&#1573;&#1606;&#1575;&#1606;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;
                           &#1604;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;. &#1635;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1641;):... &#1608;&#1582;&#1578;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1581;&#1587;&#1606; &#1578;&#1610;&#1587;&#1610;&#1585;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583;&#1582;&#1610;&#1585; &#1575;&#1604;&#1608;&#1585;&#1609; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609;&#1608;&#1602;&#1583; &#1601;&#1585;&#1594;&#1606;&#1575; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1579;&#1575;&#1579; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;&#1587;&#1606;&#1577; &#1578;&#1587;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1602; &#1581;&#1605;&#1583;&#1607;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1635;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585;&#1578; &#1576;&#1583;&#1575;&#1574;&#1593; &#1605;&#1589;&#1606;&#1608;&#1593;&#1575;&#1578;&#1607; &#1576;&#1607;&#1585;&#1578;&#1594;&#1585;&#1575;&#1574;&#1576; &#1605;&#1576;&#1578;&#1583;&#1593;&#1575;&#1578;&#1607; &#1608;&#1583;&#1604; &#1576;&#1592;&#1608;&#1575;&#1607;&#1585; &#1589;&#1606;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609;&#1604;&#1591;&#1610;&#1601; &#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1575;&#1606;&#1593;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1576;&#1590;&#1585;&#1608;&#1576; &#1606;&#1593;&#1605;&#1607; &#1608;&#1593;&#1605;&#1575;&#1604;&#1576;&#1585;&#1575;&#1610;&#1575; &#1576;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1576;&#1578; &#1608;&#1575;&#1604;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1593; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1610;&#1587;&#1602;&#1609; &#1576;&#1605;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583; &#1608;&#1606;&#1601;&#1590;&#1604; &#1576;&#1593;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1601;&#1610;&#1575;&#1604;&#1571;&#1603;&#1604; &#1578;&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602;&#1610;&#1606; ...&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1638;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1638;&#1634;):&#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1608;&#1580;&#1576; &#1575;&#1604;&#1602;&#1604;&#1577; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1578;&#1608;&#1580;&#1576;&#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1575; &#1610;&#1604;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1601;&#1602;&#1583;&#1575;&#1585;&#1611;&#1575;&#1605;&#1593;&#1578;&#1583;&#1604;&#1611;&#1575; &#1608;&#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1610;&#1593;&#1604;&#1605; &#1602;&#1608;&#1577;[&#1589;. &#1638;&#1634;&#1608;] &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1608;&#1590;&#1593;&#1601;&#1607; &#1608;&#1605;&#1606;&#1575;&#1601;&#1593;&#1607; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1608;&#1575;&#1604;&#1605;&#1571;&#1576; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1580;&#1586;&#1604;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514891.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514891.0x000002_en</identifier><location><shelfLocator>Or 9452, ff 21v-62r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023514891.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x00011a/Or 9452_0059.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 9452, ff 21v-62r</recordIdentifer></recordInfo><titleInfo><title>Fu&#7779;&#363;l al-sittah&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1578;&#1577;  Ibn Jazlah, Ya&#7717;y&#225; ibn &#8216;&#298;s&#225; &#1575;&#1576;&#1606; &#1580;&#1586;&#1604;&#1577;&#1548; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609;&#1548;</title></titleInfo><originInfo><dateIssued>1291/1291</dateIssued><dateCaptured>2013-12-02T16:44:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 21v-62r</extent></physicalDescription><abstract>Alphabetical handbook on pharmacology by Ab&#363; &#8216;Al&#299; Yahy&#225; ibn &#8216;&#298;s&#225; (&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1610;&#1581;&#1610;&#1609; &#1575;&#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1580;&#1586;&#1604;&#1577; ), known as Ibn Jazlah (&#1575;&#1576;&#1606; &#1580;&#1586;&#1604;&#1577;). The full title is
                           Minh&#257;j al-bay&#257;n f&#299; m&#257; yast&#8216;amaluhu al-ins&#257;n(&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;), but the title page (f. 1r) records the title as
                           Fu&#7779;&#363;l al-sitta(&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1578;&#1577;) which is probably a reference to the six sections (
                           fu&#7779;&#363;l/&#1601;&#1589;&#1608;&#1604;) of the first chapter (
                           maq&#257;lah/&#1605;&#1602;&#1575;&#1604;&#1577;) of the text.The text is divided into two
                           maq&#257;lahs:
                           maq&#257;lahI. ff. 21v-32r; ff. 32v-33r blank;
                           maq&#257;lahII. 33v-62r.Maq&#257;lahI begins (f. 21v, line 2-5):&#1608;&#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1576;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1608; &#1579;&#1575;&#1606;&#1610;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1589;&#1606;&#1601;&#1606;&#1575;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607;&#1575; &#1607;&#1608; &#1601;&#1610;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1607;&#1608; &#1607;&#1584;&#1575;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1602;&#1587;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1602;&#1575;&#1604;&#1610;&#1606;Maq&#257;lahI ends (f. 32r, lines 1-4):&#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1576;&#1571;&#1605;&#1585;&#1575;&#1590; &#1610;&#1581;&#1583;&#1579; &#1604;&#1607;&#1575; &#1601;&#1607;&#1584;&#1607;&#1607;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1578;&#1610;&#1583;&#1577; &#1593;&#1606;&#1583;&#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1570;&#1606; &#1601;&#1573;&#1606;&#1575;&#1606;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; ...Maq&#257;lahI colophon (f. 32r, lines 4-9):... &#1608;&#1582;&#1578;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1581;&#1587;&#1606; &#1578;&#1610;&#1587;&#1610;&#1585;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583;&#1582;&#1610;&#1585; &#1575;&#1604;&#1608;&#1585;&#1609; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609;&#1608;&#1602;&#1583; &#1601;&#1585;&#1594;&#1606;&#1575; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1579;&#1575;&#1579; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;&#1587;&#1606;&#1577; &#1578;&#1587;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1602; &#1581;&#1605;&#1583;&#1607;Maq&#257;lahII begins (f. 33v, lines 2-6):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585;&#1578; &#1576;&#1583;&#1575;&#1574;&#1593; &#1605;&#1589;&#1606;&#1608;&#1593;&#1575;&#1578;&#1607; &#1576;&#1607;&#1585;&#1578;&#1594;&#1585;&#1575;&#1574;&#1576; &#1605;&#1576;&#1578;&#1583;&#1593;&#1575;&#1578;&#1607; &#1608;&#1583;&#1604; &#1576;&#1592;&#1608;&#1575;&#1607;&#1585; &#1589;&#1606;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609;&#1604;&#1591;&#1610;&#1601; &#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1575;&#1606;&#1593;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1576;&#1590;&#1585;&#1608;&#1576; &#1606;&#1593;&#1605;&#1607; &#1608;&#1593;&#1605;&#1575;&#1604;&#1576;&#1585;&#1575;&#1610;&#1575; &#1576;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1576;&#1578; &#1608;&#1575;&#1604;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1593; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1610;&#1587;&#1602;&#1609; &#1576;&#1605;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583; &#1608;&#1606;&#1601;&#1590;&#1604; &#1576;&#1593;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1601;&#1610;&#1575;&#1604;&#1571;&#1603;&#1604; &#1578;&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602;&#1610;&#1606; ...Maq&#257;lahII end (ff. 61v, line 21-62r, line ):&#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1608;&#1580;&#1576; &#1575;&#1604;&#1602;&#1604;&#1577; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1578;&#1608;&#1580;&#1576;&#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1575; &#1610;&#1604;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1601;&#1602;&#1583;&#1575;&#1585;&#1611;&#1575;&#1605;&#1593;&#1578;&#1583;&#1604;&#1611;&#1575; &#1608;&#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1610;&#1593;&#1604;&#1605; &#1602;&#1608;&#1577;[f. 62r] &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1608;&#1590;&#1593;&#1601;&#1607; &#1608;&#1605;&#1606;&#1575;&#1601;&#1593;&#1607; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1608;&#1575;&#1604;&#1605;&#1571;&#1576; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ya&#7717;y&#225; ibn '&#298;s&#225; Ibn Jazlah</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Hippocrates</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine, Greek and Roman</topic></subject><subject><topic>Pharmacology</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023514891.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
