<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000339_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000339_ar</identifier><location><shelfLocator>Mss Eur F126/70</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000339</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000339/Mss Eur F126_70_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/70</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589;.</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2015-01-28T00:03:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1639;&#1641; &#1605;&#1575;&#1583;&#1577; (&#1641;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1615;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1573;&#1583;&#1585;&#1575;&#1580; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605;&#1613; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1578;&#1581;&#1578; &#1573;&#1605;&#1585;&#1578;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1587;&#1575;&#1593;&#1583;&#1610;&#1607; &#1607;&#1606;&#1585;&#1610; &#1576;&#1610;&#1575;&#1605; &#1571;&#1576;&#1608;&#1578;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1604;&#1575;&#1606; &#1576;&#1575;&#1610;&#1604;&#1575;&#1610; &#1608;&#1608;&#1604;&#1610;&#1575;&#1605; &#1607;&#1575;&#1608;&#1604; &#1576;&#1610;&#1606;&#1608;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1580;&#1575;&#1610;&#1576;&#1608;&#1585; &#1608;&#1605;&#1610;&#1608;&#1575;&#1585; &#1608;&#1576;&#1607;&#1575;&#1585;&#1575;&#1578;&#1576;&#1608;&#1585; &#1608;&#1606;&#1589;&#1585; &#1571;&#1576;&#1575;&#1583; &#1608;&#1607;&#1575;&#1585;&#1608;&#1578;&#1610;&#1563; &#1604;&#1610;&#1586;&#1604;&#1610; &#1587;&#1610;&#1605;&#1608;&#1585; &#1587;&#1608;&#1606;&#1583;&#1585;&#1586;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1571;&#1580;&#1605;&#1585;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1575;&#1585;&#1606;&#1610;&#1604;&#1548; &#1580;&#1610;&#1605;&#1587; &#1583;&#1608;&#1587;&#1608;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1608;&#1580;&#1608;&#1606; &#1583;&#1608;&#1576;&#1585;&#1610; &#1608;&#1608;&#1604;&#1603;&#1608;&#1605;&#1576;&#1548; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575;&#1563; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606; &#1576;&#1589;&#1601;&#1578;&#1607; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1593;&#1578;&#1604;&#1575;&#1604; &#1589;&#1581;&#1577; &#1588;&#1575;&#1605;&#1576;&#1607;&#1608; &#1587;&#1610;&#1606;&#1594;&#1548; &#1605;&#1607;&#1585;&#1575;&#1606;&#1575; &#1605;&#1610;&#1608;&#1575;&#1585;&#1548; &#1579;&#1605; &#1608;&#1601;&#1575;&#1578;&#1607;.&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1607;&#1575;&#1606;&#1578;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1610;&#1615;&#1587;&#1575;&#1601;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; (&#1571;&#1589;&#1583;&#1585; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1633;) &#1608;&#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1580;&#1585;&#1575;&#1606;&#1578;-&#1583;&#1575;&#1601;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1586;&#1608;&#1585; &#1575;&#1604;&#1576;&#1604;&#1583;.&#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1610;&#1606; &#1576;&#1610;&#1604;&#1610; &#1608;&#1576;&#1606;&#1603; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1572;&#1608;&#1606;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1578;&#1581;&#1608;&#1610;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1607; &#1605;&#1593; &#1593;&#1583;&#1577; &#1588;&#1585;&#1603;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.&#1605;&#1615;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1601;&#1585;&#1575;&#1583; &#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1608;&#1578; &#1576;&#1610;&#1606;&#1608;&#1606;&#1548; &#1586;&#1608;&#1580;&#1577; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1575;&#1608;&#1604; &#1576;&#1610;&#1606;&#1608;&#1606;&#1548; &#1605;&#1615;&#1587;&#1575;&#1593;&#1583; &#1576;&#1610;&#1604;&#1610;&#1548; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1615;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1576;&#1589;&#1575;&#1585; &#1581;&#1575;&#1604;&#1578; &#1583;&#1608;&#1606; &#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607; &#1608;&#1606;&#1587;&#1582;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1605;&#1610;&#1608;&#1575;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="personal"><namePart>&#1588;&#1575;&#1605;&#1576;&#1607;&#1608; &#1587;&#1610;&#1606;&#1580;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000339#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000339#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000339_en</identifier><location><shelfLocator>Mss Eur F126/70</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000339</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000339/Mss Eur F126_70_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/70</recordIdentifer></recordInfo><titleInfo><title>Letter book of private letters from Lewis Pelly to various persons.</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2015-01-28T00:03:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 179 items (96 folios)</extent><extent>The majority of the entries in the volume are arranged chronologically, although a small number have been entered in out of sequence.</extent><extent>The volume has been foliated in the front top right hand corner of each folio with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>The letter book consists of correspondence primarily between Lewis Pelly, Agent to the Governor General in Rajputana [R&#257;jasth&#257;n], and the individuals who reported to him including his assistants Henry Byam Abbott, Charles Allan Baylay and William Howell Beynon; the Political Agents for Jaipur, Mewar, Bhartpur, Naseerabad and Haraoti; Leslie Seymour Saunders the Commissioner at Ajmer; William Carnell, James Dawson Macdonald and John Dobr&#233;e Woolcombe the Commandants of the irregular forces in Rajputana; and Charles Umpherston Aitchison as Foreign Secretary to the Government of India.The correspondence relates primarily to administrative affairs within Rajputana focusing on the settlement of boundary disputes and the ill-health and subsequent death of Shambhu Singh, Maharana of Mewar.Other correspondents include William Wilson Hunter who was at the time travelling across India compiling his Imperial Gazetteer (published in 1881) and Mountstuart Elphinstone Grant-Duff, formerly under-secretary of state for India who was visiting the country.There are also a number of letters between Pelly and the New Bank of Bombay regarding Pelly's finances, money transfers and accounts with various merchant companies.Most of the correspondence in the volume has been entered on Lewis Pelly's behalf by other individuals, primarily Charlotte Beynon, wife of William Howell Beynon, assistant to Pelly, as he was suffering from eyesight problems that prevented him from writing and copying his own correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Resident, Jaipur</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Commissioner, Ajmer-Merwara</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Erinpura</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Haroli and Deoli</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Beawur</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Assistant to the Governor-General's Agent, Rajputana</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Maharana of Mewar</namePart></name></subject><name type="corporate"><namePart>Political Agent, Bikaner</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Haraoti</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Eastern Rajputana States</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Nasirabad</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="personal"><namePart>Maharana of Mewar Shambhu Singh</namePart></name></subject><subject><topic>Boundaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000339#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000339#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
