<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001b2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001b2_ar</identifier><location><shelfLocator>IOR/R/15/1/461</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001b2/IOR_R_15_1_461_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/461</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; 35/152 (A 59) &#1589;&#1608;&#1585;'</title></titleInfo><originInfo><dateIssued>1931/1932</dateIssued><dateCaptured>2014-09-18T15:12:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;.</extent></physicalDescription><abstract>&#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1593;&#1586;&#1610;&#1586; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;&#1606; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1606;&#1602;&#1591;&#1577; &#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1593;&#1575;&#1610;&#1602;&#1607; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1589;&#1608;&#1585;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1610;&#1601; &#1571;&#1581;&#1585;&#1580; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604; &#1608;&#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1563; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1610;&#1580;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1576;&#1575;&#1606; &#1604;&#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1605;&#1575; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1594;&#1610;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577;.&#1602;&#1583;&#1617;&#1605; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1587;&#1603;&#1608; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1578;&#1604;&#1602;&#1609; &#1576;&#1587;&#1603;&#1608; &#1578;&#1571;&#1603;&#1610;&#1583;&#1611;&#1575; &#1576;&#1578;&#1576;&#1585;&#1574;&#1577; &#1601;&#1575;&#1608;&#1604;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1576; &#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1610;&#1580;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1576;&#1575;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1610;&#1585;&#1603;&#1604;&#1610; &#1607;&#1575;&#1608;&#1604;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1587;&#1603;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1589;&#1608;&#1585;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001b2_en</identifier><location><shelfLocator>IOR/R/15/1/461</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001b2/IOR_R_15_1_461_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/461</recordIdentifer></recordInfo><titleInfo><title>'File 35/152 (A 59) Sur'</title></titleInfo><originInfo><dateIssued>1931/1932</dateIssued><dateCaptured>2014-09-18T15:12:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (26 folios)</extent><extent>The foliation sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. Foliation errors: 1 and 1A</extent></physicalDescription><abstract>In order to enhance the revenues of the Muscat State there was an attempt to establish a customs post at Aiqa near Sur. Correspondence discusses how the Bani Bu Ali embarrassed the Political Agent, Trenchard Craven Fowle and the President of the Council of State, Saiyid Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r]; this led to censure of the Officiating Political Agent, Trenchard Craven Fowle and Captain Reginald George Alban for taking unnecessary action.Hugh Vincent Biscoe made representations on behalf of the Officiating Political Resident, Trenchard Craven Fowle, to the Foreign Secretary of the Government of India; Biscoe received confirmation that Fowle was exonerated of blame and that concerning the error of judgement of Captain Reginald George Alban no further action was required.Correspondents are Evelyn Berkeley Howell, Foreign Secretary to the Government of India; Hugh Vincent Biscoe, Political Resident in the Persian Gulf; Officiating Political Resident, Major Trenchard Craven Fowle.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>Ban&#299; B&#363; 'Al&#299; (Tribe)</namePart></name></subject><subject><geographic>Sur</geographic></subject><subject><topic>Customs administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
