<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001d2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001d2_ar</identifier><location><shelfLocator>IOR/R/15/2/963</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001d2/IOR_R_15_2_963_0632.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/963</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; 1/1 &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;&#1548; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1926/1934</dateIssued><dateCaptured>2014-01-15T00:02:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1548; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; (&#1589;. &#1634;&#1641;&#1632;). &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1635;&#1548; &#1633;&#1635;&#1571;&#1563; &#1636;&#1635;&#1548; &#1636;&#1635;&#1571;&#1548; &#1636;&#1635;&#1576;&#1563; &#1639;&#1638;&#1548; &#1639;&#1638;&#1571;&#1548; &#1639;&#1638;&#1576;&#1563; &#1633;&#1633;&#1634;&#1548; &#1633;&#1633;&#1634;&#1571;&#1563; &#1634;&#1632;&#1639;&#1548; &#1634;&#1632;&#1639;&#1571;&#1548; &#1634;&#1632;&#1639;&#1576;&#1563; &#1634;&#1634;&#1634;&#1548; &#1634;&#1634;&#1634;&#1571;&#1563; &#1634;&#1634;&#1635;&#1548; &#1634;&#1634;&#1635;&#1571;&#1548; &#1634;&#1634;&#1635;&#1576;&#1548; &#1634;&#1634;&#1637;&#1548; &#1634;&#1634;&#1637;&#1571;&#1563;&#1634;&#1634;&#1638;&#1548; &#1634;&#1634;&#1638;&#1571;&#1563; &#1634;&#1635;&#1634;&#1548; &#1634;&#1635;&#1634;&#1571;&#1563; &#1634;&#1635;&#1635;&#1548; &#1634;&#1635;&#1635;&#1571;&#1563; &#1634;&#1635;&#1636;&#1548; &#1634;&#1635;&#1636;&#1571;. &#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1634;&#1640;&#1548; &#1635;&#1633;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1633;&#1633;&#1548; &#1633;&#1634;&#1548; &#1633;&#1635;&#1548; &#1635;&#1640;&#1548; &#1638;&#1640;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1610;&#1576;&#1583;&#1571; &#1576;&#1600; &#1634;&#1634;&#1637; &#1593;&#1604;&#1609; &#1589;. &#1634;&#1634;&#1636;: &#1594;&#1610;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1602;&#1583; &#1588;&#1615;&#1591;&#1576; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1588;&#1575;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1615;&#1594;&#1591;&#1610; &#1582;&#1583;&#1605;&#1577; &#1587;&#1578;&#1577; &#1608;&#1603;&#1604;&#1575;&#1569; &#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1607;&#1606;&#1583;&#1610; &#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1604;&#1617;&#1583; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1572;&#1602;&#1578;&#1577;. &#1578;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1606;&#1605;&#1575;&#1584;&#1580; &#1608;&#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1587;&#1580;&#1604; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1570;&#1582;&#1585; &#1585;&#1575;&#1578;&#1576;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1604;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1608;&#1601;&#1610;&#1585; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;&#1563; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1605;&#1607;&#1605;&#1577; &#1605;&#1606; &#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1606;&#1605;&#1575;&#1584;&#1580; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1608;&#1603; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603; &#1604;&#1583;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1610;&#1606; &#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1610;&#1601;&#1610;&#1585;&#1575;&#1585;&#1583; &#1607;&#1575;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606; &#1580;&#1575;&#1587;&#1578;&#1585;&#1610;&#1604; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1635;&#1634; &#1573;&#1604;&#1609; &#1633;&#1641;&#1635;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d2#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d2#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d2#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001d2_en</identifier><location><shelfLocator>IOR/R/15/2/963</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001d2/IOR_R_15_2_963_0632.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/963</recordIdentifer></recordInfo><titleInfo><title>File 1/1 Political Agents, Bahrain: Appointments, Transfers, Expenses, Leave</title></titleInfo><originInfo><dateIssued>1926/1934</dateIssued><dateCaptured>2014-01-15T00:02:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (302 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use starts with f. 4, the first of the file after the front cover and continues to the last folio before the back cover (f. 290). The foliation is in pencil and appears in the top right corner of the recto page of each folio. The following foliation anomalies occur: 13, 13A; 43, 43A, 43B; 76, 76A, 76B; 112, 112A; 207, 207A, 207B; 222, 222A; 223, 223A, 223B; 225, 225A; 226, 226A; 232, 232A; 233, 233A; 234, 234A. The following folio numbers do not exist: 28, 31. The following folios need to be folded out to be read: ff. 11, 12, 13, 38, 68. A second foliation starts with 225 on f. 224: this sequence is later crossed out.</extent></physicalDescription><abstract>The file concerns changes of incumbent as Political Agent, Bahrain and covers the service of six different Political Agents and one Indian Assistant who took temporary charge of the Agency. The papers consist of correspondence and forms, and include charge certificates recording apointments as Political Agent; last pay certificates; papers concerning salary; papers concerning travel arrangements and expenses; correspondence concerning mess charges for journeys by ship; papers relating to the provision of motor cars for Political Agents; receipts issued when Agents received charge of the Treasury at Bahrain; covering letters for specimen signatures and seals; and correspondence from banks and Gulf rulers relating to changes of Political Agents.The file also includes a draft transcript of a speech by Lieutenant Colonel Percy Gordon Loch on his arrival in Bahrain as the new Political Agent, 4 December 1932, and correspondence in Arabic between Loch and Captain Everard Huddlestone Gastrell and various Gulf rulers relating to their appointment to and departure from the post of Political Agent, Bahrain, dated 1932 to 1933.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d2#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d2#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d2#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d2#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
