<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x000296_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000296_ar</identifier><location><shelfLocator>IOR/L/PS/20/E81</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000296</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000296/IOR_L_PS_20_E81_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/E81</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1578;&#1610;&#1576; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;. &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;."</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-14T00:04:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1603;&#1615;&#1578;&#1610;&#1576; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1603;&#1615;&#1578;&#1610;&#1576; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;. &#1571;&#1593;&#1583; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1581;&#1585;&#1610; &#1583;&#1610;&#1601;&#1610;&#1583; &#1580;&#1608;&#1585;&#1580; &#1607;&#1608;&#1580;&#1575;&#1585;&#1579; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1576;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1588;&#1603;&#1604;&#1613; &#1571;&#1601;&#1590;&#1604; &#1608;&#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585; &#1591;&#1576;&#1593;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1601;&#1578;&#1585;&#1577; &#1608;&#1580;&#1610;&#1586;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1615;&#1578;&#1610;&#1576; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;)&#1575;&#1604;&#1587;&#1603;&#1575;&#1606; (&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1581;&#1577;&#1548; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1585;&#1548; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1583;&#1610;&#1577;)&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;)&#1605;&#1604;&#1581;&#1608;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; (&#1575;&#1604;&#1581;&#1608;&#1610;&#1591;&#1575;&#1578;&#1548; &#1576;&#1606;&#1608; &#1593;&#1591;&#1610;&#1577;&#1548; &#1605;&#1608;&#1575;&#1607;&#1576; (&#1567;)&#1548; &#1576;&#1610;&#1604;&#1610; (&#1567;)&#1548; &#1580;&#1607;&#1610;&#1606;&#1577;&#1548; &#1581;&#1585;&#1576;&#1548; &#1593;&#1578;&#1610;&#1576;&#1577;&#1548; &#1571;&#1588;&#1585;&#1601;&#1548; &#1607;&#1615;&#1584;&#1610;&#1604;&#1548; &#1601;&#1607;&#1605;&#1548; &#1580;&#1607;&#1575;&#1583;&#1604;&#1577;&#1548; &#1605;&#1607;&#1583;&#1610;&#1548; &#1587;&#1593;&#1583;&#1548; &#1579;&#1602;&#1610;&#1601;&#1548; &#1576;&#1606;&#1608; &#1605;&#1575;&#1604;&#1603;&#1548; &#1606;&#1589;&#1585;&#1610;)&#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;)&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;)&#1575;&#1604;&#1581;&#1580;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; (&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;)&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; (&#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577;&#1548; &#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;&#1548; &#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;)&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1593;&#1602;&#1576;&#1577;-&#1605;&#1593;&#1575;&#1606;&#1548; &#1575;&#1604;&#1593;&#1602;&#1576;&#1577;-&#1605;&#1603;&#1577;&#1548; &#1605;&#1608;&#1610;&#1604;&#1581;-&#1578;&#1576;&#1608;&#1603;&#1548; &#1608;&#1580;&#1610;&#1607;(&#1567;)-&#1575;&#1604;&#1593;&#1604;&#1575;&#1569;&#1548; &#1608;&#1580;&#1610;&#1607;-&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1580;&#1583;&#1577;-&#1605;&#1603;&#1577;&#1548; &#1580;&#1583;&#1577;-&#1604;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;-&#1605;&#1603;&#1577; (&#1583;&#1585;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;)&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;-&#1605;&#1603;&#1577; (&#1575;&#1604;&#1583;&#1585;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;)&#1548; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;-&#1605;&#1603;&#1577;&#1548; &#1605;&#1593;&#1575;&#1606;-&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; (&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;)&#1548; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605;-&#1578;&#1610;&#1605;&#1575;&#1569;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;-&#1605;&#1587;&#1578;&#1580;&#1583;&#1577; (&#1581;&#1575;&#1574;&#1604;)&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;-&#1585;&#1575;&#1587; (&#1575;&#1604;&#1602;&#1589;&#1610;&#1605;)&#1548; &#1605;&#1603;&#1577;-&#1605;&#1587;&#1578;&#1580;&#1583;&#1577;-&#1581;&#1575;&#1574;&#1604;&#1548; &#1605;&#1603;&#1577;-&#1575;&#1604;&#1602;&#1589;&#1610;&#1605; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;)&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1640; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1605;&#1603;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1639; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000296#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000296_en</identifier><location><shelfLocator>IOR/L/PS/20/E81</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000296</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000296/IOR_L_PS_20_E81_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private
            Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/E81</recordIdentifer></recordInfo><titleInfo><title>'Handbook of Hejaz. Prepared by the Arab Bureau,
               Cairo.'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-14T00:04:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (99 folios)</extent><extent>A contents page is located on folio 7.</extent><extent>Foliation: The handbook has been foliated from the front to
            back covers using a pencil number enclosed in a circle located in the top right hand
            corner of the recto of each folio. The folio number for folio 4 has been written on the
            verso of the folio.</extent></physicalDescription><abstract>Second edition of the Handbook of Hejaz. The first edition
            was compiled by Lieutenant Commander David George Hogarth, Director of the Arab Bureau,
            in June 1916, however the development of events in Hejaz, along with improved knowledge
            of the area and a large number of errors in the first edition resulted in a second
            edition being produced so soon afterwards.The contents of the handbook include:AreaPhysical Character (Relief, Climate)Population (Oasis Life, Urban Life, Beduin
               Life)Districts and Towns (Northern, Central and Southern
               Districts)Tribal Notes (Huweit&#226;t, 'At&#238;yah, Moahib, Billi,
               Juheinah, Harb, 'Ateibah, Ashr&#226;f, Hudheil, Faham, Juh&#226;dlah, Mahdi; Sa'd,
               Thaqif, M&#226;lik, Nasri)Political (Government, Recent History and
               Politics)Personalities (Ruling Family, Others)PilgrimageTrade and Industries (Export and Imports, Currency,
               Weights and Measures)Communications (Northern Coastal Routes, Southern
               Coastal Routes, Inland Routes, Central Routes)Routes (Akaba-M&#226;'an, Akaba-Mecca,
               Muweilah-Teb&#251;k, Wejh-El-'Ala, Wejh-Medina, Jiddah-Mecca, Jiddah-L&#238;th,
               Medina-Mecca (Darb-es-Sult&#226;ni), Medina-Mecca (Darb esh-Sharqi), T&#226;'if-Mecca,
               M&#226;'an-Medina (Hejaz Railway), Mu'adhdham-Teima; Medina-Mustajiddah
               (H&#226;'il), Medina-Rass (Qas&#238;m), Mecca-Mustajiddah-H&#226;'il, Mecca-Qas&#238;m and
               Riy&#226;dh)Folio 4 contains an outline map of Hejaz and Folio 38 of
            the handbook contains a genealogical table for the Ruling Sheifial Family of Mecca from
            1827 onwards.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Director of the Arab Bureau</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Hejaz</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000296#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
