<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000094.0x00011a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x00011a_ar</identifier><location><shelfLocator>Or 9452</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x00011a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x00011a/Or 9452_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 9452</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1582;&#1589; &#1591;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1291/1291</dateIssued><dateCaptured>2013-12-02T16:38:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. v+&#1638;&#1636;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1637; &#215; &#1640;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1640; &#215; &#1636;&#1639; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1608;&#1602;&#1601; &#1604;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1563; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1563; &#1575;&#1604;&#1586;&#1582;&#1575;&#1585;&#1601; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;) &#1605;&#1615;&#1581;&#1604;&#1617;&#1609; &#1576;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1563;
                           &#1576;&#1587;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610; &#1576;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604;&#1575;&#1578; &#1605;&#1605;&#1578;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1592;&#1548; &#1634;&#1608;&#1563;
                           &#1576;&#1587;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1593; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1588;&#1580;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1633;&#1592;&#1548; &#1635;&#1635;&#1592;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1580;&#1604;&#1583; &#1571;&#1581;&#1605;&#1585; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601;&#1563; &#1573;&#1591;&#1575;&#1585; &#1605;&#1588;&#1580;&#1617;&#1585; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;&#1548; &#1580;&#1575;&#1605;&#1575;&#1578; &#1585;&#1603;&#1606;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1580;&#1575;&#1605;&#1577; &#1608;&#1587;&#1591;&#1609; &#1605;&#1593; &#1584;&#1610;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583;&#1577;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1591;&#1575;&#1606;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1605;&#1591;&#1604;&#1610;&#1577; &#1608;&#1605;&#1589;&#1602;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1575;&#1604;&#1601;&#1575;&#1602;&#1593;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1590;&#1585;&#1575;&#1585; &#1591;&#1601;&#1610;&#1601;&#1577; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606; &#1608;&#1578;&#1570;&#1603;&#1604; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1576;&#1585;. &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;)&#1548; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1589;&#1589;. &#1633;&#1592;&#1548; &#1634;&#1635;&#1608;)&#1563; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1584;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1578;&#1605; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1578;&#1605;&#1578;&#1583; &#1576;&#1588;&#1603;&#1604; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1605;&#1578;&#1608;&#1587;&#1591; &#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; (&#1589;. &#1634;&#1634;&#1592;)&#8207;</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1578;&#1590;&#1605; &#1593;&#1588;&#1585;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1605;&#1572;&#1604;&#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;.&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;&#1548; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; (&#1589;&#1589; &#1633;&#1592;-&#1634;&#1635;&#1608;)&#1563;
                              &#1575;&#1576;&#1606; &#1580;&#1586;&#1604;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; (&#1589;&#1589; &#1634;&#1633;&#1592;-&#1638;&#1634;&#1608;)&#1563;
                              &#1593;&#1588;&#1585;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1591;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1606;&#1579;&#1585; (&#1589;&#1589; &#1638;&#1634;&#1608;-&#1638;&#1636;&#1592;).&#1578;&#1590;&#1605; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;) &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1548; &#1603;&#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;
                           &#1608;&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1578;&#1577;
                           .&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1633; &#1605;&#1606;
                           &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; (&#1589;. &#1635;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1641;):&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1580;&#1586;&#1604;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x00011a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x00011a_en</identifier><location><shelfLocator>Or 9452</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x00011a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x00011a/Or 9452_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 9452</recordIdentifer></recordInfo><titleInfo><title>Medical compendium</title></titleInfo><originInfo><dateIssued>1291/1291</dateIssued><dateCaptured>2013-12-02T16:38:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff v+64+ii</extent><extent>Material: PaperDimensions: 155 x 80 mm leaf [128 x 47 mm written]Foliation: British Museum foliation in pencil; Arabic pagination in black inkRuling: Mis&#7789;arah; 23 lines per page; vertical spacing 19 lines per 10 cmScript: NaskhInk: Black ink; headings, titles and occasional text stops in gold; frames in red, blue and gold; illuminations in black, red, blue, green and goldDecoration: Table of contents on title page (f. 1r) illuminated in black, red, blue, green and gold; kufic
                           basmalahilluminated in black, red, blue, green and gold in rectangles spanning tops of ff. 1v and 2r;
                           basmalahilluminated in black, red, blue, green and gold in rectangles at upper margin with foliate indicators in margin towards fore-edge on ff. 21v and 33vBinding: Islamic binding in red leather with envelope flap; blind tooled foliated frame, large corner pieces, medallion and pendants on covers and flap; pastedowns and flyleaves front and back of paper painted bright yellow, varnished and polishedCondition: Moderate damage to leaves due to worms and ink corrosion repaired especially in first half of volumeMarginalia: Owners' notes on title page (f. 1r); very few marginal corrections (e.g. ff. 1v and 23r); one longer not has been preserved during trimming and extends beyond the average leaf dimensions (f. 22v)</extent></physicalDescription><abstract>Contains two medical treatises and a collection of ten extracts from poets and medical authors.Hippocrates (&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;),
                              al-Fu&#7779;&#363;l(&#1575;&#1604;&#1601;&#1589;&#1608;&#1604;) (ff 1v-32r);Ibn Jazlah (&#1575;&#1576;&#1606; &#1580;&#1586;&#1604;&#1577;),
                              Minh&#257;j al-bay&#257;n(&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;) (ff 21v-62r);Ten extracts on medical topics in verse and prose (ff 62r-64v).The title page (f. 1r) lists the contents
                           as Fu&#7779;&#363;l Abuqr&#257;&#7789;(&#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;) and
                           Fu&#7779;&#363;lal-sittah(&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1578;&#1577;).The date of the manuscript is found in the colophon of maq&#257;lah 1 of
                           the Minh&#257;j al-Bay&#257;n(f. 32r, lines 8-9):&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; ('Thursday 3 Rama&#7693;&#257;n 690 AH'/Thursday 30 August AD 1291).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Hippocrates</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Ya&#7717;y&#225; ibn '&#298;s&#225; Ibn Jazlah</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine, Greek and Roman</topic></subject><subject><topic>Pharmacology</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x00011a#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
