<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00039c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00039c_ar</identifier><location><shelfLocator>IOR/R/15/5/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00039c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00039c/IOR_R_15_5_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/1</recordIdentifer></recordInfo><titleInfo><title>"I/&#1633; &#1578;&#1593;&#1610;&#1610;&#1606; &#1571;&#1608;&#1604; &#1608;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;. &#1580;. &#1606;&#1608;&#1603;&#1587;)."</title></titleInfo><originInfo><dateIssued>1904/1908</dateIssued><dateCaptured>2016-07-26T23:27:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1635;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;)&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575;&#1548; &#1605;&#1606;&#1607;&#1575;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1608;&#1603;&#1587; &#1578;&#1589;&#1601; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1585;&#1583; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;] &#1593;&#1604;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607;&#1548; &#1608;&#1593;&#1585;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1575;&#1606; &#1604;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1608;&#1591;&#1593;&#1575;&#1605;&#1548; &#1608;&#1582;&#1591;&#1591; &#1606;&#1608;&#1603;&#1587; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1606;&#1586;&#1604; &#1604;&#1607; (&#1589;&#1589;. &#1638;-&#1641;)&#1563;&#1578;&#1582;&#1601;&#1610;&#1590; &#1601;&#1610; &#1576;&#1583;&#1604;&#1575;&#1578; &#1606;&#1608;&#1603;&#1587; &#1575;&#1604;&#1578;&#1610; &#1601;&#1585;&#1590;&#1578;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1606;&#1608;&#1603;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1590; (&#1589;&#1589;. &#1633;&#1633;-&#1633;&#1637;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1606;&#1581; &#1606;&#1608;&#1603;&#1587; &#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1548; &#1608;&#1573;&#1580;&#1575;&#1586;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1591;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1638;-&#1633;&#1641;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1606;&#1608;&#1603;&#1587; &#1605;&#1576;&#1603;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1602;&#1576;&#1604; &#1573;&#1603;&#1605;&#1575;&#1604;&#1607; &#1573;&#1580;&#1575;&#1586;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577;&#1548; &#1603;&#1585;&#1583; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1608;&#1576;&#1610;&#1575;&#1606; (&#1589;&#1589;. &#1634;&#1632;-&#1634;&#1639;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1585;&#1578;&#1576; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589;&#1589;. &#1634;&#1640;-&#1635;&#1632;)&#1563;&#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1635;) &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578; X/I (IOR/R/15/5/24)  &#1608; XXII/I (IOR/R/15/5/59)  &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1581;</topic></subject><subject><topic>&#1573;&#1580;&#1575;&#1586;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1580;&#1608;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00039c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00039c_en</identifier><location><shelfLocator>IOR/R/15/5/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00039c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00039c/IOR_R_15_5_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/1</recordIdentifer></recordInfo><titleInfo><title>&#8216;I/1 First Appointment of a Pol: Agent to Koweit, (Capt S. G. Knox).&#8217;</title></titleInfo><originInfo><dateIssued>1904/1908</dateIssued><dateCaptured>2016-07-26T23:27:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (31 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end.</extent><extent>Foliation: The foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 33; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Additional foliation sequences are present in parallel between ff 2-32; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Copies of correspondence sent and letter received by the Political Agent at Kuwait (Captain Stuart George Knox):a letter from Knox describing his arrival in Kuwait, the Ruler of Kuwait&#8217;s [Shaikh Mubarak bin &#7778;ab&#257;&#7717; &#256;l &#7778;ab&#257;&#7717;] response to his arrival, accommodation and food offered by the Shaikh, and Knox&#8217;s plans to build a house for himself (ff 6-9);a reduction in allowance for Knox, imposed by the Government of India, and Knox&#8217;s objection to the reduction (ff 11-15);correspondence relating to the granting of privilege leave, and additional leave on medical grounds, to Knox (ff 16-19);correspondence concerning Knox&#8217;s early recall to Kuwait by the Foreign Office, before the completion of his leave entitlement, made in response to Shaikh Mubarak&#8217;s establishment of a post on Bubiyan [Jaz&#299;rat B&#363;biy&#257;n] (ff 20-27);further correspondence relating to pay and allowances for the Political Agent at Kuwait (ff 28-30).An office note at the front of the file (f 3) states that further papers leading up to the appointment of a Political Agent at Kuwait can be found in early correspondence in the Kuwait Political Agency files X/I (IOR/R/15/5/24) and XXII/I (IOR/R/15/5/59).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Grants</topic></subject><subject><topic>Leave</topic></subject><subject><topic>Wages</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00039c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
