<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100047867559.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100047867559.0x000001_ar</identifier><location><shelfLocator>Or 6623</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100047867559.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100047867559.0x000001/Or 6623_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6623</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1594;&#1606;&#1609; &#1608;&#1575;&#1604;&#1605;&#1606;&#1609; - &#1602;&#1605;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1606;&#1608;&#1581;</title></titleInfo><originInfo><dateIssued>1279/1279</dateIssued><dateCaptured>2017-08-30T22:00:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1634;&#1638;&#1634;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1589;&#1608;&#1589;&#1577; &#1604;&#1610;&#1589;&#1576;&#1581; &#1602;&#1610;&#1575;&#1587;&#1607;&#1575; &#1634;&#1632;&#1632; &#215; &#1633;&#1635;&#1637; &#1605;&#1605;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1589;. &#1633;&#1638;&#1640; &#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1604;&#1594; &#1602;&#1610;&#1575;&#1587;&#1607;&#1575; &#1634;&#1635;&#1632; &#215; &#1633;&#1635;&#1637; &#1605;&#1605; [&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1606;&#1589; &#1633;&#1637;&#1632; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1589;&#1589;. &#1634;-&#1633;&#1637; &#1578;&#1585;&#1602;&#1610;&#1605;&#1607;&#1575; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1608;&#1602; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1607;&#1575;&#1605;&#1588; &#1578;&#1580;&#1604;&#1610;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1592;&#1607;&#1585;&#1563; &#1589;. &#1636; &#1601;&#1610;&#1607;&#1575; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1563; &#1576;&#1593;&#1583; &#1589;. &#1633;&#1637; &#1610;&#1608;&#1580;&#1583; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1592;&#1575;&#1607;&#1585; &#1603;&#1604;&#1610;&#1611;&#1575; &#1571;&#1608; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1601;&#1610; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1580;&#1607; (&#1605;&#1579;&#1575;&#1604;: &#1589;&#1589;. &#1633;&#1638;&#1608;&#1548; &#1634;&#1638;&#1608;&#1548; &#1633;&#1638;&#1640;&#1608;)&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; (&#1589;. &#1634;&#1638;&#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1606; (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;) &#1604;&#1607;&#1605;&#1575; &#1573;&#1591;&#1575;&#1585; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585;&#1563; &#1608;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610;&#1607;&#1605;&#1575; &#1605;&#1572;&#1591;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1563; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; (&#1589;. &#1633;&#1638;&#1640;: &#1634;&#1635;&#1632; &#215; &#1633;&#1635;&#1637; &#1605;&#1605;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;&#1548; &#1608;&#1602;&#1583; &#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1604;&#1604;&#1581;&#1576;&#1585; (&#1605;&#1579;&#1575;&#1604;: &#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;&#1548; &#1605;&#1593; &#1578;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1587;&#1576;&#1576; &#1578;&#1587;&#1585;&#1576; &#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1638;&#1639;&#1592;-&#1633;&#1638;&#1640;&#1608;)&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1633;&#1638;&#1639;&#1592;-&#1633;&#1638;&#1640;&#1608;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1605;&#1604;&#1582;&#1589; &#1591;&#1576;&#1610; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1589;&#1606; &#1576;&#1606; &#1606;&#1608;&#1581; &#1575;&#1604;&#1602;&#1605;&#1585;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;).&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;. &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1610;&#1587;&#1585;&#1583; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1608;&#1580;&#1605;&#1610;&#1593; &#1571;&#1576;&#1608;&#1575;&#1576;&#1607;&#1575; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1608;-&#1636;&#1608;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1592;-&#1636;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1605; (&#1589;&#1589;. &#1636;&#1592;-&#1633;&#1640;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1640;&#1637;&#1592;-&#1634;&#1633;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; (&#1589;&#1589;. &#1634;&#1633;&#1638;&#1608;-&#1634;&#1638;&#1634;&#1608;).&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1590;&#1581;&#1609; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1633;&#1641; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1638;&#1639;&#1640;&#1607;&#1600;/ &#1635;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1634;&#1639;&#1641;&#1605; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1581; &#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1638;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1637;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589; (&#1589;. &#1634;&#1638;&#1634;&#1592;) &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1608;&#1580;&#1586; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1602;&#1606;&#1602;&#1608;&#1585;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1608;&#1604;&#1575; &#1593;&#1583;&#1608;&#1575;&#1606; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1606;&#1608;&#1581; &#1575;&#1604;&#1602;&#1605;&#1585;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1573;&#1606;&#1610; &#1604;&#1605; &#1571;&#1586;&#1604; &#1601;&#1610; &#1589;&#1576;&#1575;&#1610; &#1605;&#1606;&#1584; &#1593;&#1602;&#1604;&#1578; &#1571;&#1581;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1578;&#1606;&#1575;&#1586;&#1593;&#1606;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1605;&#1575;&#1604;&#1591;&#1576; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1638;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1640;):... &#1608;&#1601;&#1610;&#1605;&#1575; &#1571;&#1578;&#1610;&#1578; &#1576;&#1607; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1587;&#1582; &#1594;&#1606;&#1610;&#1577; &#1593;&#1606; &#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1575;&#1583;&#1610;&#1606;&#1575;&#1578; &#1608;&#1604;&#1604;&#1607;&#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1607;&#1605;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1607;&#1583;&#1575;&#1606;&#1610; &#1573;&#1604;&#1610;&#1607; &#1608;&#1608;&#1601;&#1602;&#1606;&#1610; &#1604;&#1607; &#1575;&#1604;&#1588;&#1603;&#1585; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1589;&#1576;&#1611;&#1575;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1577; &#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1638;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1637;):&#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;[&#1573;&#1604;&#1600;]&#1600;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1571;&#1589;&#1604;&#1581; &#1575;&#1604;&#1604;&#1607; &#1588;&#1571;&#1606;&#1607; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1581; &#1571;&#1583;&#1575;&#1604; &#1581;&#1605;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606;&#1575;&#1604;&#1570;&#1601;&#1575;&#1578; &#1608;&#1585;&#1602;&#1575;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1601;&#1575;&#1578; &#1590;&#1581;&#1608;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1605;&#1606; &#1588;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1603;&#1578;&#1576;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1605;&#1578;&#1593; &#1576;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1602;&#1605;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1606;&#1608;&#1581;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100047867559.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100047867559.0x000001_en</identifier><location><shelfLocator>Or 6623</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100047867559.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100047867559.0x000001/Or 6623_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6623</recordIdentifer></recordInfo><titleInfo><title>al-Ghin&#225; wa-al-mun&#225; &#1575;&#1604;&#1594;&#1606;&#1609; &#1608;&#1575;&#1604;&#1605;&#1606;&#1609;  Qumri&#772;, Abu&#772; Mans&#803;u&#772;r al-H&#803;asan ibn Nu&#772;h&#803; &#1602;&#1605;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1606;&#1608;&#1581;</title></titleInfo><originInfo><dateIssued>1279/1279</dateIssued><dateCaptured>2017-08-30T22:00:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+262+ii</extent><extent>Material: Eastern laid paperDimensions: folios trimmed to 200 x 135 mm, except for f. 168, which is 230 x 135 mm [150 x 110 mm text frame]Foliation: British Museum foliation; ff. 2-15 have Eastern Arabic foliation in ink above text frame towards gutter of versos; f. 4 has Eastern Arabic foliation in ink in upper edge corner; after f. 15, Eastern Arabic foliation in ink is occasionally visible or partially visible in upper edge corners of rectos (e.g. ff. 16r, 26r, and 168r)Ruling: No ruling visible; 17 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Naskh; the scribe is Mu&#7717;ammad ibn A&#7717;mad ibn Mu&#7717;ammad ibn A&#7717;mad al-Sh&#299;r&#257;z&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;, f. 262r, line 10)Ink: Black ink, with rubricated headings and punctuation overlinings in redDecoration: First opening (ff. 1v-2r) is framed in black and yellow; all pages thereafter framed in redBinding: British Museum half-leather binding; binding made to fit largest folio (f. 168: 230 x 135 mm)Condition: All folios guarded, tidemarks towards gutter, some insect damge repaired, some offsetting (e.g. ff. 1v-2r, with damage to paper due to ink spill on ff. 167v-168r)Marginalia: Many by various hands, see especially ff. 167v-168rSeals: None</extent></physicalDescription><abstract>Medical compendium by Ab&#363; Man&#7779;&#363;r al-&#7716;asan ibn N&#363;&#7717; al-Qumr&#299; (&#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1589;&#1606; &#1576;&#1606; &#1606;&#1608;&#1581; &#1575;&#1604;&#1602;&#1605;&#1585;&#1610;, fl. 10th century).The text is divided into three treatises (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;), each subdivided into chapters (&#1571;&#1576;&#1608;&#1575;&#1576;). A table of contents listing the three treatises and all of their chapters is found on ff. 2r-4r.Contents:Preface and table of contents (ff. 1v-4r);Treatise One: Diseases Occurring from Head to Toe (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1605;, ff. 4v-185v);Treatise Two: External Illnesses (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;, ff 185v-216r);Treatise Three: On Fevers (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578;, ff. 216r-262r).The copy was completed in the late morning of Wednesday 19 Rab&#299;&#8216; II 678/9 August 1279 in Jaz&#299;rat D&#257;r al-Fat&#7717; (&#1580;&#1586;&#1610;&#1585;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1581;) by Mu&#7717;ammad ibn A&#7717;mad ibn Mu&#7717;ammad ibn A&#7717;mad al-Sh&#299;r&#257;z&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;), who copied the text for his own use (see colophon, f. 262r, lines 10-15, transcribed below).The text is followed (f. 262v) by a brief extract concerning the skink (&#1587;&#1602;&#1606;&#1602;&#1608;&#1585;) taken from the Compendium of Medicines (&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;).Begins (f. 1v, lines 2-6):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1608;&#1604;&#1575; &#1593;&#1583;&#1608;&#1575;&#1606; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1606;&#1608;&#1581; &#1575;&#1604;&#1602;&#1605;&#1585;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1573;&#1606;&#1610; &#1604;&#1605; &#1571;&#1586;&#1604; &#1601;&#1610; &#1589;&#1576;&#1575;&#1610; &#1605;&#1606;&#1584; &#1593;&#1602;&#1604;&#1578; &#1571;&#1581;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1578;&#1606;&#1575;&#1586;&#1593;&#1606;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1605;&#1575;&#1604;&#1591;&#1576; ...Ends (f. 262r, lines 5-8):... &#1608;&#1601;&#1610;&#1605;&#1575; &#1571;&#1578;&#1610;&#1578; &#1576;&#1607; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1587;&#1582; &#1594;&#1606;&#1610;&#1577; &#1593;&#1606; &#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1575;&#1583;&#1610;&#1606;&#1575;&#1578; &#1608;&#1604;&#1604;&#1607;&#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1607;&#1605;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1607;&#1583;&#1575;&#1606;&#1610; &#1573;&#1604;&#1610;&#1607; &#1608;&#1608;&#1601;&#1602;&#1606;&#1610; &#1604;&#1607; &#1575;&#1604;&#1588;&#1603;&#1585; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1589;&#1576;&#1611;&#1575;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1577; &#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585;Colophon (f. 262r, lines 9-15):&#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;[&#1573;&#1604;&#1600;]&#1600;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1571;&#1589;&#1604;&#1581; &#1575;&#1604;&#1604;&#1607; &#1588;&#1571;&#1606;&#1607; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1581; &#1571;&#1583;&#1575;&#1604; &#1581;&#1605;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606;&#1575;&#1604;&#1570;&#1601;&#1575;&#1578; &#1608;&#1585;&#1602;&#1575;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1601;&#1575;&#1578; &#1590;&#1581;&#1608;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1605;&#1606; &#1588;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1603;&#1578;&#1576;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1605;&#1578;&#1593; &#1576;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Qumr&#299;, Ab&#363; Man&#7779;&#363;r al-&#7716;asan ibn N&#363;&#7717;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100047867559.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
