<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023590280.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023590280.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/531, f 321</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023590280.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001f8/IOR_R_15_1_531_0644.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/531, f 321</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; "&#1585;&#1587;&#1605; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1607;&#1575; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1587;&#1601;&#1610;&#1606;&#1603;&#1587; &#1601;&#1610; &#1633;&#1641;&#1632;&#1635;"</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2014-08-27T16:08:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1608;&#1581;&#1576;&#1585; &#1605;&#1593; &#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1632;&#1636; &#215; &#1635;&#1635;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1605; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1610; &#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; C-182 - &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1635;-&#1635;&#1633;&#1641;).&#1585;&#1615;&#1587;&#1605;&#1578; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1608;&#1602;&#1593; &#1580;&#1586;&#1610;&#1585;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1578;&#1602;&#1593; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1608;&#1585;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1605;&#1593; &#1578;&#1571;&#1588;&#1610;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1576;&#1582;&#1591; &#1571;&#1581;&#1605;&#1585; &#1605;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1606;&#1602;&#1591; &#1608;&#1588;&#1585;&#1591;&#1575;&#1578;. &#1605;&#1606;&#1591;&#1602;&#1577; "&#1575;&#1604;&#1579;&#1593;&#1575;&#1604;&#1576;" &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1605;&#1572;&#1588;&#1617;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604;&#1563; &#1605;&#1608;&#1602;&#1593; &#1581;&#1589;&#1606; &#1571;&#1605; &#1602;&#1589;&#1585; &#1605;&#1572;&#1588;&#1617;&#1585;."&#1576;" &#1605;&#1583;&#1585;&#1580; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1608;&#1576;&#1610;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023590280.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023590280.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/531, f 321</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023590280.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001f8/IOR_R_15_1_531_0644.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/531, f 321</recordIdentifer></recordInfo><titleInfo><title>Copy of a &#8216;Tracing of &#8220;Warba&#8221; Island and Vicinity made by H.M.S. Sphynx in 1903&#8217;</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2014-08-27T16:08:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:Pen and ink with crayon on tracing paperDimensions:204 x 330 mm</extent></physicalDescription><abstract>Distinctive Features:Copy of a tracing of an outline map attached to a letter no. C-182 dated 18th May 1934 (folios 313-319).Produced to show the position of a small island located south west of Warba within Kuwait territory with Kuwait boundary indicated by red dash-dot line. Al Tha&#8217;alib and vicinity marked in red and hatched; position of Um Qasr Fort shown.&#8220;B&#8221; inserted in blue crayon in the upper centre.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Bubiyan Island</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023590280.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
