<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100052084011.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100052084011.0x000001_ar</identifier><location><shelfLocator>Or 1514</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100052084011.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100052084011.0x000001/Or 1514_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 1514</recordIdentifer></recordInfo><titleInfo><title>&#1573;&#1604;&#1581;&#1575;&#1602; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1602; - &#1603;&#1608;&#1576;&#1606;&#1575;&#1606;&#1610;&#1548; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1481/1483</dateIssued><dateCaptured>2017-12-06T22:03:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1639;&#1636;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1637; &#215; &#1633;&#1634;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1636;&#1637; &#215; &#1639;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1608;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1610;&#1586;&#1583;&#1610;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1585;&#1571;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1580;&#1575;&#1605;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; (&#1604;&#1603;&#1606; &#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1611;&#1575;: &#1589;&#1589;. &#1633;&#1634;&#1608;&#1548; &#1638;&#1638;&#1592;&#1548; &#1639;&#1634;&#1608;) &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1635;&#1608;&#1548; &#1633;&#1638;&#1635;&#1592;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1608;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1610;&#1586;&#1583;&#1610; (&#1593;&#1575;&#1588; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;) &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1588;&#1610;&#1582;&#1586;&#1575;&#1583;&#1607; &#1576;&#1606; &#1575;&#1604;&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1608;&#1607;&#1576;&#1606;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1582;&#1610;&#1585;&#1575;&#1606;&#1583;&#1610;&#1588;&#1548; "&#1578;&#1602;&#1604;&#1610;&#1583; &#1602;&#1583;&#1610;&#1605;"&#1548; &#1634;&#1632;&#1633;&#1639;&#1548; &#1589;&#1589;. &#1633;&#1633;&#1633;-&#1633;&#1633;&#1634;&#1548; &#1633;&#1633;&#1639;-&#1633;&#1634;&#1632;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1578;&#1606;&#1602;&#1610;&#1581; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1639;&#1636;) &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1604;&#1573;&#1602;&#1604;&#1610;&#1583;&#1587;.
                           &#1601;&#1610; &#1583;&#1610;&#1575;&#1585; &#1576;&#1603;&#1585;&#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1608;&#1576;&#1606;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605; &#1601;&#1604;&#1603; &#1608;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1606;&#1588;&#1591;&#1611;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1602; &#1602;&#1608;&#1610;&#1608;&#1606;&#1604;&#1608; &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1571;&#1586;&#1606; &#1581;&#1587;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1582;&#1575;&#1606; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1636;&#1639;&#1640;-&#1633;&#1636;&#1641;&#1632;) &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1607;&#1583;&#1610; &#1573;&#1604;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1636;). &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589;. &#1637;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1610;&#1606; &#1637;-&#1638;.&#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1580;&#1571;&#1577; &#1582;&#1604;&#1575;&#1604; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;
                           .&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1589;. &#1634;&#1608;-&#1634;&#1592; &#1606;&#1593;&#1610;&#1612; &#1610;&#1615;&#1579;&#1606;&#1610; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1608;&#1576;&#1606;&#1575;&#1606;&#1610; &#1603;&#1578;&#1576;&#1607;
                           &#1602;&#1575;&#1590;&#1610; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1637;&#1632;&#1634;-&#1633;&#1637;&#1632;&#1635;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1640;&#1640;&#1639;/ &#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1636;&#1640;&#1635;&#1548; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1589;&#1589;. &#1635;&#1592;-&#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;&#1589;. &#1637;&#1608;-&#1640;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1640;&#1641;&#1592;-&#1633;&#1633;&#1639;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (&#1633;&#1633;&#1639;&#1592;-&#1633;&#1636;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1636;&#1592;-&#1633;&#1638;&#1635;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (&#1589;&#1589;. &#1633;&#1638;&#1636;&#1592;-&#1633;&#1639;&#1636;&#1608;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;).&#1575;&#1604;&#1603;&#1615;&#1578;&#1615;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1576;&#1607;&#1575; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1640;&#1640;&#1640;/ &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1636;&#1640;&#1635; (&#1589;. &#1640;&#1641;&#1608;)&#1548; &#1589;&#1601;&#1585; &#1640;&#1640;&#1638;/ &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1636;&#1640;&#1633; (&#1589;. &#1633;&#1633;&#1639;&#1608;)&#1548; &#1589;&#1601;&#1585; &#1640;&#1640;&#1639;/ &#1605;&#1575;&#1585;&#1587;-&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1636;&#1640;&#1634; (&#1589;. &#1633;&#1636;&#1636;&#1608;)&#1548; &#1633;&#1634; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1640;&#1640;&#1639;/ &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1636;&#1640;&#1634; (&#1589;. &#8206;&#1633;&#1638;&#1635;&#1592;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1578;&#1615;&#1585;&#1603;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1604;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605; &#1578;&#1615;&#1583;&#1585;&#1580; &#1571;&#1576;&#1583;&#1611;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1604;&#1571; &#1604;&#1571;&#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1578;&#1610; &#1575;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1578;&#1576;&#1575;&#1588;&#1610;&#1585; &#1570;&#1579;&#1575;&#1585;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1610;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1588;&#1583;&#1575;&#1583; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1570;&#1610;&#1575;&#1578; &#1605;&#1593;&#1585;&#1601;&#1577;&#1585;&#1601;&#1593; &#1587;&#1576;&#1593; &#1587;&#1605;&#1608;&#1575;&#1578; &#1591;&#1576;&#1575;&#1602;&#1611;&#1575; &#1608;&#1571;&#1606;&#1586;&#1604; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606; &#1603;&#1571;&#1587;&#1611;&#1575;&#1608;&#1607;&#1575;&#1602;&#1611;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1639;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; ...&#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1603;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1587;&#1575;&#1608;&#1610;&#1611;&#1575; &#1603;&#1575;&#1606; &#1605;&#1587;&#1575;&#1608;&#1610;&#1611;&#1575;&#1605;&#1579;&#1604;&#1611;&#1575; &#1606;&#1587;&#1576;&#1577; &#1575; &#1573;&#1604;&#1609; &#1576; &#1603;&#1606;&#1587;&#1576;&#1577; &#1580; &#1573;&#1604;&#1609; &#1583; &#1608;&#1604;&#1610;&#1603;&#1606; &#1575; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1580; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1583;&#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1606;&#1587;&#1576;&#1577; &#1575; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1573;&#1604;&#1609; &#1576; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1606;&#1587;&#1576;&#1577; &#1580; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1603;&#1608;&#1576;&#1606;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1587;&#1593;&#1583; &#1583;&#1608;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100052084011.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100052084011.0x000001_en</identifier><location><shelfLocator>Or 1514</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100052084011.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100052084011.0x000001/Or 1514_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 1514</recordIdentifer></recordInfo><titleInfo><title>Il&#7717;&#257;q Ab&#299; Is&#7717;&#257;q &#1573;&#1604;&#1581;&#1575;&#1602; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1602;  K&#363;ban&#257;n&#299;, Ab&#363; Is&#7717;&#257;q ibn &#8216;Abd All&#257;h &#1603;&#1608;&#1576;&#1606;&#1575;&#1606;&#1610;&#1548; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1481/1483</dateIssued><dateCaptured>2017-12-06T22:03:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+174+ii</extent><extent>Material: Eastern laid paperDimensions: 225 x 125 mm leaf [145 x 70 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 17 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Naskh; the scribe is perhaps Ab&#363; Is&#7717;&#257;q ibn &#8216;Abd All&#257;h al-K&#363;ban&#257;n&#299; al-Yazd&#299; (&#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1608;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1610;&#1586;&#1583;&#1610;)Ink: Black ink, with rubricated Book titles and lemmata, and diagrams and overlinings in redDecoration: NoneBinding: Red leather binding, with blind-tooled medallionCondition: Very minor tidemarks at head and tailMarginalia: Few (but see e.g. ff. 12r, 66v and 72r) by more than one handSeals: ff. 3r and 163v</extent></physicalDescription><abstract>Commentary on the first five books (
                           maq&#257;l&#257;t) of Na&#7779;&#299;r al-D&#299;n al-&#7788;&#363;s&#299;'s (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;, d. 1274) recension of Euclid's
                           Elementsby Ab&#363; Is&#7717;&#257;q ibn &#8216;Abd All&#257;h al-K&#363;ban&#257;n&#299; al-Yazd&#299; (&#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1608;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1610;&#1586;&#1583;&#1610;, fl. mid- to late-15th century), also known as Shaykhz&#257;dah ibn al-Kh&#257;dim al-Burh&#257;n&#299; al-K&#363;hban&#257;n&#299; (&#1588;&#1610;&#1582;&#1586;&#1575;&#1583;&#1607; &#1576;&#1606; &#1575;&#1604;&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1608;&#1607;&#1576;&#1606;&#1575;&#1606;&#1610;, see Kheirandish, 'An Early Tradition', 2017, pp. 111-12 and 117-20). At Diyarbak&#305;r, al-K&#363;ban&#257;n&#299; was active as an astronomer and mathematician at the court of the Aq Qoyunlu sultan Ab&#363; al-Mu&#7827;affarYa&#8216;q&#363;b ibn Uzun &#7716;asan Bah&#257;dur Kh&#257;n (&#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1571;&#1586;&#1606; &#1581;&#1587;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1582;&#1575;&#1606;, reg. 1478-90), to whom the present work is dedicated (see f. 4v, line 4). The title is found at f. 5, lines 5-6.The manuscript finishes abruptly during the commentary on Book Five, Proposition (
                           shakl) Fourteen.A eulogy in praise of al-K&#363;ban&#257;n&#299;'s commentary by the
                           q&#257;&#7693;&#299;of Fars and author of philosophical and mystical commentaries Jal&#257;l al-D&#299;n Ab&#363; &#8216;Abd All&#257;h Mu&#7717;ammad ibn As&#8216;ad ibn Mu&#7717;ammad ibn &#8216;Abd al-Ra&#7717;&#299;m ibn &#8216;Al&#299; al-Daww&#257;n&#299; al-&#7778;idd&#299;q&#299; (&#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;, d. 1502-3), dated Tabriz, 27 Dh&#363; al-Qa&#8216;dah 887/7 January 1483 is found on f. 2r-2v.Contents:Author's preface (ff. 3v-5r);Book One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;, ff. 5r-89r);Book Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;, ff. 89v-117r);Book Three (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;, 117v-144r);Book Four (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;, ff. 144v-163v);Book Five (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;, ff. 164v-174r, defective at end).Books One to Four have colophons dated Dh&#363; al-Qa&#8216;dah 888/December 1483 (f. 89r), &#7778;afar 886/April 1481 (f. 117r), &#7778;afar 887/March-April 1482 (f. 144r), and 12 Rab&#299;&#8216; II 887/31 May 1482 (f.163v) respectively.The text contains numerous diagrams, and some spaces have been left blank for diagrams that were never filled in.Begins (f. 3v, lines 2-5):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1604;&#1571; &#1604;&#1571;&#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1578;&#1610; &#1575;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1578;&#1576;&#1575;&#1588;&#1610;&#1585; &#1570;&#1579;&#1575;&#1585;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1610;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1588;&#1583;&#1575;&#1583; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1570;&#1610;&#1575;&#1578; &#1605;&#1593;&#1585;&#1601;&#1577;&#1585;&#1601;&#1593; &#1587;&#1576;&#1593; &#1587;&#1605;&#1608;&#1575;&#1578; &#1591;&#1576;&#1575;&#1602;&#1611;&#1575; &#1608;&#1571;&#1606;&#1586;&#1604; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606; &#1603;&#1571;&#1587;&#1611;&#1575;&#1608;&#1607;&#1575;&#1602;&#1611;&#1575; ...Ends (f. 174r, lines 14-17, defective at end):... &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1603;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1587;&#1575;&#1608;&#1610;&#1611;&#1575; &#1603;&#1575;&#1606; &#1605;&#1587;&#1575;&#1608;&#1610;&#1611;&#1575;&#1605;&#1579;&#1604;&#1611;&#1575; &#1606;&#1587;&#1576;&#1577; &#1575; &#1573;&#1604;&#1609; &#1576; &#1603;&#1606;&#1587;&#1576;&#1577; &#1580; &#1573;&#1604;&#1609; &#1583; &#1608;&#1604;&#1610;&#1603;&#1606; &#1575; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1580; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1583;&#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1606;&#1587;&#1576;&#1577; &#1575; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1573;&#1604;&#1609; &#1576; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1606;&#1587;&#1576;&#1577; &#1580; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ab&#363; Is&#7717;&#257;q ibn &#8216;Abd All&#257;h K&#363;ban&#257;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Mu&#7717;ammad ibn As&#8216;ad Daww&#257;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100052084011.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
