<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00005e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00005e_ar</identifier><location><shelfLocator>IOR/R/15/2/701</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00005e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00005e/IOR_R_15_2_701_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/701</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/14 - &#1605;&#1604;&#1581;&#1602;. &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1587;&#1601;&#1606; (&#1605;&#1604;&#1601; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;)".</title></titleInfo><originInfo><dateIssued>1940/1946</dateIssued><dateCaptured>2015-08-26T21:06:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1639;&#1638;-&#1640;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1639;&#1635;&#1548; &#1608;&#1589;&#1589;. &#1634;-&#1633;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1588;&#1581;&#1606; &#1571;&#1582;&#1585;&#1609; &#1605;&#1591;&#1576;&#1602;&#1577; &#1593;&#1604;&#1609; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) (&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1607;&#1600; &#1604;&#1610;&#1576;&#1563; &#1585;&#1608;&#1580;&#1585; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1603;&#1610;&#1606;&#1610;&#1583;&#1610;&#1563; &#1608;&#1575;&#1585;&#1583; &#1576; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;) &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1604;&#1576;&#1575;&#1606;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1576;&#1610;&#1575;&#1606;&#1610;&#1606; &#1605;&#1608;&#1602;&#1593;&#1610;&#1606; &#1605;&#1606; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; (&#1604;&#1610;&#1576;) &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1602;&#1601; &#1604;&#1604;&#1578;&#1586;&#1608;&#1583; &#1576;&#1575;&#1604;&#1605;&#1572;&#1606; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1581;&#1605;&#1604; &#1588;&#1607;&#1575;&#1583;&#1577; &#1576;&#1582;&#1604;&#1608; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; (&#1589;&#1589;. &#1634;-&#1636;&#1548; &#1589;&#1589;. &#1637;-&#1639;)&#1563;&#1610;&#1578;&#1582;&#1604;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582; &#1593;&#1606; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1587;&#1601;&#1606; &#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1571;&#1593;&#1575;&#1583;&#1607;&#1575; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;. &#1578;&#1588;&#1610;&#1585; &#1603;&#1604; &#1585;&#1582;&#1589;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1601;&#1593;&#1607;&#1548; &#1608;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1581;&#1605;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577;&#1548; &#1608;&#1605;&#1575;&#1604;&#1603;&#1610;&#1607;&#1575; &#1571;&#1608; &#1593;&#1602;&#1583; &#1573;&#1610;&#1580;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606;&#1607;&#1563;&#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1582;&#1589; &#1605;&#1572;&#1602;&#1578;&#1577; &#1608;&#1608;&#1579;&#1575;&#1574;&#1602; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1587;&#1604;&#1591;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;: &#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1603;&#1610;&#1606;&#1610;&#1575; &#1608;&#1571;&#1608;&#1594;&#1606;&#1583;&#1575; (&#1589;. &#1633;&#1639;)&#1563; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1585;&#1587;&#1593;&#1610;&#1583; (&#1589;. &#1635;&#1633;)&#1563;&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1587;&#1601;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589;&#1548; &#1608;&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1587;&#1601;&#1606; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;) &#1573;&#1604;&#1609; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1638; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1587;&#1578;&#1576;&#1602;&#1609; &#1587;&#1575;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1605; &#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1587;&#1601;&#1606; (&#1589;. &#1639;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1606;&#1592;&#1575;&#1605; &#1571;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00005e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00005e#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00005e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00005e_en</identifier><location><shelfLocator>IOR/R/15/2/701</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00005e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00005e/IOR_R_15_2_701_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/701</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/14-Annexe. Ship warrants (routine file).&#8217;</title></titleInfo><originInfo><dateIssued>1940/1946</dateIssued><dateCaptured>2015-08-26T21:06:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (79 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 76-80) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 81; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 2-73 and ff 2-19 respectively; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence and other papers relating to the issue of ship&#8217;s warrants and other shipping regulations applicable to oil tankers passing through Bahrain during wartime. The principal correspondents in the file are: the Chief Local Representative of the Bahrain Petroleum Company (BAPCO) (Milton H Lipp; Roger Anthony Kennedy; Ward P Anderson) and the Political Agent at Bahrain (Major Reginald George Evelin William Alban).The file includes:two signed statements by the Chief Local Representative (Lipp) relating to restrictions on BAPCO tankers calling at certain ports unless provided with a Navicert by the appropriate British authority (ff 2-4, ff 5-7);throughout the file, copies of temporary ship warrants issued at Bahrain, and returned to the Political Agent by the Chief Local Representative of BAPCO. Each warrant indicates the name of the vessel, the flag under which it flies, its gross registered tonnage, and its owners or charter, and is signed and dated by the Political Agent;copies of temporary warrants and documentation issued by other authorities: the Commissioner of Customs for Kenya and Uganda (f 17); and His Majesty&#8217;s Consul at Port Said (f 31);other correspondence relating to ship&#8217;s warrants, including requests for the renewal of warrants, and ships without warrants requiring facilities at Bahrain;a note from the Political Agent at Bahrain (Lieutenant-Colonel Arnold Crawshaw Galloway) to the Chief Local Representative of BAPCO, dated 24 March 1946, stating that all ship warrants which have been extended for the duration of the war will remain valid until such time as the ship warrant scheme is discontinued (f 75).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Navicert system</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Shipping</topic></subject><subject><topic>Shipping regulations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00005e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00005e#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00005e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
