<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070049128.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049128.0x000001_ar</identifier><location><shelfLocator>Or 8416, ff 271v-283r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049128.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055934394.0x000001/Or 8416_0551.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8416, ff 271v-283r</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1605;&#1593; &#1575;&#1604;&#1610;&#1587;&#1610;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; - &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1614/1614</dateIssued><dateCaptured>2018-03-13T22:03:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1639;&#1633;&#1592;-&#1634;&#1640;&#1635;&#1608;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1576;&#1602;&#1604;&#1605; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;&#1548; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1636;&#1633;&#1634;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1592;).&#1578;&#1605; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1635; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1633;&#1632;&#1634;&#1635; / &#1633;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1638;&#1633;&#1636; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1589;. &#1634;&#1640;&#1635;&#1608;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;.&#1634;&#1639;&#1633;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;&#1575;&#1576;&#1606; &#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1607; &#1576;&#1575;&#1604;&#1607;&#1575;&#1574;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; &#1601;&#1607;&#1584;&#1607; &#1604;&#1605;&#1593; &#1610;&#1587;&#1610;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1610;&#1590;&#1591;&#1585; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1606;&#1575;&#1601;&#1606;&#1593; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1640;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1638;):... &#1608;&#1604;&#1608; &#1593;&#1603;&#1587; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585;&#1605;&#1606; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606; &#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1585;&#1576;&#1593; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610;&#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1603;&#1601;&#1575;&#1610;&#1577; &#1604;&#1605;&#1606; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575;&#1604;&#1578;&#1603;&#1604;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1611;&#1575;&#1608;&#1570;&#1582;&#1585;&#1611;&#1575; &#1592;&#1575;&#1607;&#1585;&#1611;&#1575; &#1608;&#1576;&#1575;&#1591;&#1606;&#1611;&#1575;&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1640;&#1635;&#1608;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1585;&#1571;&#1587;&#1610;&#1611;&#1575; &#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1576;&#1580;&#1575;&#1606;&#1576; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589;):&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1606;&#1587;&#1582; &#1607;&#1584;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1579;&#1575;&#1604;&#1579; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1633;&#1632;&#1634;&#1635;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049128.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049128.0x000001_en</identifier><location><shelfLocator>Or 8416, ff 271v-283r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070049128.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055934394.0x000001/Or 8416_0551.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8416, ff 271v-283r</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-luma&#703; al- yas&#299;rah f&#299; &#703;ilm al-&#7717;is&#257;b &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1605;&#1593; &#1575;&#1604;&#1610;&#1587;&#1610;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;  Ibn al-H&#257;&#702;im, A&#7717;mad ibn Mu&#7717;ammad &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1614/1614</dateIssued><dateCaptured>2018-03-13T22:03:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 271v-283r</extent></physicalDescription><abstract>Treatise on arithmetic by Shih&#257;b al-D&#299;n Ab&#363; al-&#8216;Abb&#257;s A&#7717;mad ibn Mu&#7717;ammad al-Fara&#7693;&#299; (&#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;), known as Ibn al-H&#257;&#8217;im (&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;, d. 1412, see f. 2v).The copy was completed on Monday 3 Rab&#299;&#8216; I 1023/14 April 1614 (see colophon, f. 283r, transcribed below).Begins (f. 271, lines 2-6):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;&#1575;&#1576;&#1606; &#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1607; &#1576;&#1575;&#1604;&#1607;&#1575;&#1574;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; &#1601;&#1607;&#1584;&#1607; &#1604;&#1605;&#1593; &#1610;&#1587;&#1610;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1610;&#1590;&#1591;&#1585; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1606;&#1575;&#1601;&#1606;&#1593; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ...Ends (f. 283r, lines 8-16):... &#1608;&#1604;&#1608; &#1593;&#1603;&#1587; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585;&#1605;&#1606; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606; &#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1585;&#1576;&#1593; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610;&#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1603;&#1601;&#1575;&#1610;&#1577; &#1604;&#1605;&#1606; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575;&#1604;&#1578;&#1603;&#1604;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1611;&#1575;&#1608;&#1570;&#1582;&#1585;&#1611;&#1575; &#1592;&#1575;&#1607;&#1585;&#1611;&#1575; &#1608;&#1576;&#1575;&#1591;&#1606;&#1611;&#1575;&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;Colophon (f. 283r, written vertically in gutter margin alongside end of text):&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1606;&#1587;&#1582; &#1607;&#1584;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1579;&#1575;&#1604;&#1579; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; 1023</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad Ibn al-H&#257;&#700;im</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070049128.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
