<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000365_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000365_ar</identifier><location><shelfLocator>IOR/L/PS/18/B363</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000365</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000365/IOR_L_PS_18_B363_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B363</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1578;&#1571;&#1587;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;."</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-10-08T00:34:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1605;&#1585;&#1602;&#1605; &#1634;-&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;-&#1637;).</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1585;&#1602;&#1605; S.D./170A&#1548; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1587;&#1580;&#1604; &#1576;&#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;) &#1576;&#1593;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577; ("&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;") &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1590;&#1591;&#1604;&#1593; &#1576;&#1607; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1593;&#1604;&#1609; "&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1581;&#1608;&#1604; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1605;&#1606;&#1584; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;) &#1608;&#1578;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1585;&#1587;&#1575;&#1574;&#1604; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606; &#1589;&#1581;&#1601;&#1610; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; &#1610;&#1588;&#1585;&#1581; &#1578;&#1588;&#1603;&#1610;&#1604; &#1608;&#1593;&#1605;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609;:&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;)&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1603;&#1605;&#1575; &#1589;&#1583;&#1585;&#1578; &#1571;&#1582;&#1610;&#1585;&#1611;&#1575;) (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;-&#1635;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1610;&#1617;&#1606;&#1610;&#1606; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1633;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;-&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000365#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000365#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000365_en</identifier><location><shelfLocator>IOR/L/PS/18/B363</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000365</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000365/IOR_L_PS_18_B363_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B363</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamia. Establishment of Council of State for 'Iraq.'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-10-08T00:34:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>Foliation: the foliation sequence commences at 1 on the first folio and terminates at 5 on the last folio. The numbers are written in pencil, are circled, and appear in the top right corner of the recto page of each folio.Pagination: the file also has an original printed pagination sequence, numbered 2-9 (folios 1-5).</extent></physicalDescription><abstract>This is a printed document, No. S.D./170A, issued by the Secretary to the High Commissioner for Mesopotamia and intended to be forwarded to all Officers of the British Civil Administration in Mesopotamia. The document is a record of the steps taken by the High Commissioner (Sir Percy Zachariah Cox) following his arrival at Basrah [Basra] on 1 October 1920 in the direction of setting up a national administration ('National Assembly') in Iraq. The paper explains the role in this process of the provisional Council of State in Iraq.The document contains a 'Note on the proceedings of H.E. the High Commissioner since his arrival at Basrah' (folio 1) and cites official letters, telegrams, a press communique and a proclamation illustrating the formation and working of the Council of State. The document also includes:List of personnel of the Council of State (folio 1);Instructions for the Council of State (as finally issued) (folios 2-3);List of advisers appointed by the High Commissioner (folio 3);Memorandum of proceedings of informal meeting of Council of State, 10 November 1920 (folios 3-4).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Council of State for Iraq</namePart></name></subject><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000365#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000365#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
