<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00016f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00016f_ar</identifier><location><shelfLocator>IOR/R/15/5/324</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00016f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00016f/IOR_R_15_5_324_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/324</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1636;\&#1635; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;&#1548; &#1573;&#1604;&#1582; &#1576;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2016-06-03T22:53:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1585;&#1587;&#1575;&#1574;&#1604; &#1607;&#1610;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1603;&#1575;&#1583;&#1608;&#1548; &#1605;&#1615;&#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1583;&#1609; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1604;&#1576; &#1586;&#1610;&#1575;&#1583;&#1577; &#1576;&#1583;&#1604; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1605;&#1606;&#1586;&#1604;&#1607;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1583;&#1575;&#1593;&#1605;&#1577; &#1604;&#1604;&#1591;&#1604;&#1576;&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;. &#1571;. &#1606;&#1610;&#1578;&#1610;&#1606;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1610;&#1581;&#1579;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1593;&#1606; &#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1575;&#1583;&#1608; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1571;&#1587;&#1585;&#1578;&#1607;&#1548; &#1608;&#1592;&#1610;&#1601;&#1578;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1588;&#1575;&#1585;&#1577; &#1608;&#1580;&#1610;&#1586;&#1577; &#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606;&#1548; &#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578;. &#1610;&#1593;&#1576;&#1585; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607;&#1605;&#1575; &#1576;&#1571;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610;&#1577; &#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1603;&#1575;&#1578;&#1576;&#1614;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1605;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610; &#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1605;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1603;&#1575;&#1583;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00016f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00016f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00016f_en</identifier><location><shelfLocator>IOR/R/15/5/324</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00016f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00016f/IOR_R_15_5_324_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/324</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 14/3 VOL. II A_G_E_N_C_Y S_T_A_F_F LEAVE, APPOINTMENTS, ETC., OF CLERICAL ESTABLISHMENT'</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2016-06-03T22:53:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>Files papers are arranged chronologically.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 6; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains three letters: from Mr Israel Ibrahim Kadoo, Interpreter at the Kuwait Agency to the Political Agent at Kuwait, asking for an increase in rent allowance for his house; from the Political Agent at Kuwait to the Political Resident in the Persian Gulf at Bahrain, in support of the application; and from the Secretary to the Political Resident in the Persian Gulf to Mr E A Netting in the Establishment and Organisation Department of the Foreign Office in London, urging approval. This correspondence includes details of Mr Kadoo&#8217;s remuneration, family background, past employment and the importance of his role to the work of the British Agency in Kuwait. There is also a passing reference to the increased pay of Mr Abdul Mohsin, the Passport Clerk. Both the Political Agent and the Political Resident express the view that Foreign Office approval for an immediate increase in pay and allowances to the Kuwait Agency&#8217;s two clerks is essential for the retention of their services, given the high cost of living in Kuwait and the higher pay offered by the oil companies.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Kuwait Political Agency</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office, Establishment and Organisation Department, London</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="personal"><namePart>Israel Kadoo</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Personnel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00016f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00016f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
