<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023512370.0x00000e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023512370.0x00000e_ar</identifier><location><shelfLocator>Or 13006, ff 113r-158r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023512370.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003591.0x000001/Or 13006_0232.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 13006, ff 113r-158r</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1589;&#1605;&#1608;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2013-12-03T16:36:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1608;)&#1563;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; /[&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1638;&#1640;&#215; &#1633;&#1633;&#1634; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1588;&#1575;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1576;&#1610;&#1606; &#1576;&#1575;&#1574;&#1593;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589; &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1634;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;)&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1605;&#1593;
                           &#1576;&#1593;&#1590; &#1570;&#1579;&#1575;&#1585; &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;
                           &#1576;&#1582;&#1591; &#1575;&#1604;&#1579;&#1615;&#1604;&#1579;(&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;:
                           &#1606;&#1587;&#1582;)&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1608;&#1606;: &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610; (&#1589;&#1589;. &#1635;&#1608;-&#1633;&#1633;&#1634;&#1592;) &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;:&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1571;&#1587;&#1608;&#1583;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577;&#1548; &#1608;&#1602;&#1591;&#1593; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;. &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1641;&#1548; &#1634;&#1633;&#1548; &#1634;&#1636;.&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1578;&#1582;&#1605;&#1610;&#1606;&#1575;&#1578; &#1608;&#1581;&#1608;&#1575;&#1588;&#1610; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1571;&#1583;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1589; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;)</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;&#1548; &#1578;&#1605; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607;&#1575; &#1601;&#1610; &#1578;&#1604;&#1605;&#1587;&#1575;&#1606; &#1587;&#1606;&#1577; &#1640;&#1641;&#1639; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1636;&#1641;&#1634; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1571;&#1608;&#1604;&#1605;&#1575;&#1606;&#1548; &#1633;&#1641;&#1639;&#1634;&#1548; &#1589; &#1634;&#1636;&#1637;) &#1604;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1605;&#1608;&#1583;&#1610;. &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; &#1601;&#1610; &#1634;&#1639; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1633;&#1639;&#1639; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1635;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1638;&#1636; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589; &#1633;&#1637;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1633;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1638;&#1608; &#1582;&#1575;&#1604;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1589;&#1608;&#1585; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1608;&#1580;&#1583;&#1608;&#1604; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1637;&#1635;&#1592;-&#1633;&#1637;&#1636;&#1608;:&#1589;. &#1633;&#1637;&#1635;&#1592;:&#1610;&#1605;&#1610;&#1606;&#1611;&#1575;: &#1589;&#1608;&#1585;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1604;&#1573;&#1606;&#1575;&#1569; &#1605;&#1581;&#1603;&#1605; &#1575;&#1604;&#1594;&#1604;&#1602; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1578;&#1576;&#1582;&#1610;&#1585;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1594;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1578;&#1576;&#1582;&#1610;&#1585;&#1607;&#1575;&#1548; &#1610;&#1615;&#1587;&#1605;&#1617;&#1609; "&#1587;&#1605;&#1575;&#1569;&#1607;&#1605;" (&#1571;&#1610; &#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577;)&#1563; &#1571;&#1605;&#1575; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1573;&#1606;&#1575;&#1569; &#1601;&#1610;&#1615;&#1587;&#1605;&#1617;&#1609; "&#1573;&#1606;&#1575;&#1569;&#1607;&#1605;"&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1615;&#1576;&#1582;&#1617;&#1585; &#1601;&#1610;&#1615;&#1587;&#1605;&#1617;&#1609; "&#1571;&#1585;&#1590;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583;".&#1610;&#1587;&#1575;&#1585;&#1611;&#1575;: &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1575;&#1578; &#1605;&#1578;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1580;&#1601;&#1575;&#1601; &#1608;&#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1589;. &#1633;&#1637;&#1636;&#1608;: &#1589;&#1608;&#1585; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1604;&#1604;&#1570;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1604;&#1578;&#1587;&#1582;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;. &#1575;&#1604;&#1573;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1639; &#1607;&#1608; "&#1591;&#1575;&#1580;&#1610;&#1606; &#1605;&#1593;&#1605;&#1608;&#1604; &#1605;&#1583;&#1601;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583;". &#1575;&#1604;&#1573;&#1606;&#1575;&#1574;&#1575;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1637; &#1601;&#1607;&#1605;&#1575; &#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1605;&#1606; "&#1602;&#1583;&#1581; &#1575;&#1604;&#1578;&#1588;&#1605;&#1610;&#1593;".&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1634; &#1608; &#1633;&#1638;-&#1633;&#1641;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1591;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585; &#1579;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575;&#1576;&#1585;&#1576;&#1607;&#1605; &#1610;&#1593;&#1583; &#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1601;&#1585;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1604;&#1583; &#1608;&#1604;&#1605; &#1610;&#1608;&#1604;&#1583;... &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1588;&#1585;&#1610;&#1601; &#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1571;&#1593;&#1604;&#1605;&#1603;&#1605; &#1571;&#1606;&#1610; &#1604;&#1605;&#1575; &#1583;&#1605;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576; &#1605;&#1606; &#1605;&#1590;&#1575;&#1605;&#1606; &#1602;&#1576;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569;&#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1578;&#1589;&#1575;&#1610;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1589;&#1601;&#1610;&#1606; &#1601;&#1585;&#1610;&#1578;&#1571;&#1606;&#1607;&#1575; &#1571;&#1605; &#1575;&#1604;&#1605;&#1589;&#1606;&#1575;&#1574;&#1593; &#1608;&#1571;&#1582;&#1604;&#1607;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1637;-&#1633;&#1640;):... &#1608;&#1602;&#1583;&#1575;&#1606; (&#1567;) &#1571;&#1606; &#1606;&#1582;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1583;&#1593;&#1575;&#1569; &#1605;&#1585;&#1580;&#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1610;&#1601;&#1585; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1606;&#1588;&#1602;&#1578; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1594;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; &#1608;&#1607;&#1610; &#1589;&#1604;&#1575;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1576;&#1606; &#1605;&#1588;&#1576;&#1588; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1585;&#1581;&#1605;&#1607; &#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1607;&#1608; &#1607;&#1584;&#1575; &#1608;&#1602;&#1604; &#1585;&#1576;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608; &#1593;&#1604;&#1610;&#1607;&#1578;&#1608;&#1603;&#1604;&#1578; &#1608;&#1573;&#1604;&#1610;&#1607; &#1605;&#1578;&#1575;&#1576; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1603; &#1608;&#1606;&#1576;&#1610;&#1603; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1637;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1641;-&#1634;&#1639;):&#1602;&#1583; &#1578;&#1605;&#1578;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1601;&#1610; &#1587;&#1576;&#1593;&#1577;&#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1590;&#1593;&#1601;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1583; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1581;&#1585;&#1587;&#1607;&#1575; &#1605;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1603;&#1575;&#1583;&#1577;&#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1587;&#1606;&#1577; &#1633;&#1633;&#1639;&#1639;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606;&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1578;&#1581; &#1593;&#1604;&#1609; &#1603;&#1575;&#1578;&#1576;&#1607; &#1608;&#1602;&#1575;&#1585;&#1574;&#1607; &#1570;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023512370.0x00000e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023512370.0x00000e_en</identifier><location><shelfLocator>Or 13006, ff 113r-158r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023512370.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003591.0x000001/Or 13006_0232.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 13006, ff 113r-158r</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-W&#257;f&#299; f&#299; al-Tadb&#299;r al-k&#257;f&#299;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;  Ma&#7779;m&#363;d&#299;, Mu&#7717;ammad ibn A&#7717;mad &#1605;&#1589;&#1605;&#1608;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1764/1764</dateIssued><dateCaptured>2013-12-03T16:36:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 113r-158r</extent><extent>Material: PaperDimensions: 215 x 150 mm leaf [168 x 112 mm written]Foliation: British Museum foliation in pencil; Arabic foliation in the purple crayon typical of Lebanese bookdealers of the 19th centuryRuling:
                           Mis&#7789;arah; 19 lines per page; vertical spacing 11 lines per 10 cm (ff. 113r-158v: 29 lines per page; vertical spacing 17 lines per 10 cm)Script:
                           Naskhwith
                           nasta&#8216;l&#299;qtendencies and some titles in
                           thuluth(ff. 113r-158v:
                           naskh)Scribes: Qudrat All&#257;h al-Marand&#299; al-&#256;dhar&#299; (ff. 3r-112v) and Mu&#7717;ammad ibn Sulaym&#257;n al-Maw&#7779;il&#299; (ff. 113r-158v)Ink: Black ink, with rubricated, yellow and green headings and overlinings in red (ff. 113r-158v: black)Binding: British Museum bindingCondition: Some worm damage, foxing, and tears towards the fore edge. Folios 19, 21 and 24 have been replaced.Marginalia: Extensive marginal corrections, conjectures, glosses in Arabic and Persian and other evidence of collation and textual study (ff. 113r-158v: very few)</extent></physicalDescription><abstract>A general treatise on practical chemistry, composed in Tilims&#257;n in 897 AH/AD 1492 (see Ullmann, 1972, p. 245) by Mu&#7717;ammad ibn A&#7717;mad al-Ma&#7779;m&#363;d&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1605;&#1608;&#1583;&#1610;). The text was copied on 27 Rama&#7693;&#257;n 1177 AH (30 March AD 1764) at Algiers by Mu&#7717;ammad ibn Sulaym&#257;n al-Maw&#7779;il&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610;) (see colophon, f. 158v, line 21, transcribed below). Folio 146r is blank.There are illustrations and a table on ff. 153v and 154r:f. 153v:Right: Illustration of a sealed vessel used for the sublimation. The top of the vessel, into which the gasses released by the substance being sublimed rise, is labeled &#1587;&#1605;&#1575;&#1569;&#1607;&#1605; (&#8216;their [i.e. the sages&#8217;/philosophers&#8217;] sky&#8217;); the middle is labeled &#1573;&#1606;&#1575;&#1569;&#1607;&#1605; (&#8216;their vessel&#8217;); and the bottom of the vessel, in which the substance to be sublimed rests, is labeled &#1571;&#1585;&#1590;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; (&#8216;their earth, which contains blackness&#8217;).Left: Table indicating the varying degrees of heat, cold, dryness and moisture in a given substance.f. 154r: Illustrations of three vessels for heating substances. The vessel depicted in line 17 is &#8216;an earthenware pot to be used buried in [hot] ashes&#8217; (&#1591;&#1575;&#1580;&#1610;&#1606; &#1605;&#1593;&#1605;&#1608;&#1604; &#1605;&#1583;&#1601;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583;). The two vessels at line 25 are a two versions of a &#8216;crucible for ceration [i.e. softening by heat of solid substances that cannot be melted]&#8217; (&#1602;&#1583;&#1581; &#1575;&#1604;&#1578;&#1588;&#1605;&#1610;&#1593;).Begins (f. 113r, lines 1-2 and 16-19):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1591;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585; &#1579;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575;&#1576;&#1585;&#1576;&#1607;&#1605; &#1610;&#1593;&#1583; &#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1601;&#1585;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1604;&#1583; &#1608;&#1604;&#1605; &#1610;&#1608;&#1604;&#1583;... &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1588;&#1585;&#1610;&#1601; &#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1571;&#1593;&#1604;&#1605;&#1603;&#1605; &#1571;&#1606;&#1610; &#1604;&#1605;&#1575; &#1583;&#1605;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576; &#1605;&#1606; &#1605;&#1590;&#1575;&#1605;&#1606; &#1602;&#1576;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569;&#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1578;&#1589;&#1575;&#1610;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1589;&#1601;&#1610;&#1606; &#1601;&#1585;&#1610;&#1578;&#1571;&#1606;&#1607;&#1575; &#1571;&#1605; &#1575;&#1604;&#1605;&#1589;&#1606;&#1575;&#1574;&#1593; &#1608;&#1571;&#1582;&#1604;&#1607;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; ...Ends (f. 158v, lines 15-18):... &#1608;&#1602;&#1583;&#1575;&#1606; (&#1567;) &#1571;&#1606; &#1606;&#1582;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1583;&#1593;&#1575;&#1569; &#1605;&#1585;&#1580;&#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1610;&#1601;&#1585; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1606;&#1588;&#1602;&#1578; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1594;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; &#1608;&#1607;&#1610; &#1589;&#1604;&#1575;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1576;&#1606; &#1605;&#1588;&#1576;&#1588; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1585;&#1581;&#1605;&#1607; &#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1607;&#1608; &#1607;&#1584;&#1575; &#1608;&#1602;&#1604; &#1585;&#1576;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608; &#1593;&#1604;&#1610;&#1607;&#1578;&#1608;&#1603;&#1604;&#1578; &#1608;&#1573;&#1604;&#1610;&#1607; &#1605;&#1578;&#1575;&#1576; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1603; &#1608;&#1606;&#1576;&#1610;&#1603; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;Colophon (f. 158v, lines 19-27):&#1602;&#1583; &#1578;&#1605;&#1578;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1601;&#1610; &#1587;&#1576;&#1593;&#1577;&#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1590;&#1593;&#1601;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1583; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1581;&#1585;&#1587;&#1607;&#1575; &#1605;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1603;&#1575;&#1583;&#1577;&#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1587;&#1606;&#1577; &#1633;&#1633;&#1639;&#1639;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606;&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1578;&#1581; &#1593;&#1604;&#1609; &#1603;&#1575;&#1578;&#1576;&#1607; &#1608;&#1602;&#1575;&#1585;&#1574;&#1607; &#1570;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Mu&#7717;ammad ibn A&#7717;mad Ma&#7779;m&#363;d&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Alchemy--Early works to 1800</topic></subject><subject><topic>Chemistry--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023512370.0x00000e#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
