<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00027f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00027f_ar</identifier><location><shelfLocator>IOR/R/15/2/464</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00027f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00027f/IOR_R_15_2_464_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/464</recordIdentifer></recordInfo><titleInfo><title>"11/4 &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1615;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1939</dateIssued><dateCaptured>2015-06-09T13:37:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;. &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1571;&#1604;&#1576;&#1585;&#1578; &#1587;&#1576;&#1606;&#1587;&#1585; &#1603;&#1575;&#1604;&#1601;&#1610;&#1585;&#1578; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635; (&#1589;&#1589;. &#1634;-&#1634;&#1632;) &#1576;&#1588;&#1603;&#1608;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1602;&#1576;&#1604; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1579;&#1604;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1593;&#1580;&#1605;&#1575;&#1606; &#1604;&#1583;&#1582;&#1608;&#1604; &#1606;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1606;&#1591;&#1608;&#1610; &#1593;&#1604;&#1609; "&#1594;&#1585;&#1590; &#1582;&#1576;&#1610;&#1579;". &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1588;&#1603;&#1617; &#1576;&#1571;&#1606; &#1582;&#1575;&#1604;&#1583; &#1610;&#1615;&#1601;&#1603;&#1617;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1605;&#1603;&#1575;&#1606; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1571;&#1608; &#1603;&#1606;&#1602;&#1591;&#1577; &#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1578;&#1588;&#1603;&#1617;&#1603; &#1601;&#1610; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1605;&#1593; &#1593;&#1583;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1571;&#1582;&#1610;&#1607;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1589;&#1589;. &#1635;-&#1638;). &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1575;&#1578;&#1607; &#1576;&#1610;&#1606; &#1601;&#1572;&#1575;&#1583; &#1581;&#1605;&#1586;&#1577;&#1548; &#1585;&#1610;&#1575;&#1606;&#1548; &#1604;&#1575;&#1601;&#1610;&#1585;&#1578; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1589;&#1589;. &#1633;&#1636;-&#1634;&#1632;).&#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1641; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1575;&#1606;&#1587;&#1610;&#1604;&#1608;&#1578; &#1571;&#1608;&#1604;&#1610;&#1601;&#1575;&#1606;&#1578; &#1608;&#1601;&#1610;&#1589;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1605;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1606;&#1575;&#1586;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1606;&#1583;&#1605;&#1575;&#1580; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1634;&#1633;-&#1634;&#1635;).&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;&#1636;-&#1634;&#1638;) &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1604;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1582;&#1575;&#1604;&#1583; &#1608;&#1602;&#1576;&#1610;&#1604;&#1577; &#1593;&#1580;&#1605;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1579;&#1604;&#1610;&#1606;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00027f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00027f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00027f_en</identifier><location><shelfLocator>IOR/R/15/2/464</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00027f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00027f/IOR_R_15_2_464_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/464</recordIdentifer></recordInfo><titleInfo><title>'11/4 ANTI-SAUDI ACTIVITIES'</title></titleInfo><originInfo><dateIssued>1933/1939</dateIssued><dateCaptured>2015-06-09T13:37:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (25 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. File notes appear at the rear of the file.</extent><extent>Foliation: the foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file concerns possible anti-Saudi activities in the Persian Gulf. It contains correspondence between the Political Resident in the Persian Gulf at Bushire, the Political Agent at Bahrain, and Charles Dalrymple Belgrave. In addition, there are copies of correspondence with Sir Andrew Ryan, Albert Spencer Calvert and Sir Reader Bullard of the British Legation at Jedda.The correspondence of 1933 (ff 2-20) concerns suspicions that Khalid Ibn Hithlain [Kh&#257;lid bin Mu&#7717;ammad bin &#7716;ithlayn] of the Ajman tribe proposes to enter Nejd [Najd] with 'evil intent' from Kuwait or Bahrain. Included are details of a meeting between the Political Agent and Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah who doubts that Kh&#257;lid would consider Bahrain as a location for buying supplies or as a staging ground for an attack, but instead suspects that he might be acting in collusion with an enemy of &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d [Ibn Saud], for example, his brother, Mu&#7717;ammad bin &#8216;Abd al-Ra&#7717;m&#257;n &#256;l Sa&#8216;&#363;d (ff 3-6). In addition, there are copies of personal letters on the same subject between Fuad Hamza, [Fu&#8217;&#257;d &#7716;amzah], Ryan, Calvert and Amir Faisal [Fay&#7779;al bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d] (ff 14-20).A copy of a letter, dated 12 April 1939, from the Secretary of State for Foreign Affairs to Sir Reader Bullard, concerns a meeting between Sir Lancelot Oliphant and Faysal regarding the potential threat to Saudi Arabia from Nazi Germany, the likelihood of the incorporation of Koweit [Kuwait] into Iraq, and British rule of the Persian Gulf (ff 21-23).File notes at the rear of the file (ff 24-26) include brief genealogical and biographical details concerning Khalid, as well as the Ajman tribe.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Kh&#257;lid bin Mu&#7717;ammad bin &#7716;ithlayn</namePart></name></subject><subject><topic>Subversive activities</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00027f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00027f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
