<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000195_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000195_ar</identifier><location><shelfLocator>IOR/R/15/1/432</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000195</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000195/IOR_R_15_1_432_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/432</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1914/1921</dateIssued><dateCaptured>2014-09-18T15:12:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;-&#1635;&#1639;&#1548; &#1589;&#1589;. &#1635;&#1641;-&#1637;&#1638;&#1548; &#1608;&#1589;&#1589;. &#1637;&#1640;-&#1633;&#1633;&#1639;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1603;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1639;&#1636;-&#1639;&#1637;&#1548; &#1640;&#1639;-&#1640;&#1640;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1608;&#1575;&#1604;&#1578;&#1585; &#1576;&#1608;&#1576;&#1585; &#1578;&#1575;&#1608;&#1606;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1610;&#1603;&#1548; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1563; &#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1587;&#1606;&#1583; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1563; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1610;&#1604;&#1587;&#1608;&#1606; &#1580;&#1585;&#1610;&#1580;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;:&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1635;&#1639; &#1576;&#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1584;&#1610; &#1571;&#1579;&#1575;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1605;&#1581;&#1575;&#1601;&#1592; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1602;&#1576; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1581;&#1575;&#1585;&#1587; &#1605;&#1578;&#1580;&#1585; &#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577;
                              &#1581;&#1576;&#1604; &#1575;&#1604;&#1605;&#1578;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1637;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;-&#1637;&#1638; &#1578;&#1582;&#1589; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1576;&#1548; &#1633;&#1641;&#1634;&#1632;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; "&#1605;&#1587;&#1581; &#1605;&#1608;&#1580;&#1586; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1589;&#1610; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1637;"&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1640;-&#1633;&#1633;&#1637; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1608;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1610;&#1603;&#1548; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1580;&#1583;&#1583; &#1571;&#1608; &#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1581;&#1578;&#1609; &#1608;&#1602;&#1578; &#1602;&#1585;&#1610;&#1576; &#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1589;. &#1639;&#1637;-&#1639;&#1638;) &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;" &#1633;&#1641; &#1608;&#1634;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1576; (&#1633;&#1641;&#1634;&#1632;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000195#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000195#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000195_en</identifier><location><shelfLocator>IOR/R/15/1/432</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000195</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000195/IOR_R_15_1_432_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/432</recordIdentifer></recordInfo><titleInfo><title>'Persian representation at Muscat'</title></titleInfo><originInfo><dateIssued>1914/1921</dateIssued><dateCaptured>2014-09-18T15:12:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (119 folios)</extent><extent>Foliation: The main foliation sequence commences at the first folio and terminates at the final folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. Three other incomplete foliation sequences run alongside the main sequence between ff. 1-37, ff 39-56 and ff 58-117; these numbers are also written in pencil, but are not circled and can be found in the same position as the main sequence. Fold out folios: 74-75, 87-88.</extent></physicalDescription><abstract>This file includes correspondence between the Political Resident in the Persian Gulf and the Political Agent at Muscat. There are also correspondence with Walter Beaupr&#233; Townley, Minister to Persia; Muhammad Amin Beg [Mu&#7717;ammad Am&#299;n Beg], the Turk; the Commissioner of Sind, Karachi; Edward Gelson Gregson, Superintendent of Police, Karachi.The file consists of three sections of correspondence:Folios 3-37 concern Persian representation at Muscat raised by the Governor of Bushire following a report of an attack on a Persian shopkeeper at Muscat in
                              Habl ul Matin [&#7716;abl al-Matin] in 1914-1915;Folios 39-56 concern issues to do with the uprising and the Treaty of Seeb [S&#299;b], 1920, and includes a 'Brief survey of causes and history of the rebellion of the Oman tribes under the leadership of their elected Imam Sheikh Salim bin Rashid-al-Kharusi [Sal&#299;m bin R&#257;shid al-Khar&#363;&#7779;&#299;] till 1915'Folios 58-115 concern Ottoman Turkish subjects, among them Muhammad Amin Beg, in Muscat and their possible influence on the Sayyid Taym&#363;r bin Fay&#7779;al &#256;l B&#363; Sa&#8216;&#299;d, the Sultan of Muscat, and includes 'List of Turks who are new, or were until recently, resident in Mascat (f 75-76) and extracts from Karachi intelligence Diary' 19 and 20 September 1914.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Financial administration</topic></subject><subject><topic>Treaty of S&#299;b (1920)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000195#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000195#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
