<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023902051.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023902051.0x000002_ar</identifier><location><shelfLocator>IOR/V/10/680, ff 47-69</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023902051.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000812.0x00034c/IOR_V_10_680_0099.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/10/680, ff 47-69</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1636;-&#1633;&#1640;&#1639;&#1637;."</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-10-31T02:28:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;: &#1578;&#1571;&#1578;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1571;&#1578;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1579;&#1575;&#1606;&#1610;&#1575;&#1611;. &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;) &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1636;-&#1633;&#1640;&#1639;&#1637;&#1548; &#1591;&#1615;&#1576;&#1593; &#1576;&#1605;&#1591;&#1576;&#1593;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1633;&#1640;&#1639;&#1637;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1571;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1548; &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1605;&#1606; &#1602;&#1591;&#1585; &#1573;&#1604;&#1609; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1641;-&#1637;&#1634;)&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1603;&#1578;&#1576;&#1607; &#1585;&#1608;&#1587; &#1571;&#1610;&#1590;&#1575;&#1611; (&#1605;&#1615;&#1608;&#1602;&#1617;&#1593; &#1608;&#1605;&#1615;&#1572;&#1585;&#1617;&#1582; &#1633;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1639;&#1637;) (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1633;-&#1637;&#1634;)&#1563;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1580;&#1583;&#1608;&#1604;&#1575;&#1611; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1578;&#1581;&#1578;&#1608;&#1610; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606;&#1548; &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1585;&#1580; &#1604;&#1608;&#1603;&#1575;&#1587; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1634;-&#1638;&#1635;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1593; &#1587;&#1578;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1585;&#1601;&#1602;&#1577; &#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1610;&#1604;&#1586; &#1576;&#1575;&#1585;&#1610;&#1578;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1635;-&#1638;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023902051.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023902051.0x000002_en</identifier><location><shelfLocator>IOR/V/10/680, ff 47-69</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023902051.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000812.0x00034c/IOR_V_10_680_0099.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/10/680, ff 47-69</recordIdentifer></recordInfo><titleInfo><title>'Annual Report on the Administration of the Persian Gulf Political Residency and Muscat Political Agency for the Year 1874-75.'</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-10-31T02:28:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>23 folios</extent><extent>The report is arranged in sub-sections, those relating to the Bushire Residency appearing first, those related to the Political Agency at Muscat appearing second. There is a table of contents (folio 48) that gives page references.</extent></physicalDescription><abstract>Annual Report on the Administration of the Persian Gulf Political Residency and Muscat Political Agency for the Year 1874-75, printed at the Foreign Department Press, Calcutta, 1875.The report consists of a number of subsections, as follows:An administration report by the Political Resident in the Persian Gulf, Lieutenant-Colonel Edward Charles Ross, with notes on personnel changes, Royal Navy vessels serving in the region,disturbances on land, The Maritime Truce, weather and winds, Bahrein [Bahrain], the coast from Kutr (Guttur) [Qatar] to the Shatt-el-Arab [Shatt al &#699;Arab], the Persian coast, the town and district of Bushire, postal services, and the slave trade (folios 49-52);A report on trade, also written by Ross (signed and dated 18 June 1875) (folios 51-52);Twenty-three tables and statements of trade statistics and data, including a memorandum on the opium trade, written by George Lucas, Uncovenanted Assistant Resident in the Persian Gulf, dated 25 January 1875 (folios 52-63);A memorandum on the trade of Muscat, with six accompanying tables of trade statistics and data, written by Lieutenant-Colonel Samuel Miles Barrett, Political Agent and Consul at Muscat (folios 63-69).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Uncovenanted Assistant Resident in the Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><subject><topic>Opium trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023902051.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
