<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100031560915.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100031560915.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/152/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100031560915.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00002d/IOR_L_PS_10_152_0164.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/152/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1634;&#1640;&#1632;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1907/1911</dateIssued><dateCaptured>2016-01-11T19:05:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1583;&#1607;&#1608;&#1585; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1608;&#1604;&#1578;&#1585; &#1587;&#1605;&#1575;&#1585;&#1578;&#1548; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610; &#1608;&#1575;&#1583;&#1610; &#1603;&#1575;&#1586;&#1585;&#1608;&#1606; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1581;&#1583;&#1608;&#1579; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; "&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;" &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1571;&#1608;&#1587;&#1593;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1588;&#1585; &#1602;&#1608;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1608;&#1580;&#1587;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1605;&#1583;&#1601;&#1593; &#1605;&#1606; &#1606;&#1608;&#1593; &#1605;&#1575;&#1603;&#1587;&#1610;&#1605; &#1605;&#1593; &#1591;&#1575;&#1602;&#1605; &#1578;&#1588;&#1594;&#1610;&#1604;&#1607; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1633; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1582;&#1591;&#1591;&#1611;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1592;&#1607;&#1585; &#1602;&#1608;&#1577; &#1608;&#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1581;&#1585;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1604;&#1604;&#1585;&#1576;&#1593; &#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1633;".&#1610;&#1583;&#1608;&#1585; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1607;&#1610;&#1583; &#1576;&#1575;&#1585;&#1603;&#1604;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1604;&#1608;&#1610;&#1587; &#1583;&#1608; &#1576;&#1575;&#1606; &#1605;&#1575;&#1604;&#1610;&#1578; &#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100031560915.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100031560915.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/152/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100031560915.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00002d/IOR_L_PS_10_152_0164.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/152/1</recordIdentifer></recordInfo><titleInfo><title>File 2800/1908 Pt 1 'Persia: Shiraz Situation'</title></titleInfo><originInfo><dateIssued>1907/1911</dateIssued><dateCaptured>2016-01-11T19:05:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (319 folios)</extent></physicalDescription><abstract>This part contains correspondence between British officials related to the worsening security situation in Shiraz. It contains details of an attack on the British Vice-Consul in Shiraz, Walter Smart that took place in the Kazerun Valley in South-West Iran and the potential for further 'Tribal unrest' in the country more broadly.The correspondence also discusses the deployment of additional troops to the country from India and the political, logistical and financial implications of this deployment. The file also contains correspondence regarding the protection of trade convoys and the retention of a Maxim gun and its crew stationed in Shiraz. A chart entitled 'Return showing the strength and composition of Consular guards and escorts in Persia and the Persian Gulf, for the quarter ending 31st March 1911' is contained on folio 221.The majority of the correspondence is between officials of the India Office and the Foreign Office. The principal correspondents in the file are Sir Edward Grey, Secretary of State for Foreign Affairs; Sir George Head Barclay, Envoy Extraordinary and Minister Plenipotentiary in Tehran; and Louis du Pan Mallet, Assistant Under-Secretary of State, in Charge of Near and Middle Eastern Affairs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100031560915.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
