<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00029c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00029c_ar</identifier><location><shelfLocator>IOR/R/15/1/694</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00029c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00029c/IOR_R_15_1_694_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/694</recordIdentifer></recordInfo><titleInfo><title>"86/21 - II &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. B 51"</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2015-06-09T12:06:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1633;&#1636;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1585;&#1575;&#1604;&#1601; &#1576;&#1608;&#1606;&#1587;&#1608;&#1606;&#1576;&#1610; &#1608;&#1575;&#1578;&#1587;)&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1587;&#1578;&#1601;&#1610;&#1606; &#1607;&#1610;&#1605;&#1587;&#1604;&#1610; &#1604;&#1608;&#1606;&#1580;&#1585;&#1610;&#1580;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1610;&#1606; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1576;&#1575;&#1588;&#1585;&#1608;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1601;&#1610; &#1580;&#1576;&#1604; &#1575;&#1604;&#1601;&#1575;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1608;&#1580;&#1576;&#1604; &#1581;&#1601;&#1610;&#1578;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1608;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1605;&#1593; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1601;&#1585;&#1610;&#1602;&#1610; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1581;&#1577;. &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1601;&#1585;&#1610;&#1602; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1580;&#1576;&#1604; &#1581;&#1601;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;) &#1576;&#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1608;&#1575;&#1604;&#1610; &#1589;&#1581;&#1575;&#1585; (&#1605;&#1592;&#1601;&#1617;&#1585; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;). &#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1585;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1608;&#1586;&#1548; &#1601;&#1603;&#1575;&#1606; &#1610;&#1571;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1593;&#1576;&#1585; &#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1606;&#1610; &#1602;&#1616;&#1578;&#1576; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1580;&#1576;&#1604; &#1575;&#1604;&#1601;&#1575;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1590;&#1610; &#1602;&#1583;&#1605;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1590;&#1591;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; (&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;).&#1610;&#1606;&#1575;&#1602;&#1588; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1601;&#1585;&#1610;&#1602;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1608;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605; &#1576;&#1594;&#1585;&#1590; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;)&#1548; &#1576;&#1606;&#1610; &#1588;&#1575;&#1605;&#1587; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1581;&#1605;&#1577; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605;&#1610;&#1606;)&#1548; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576;&#1548; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1608;&#1586;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1585;&#1575;&#1601;&#1602; &#1571;&#1581;&#1583; &#1601;&#1585;&#1610;&#1602;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;. &#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1601;&#1585;&#1610;&#1602;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1587;&#1585;&#1583; &#1610;&#1608;&#1605;&#1610; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1608;&#1578;&#1601;&#1575;&#1593;&#1604;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1607;&#1606;&#1575;&#1603;. &#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1633;-&#1633;&#1636;&#1633; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610; &#1604;&#1607;&#1575;&#1608;&#1586; &#1593;&#1606; &#1605;&#1607;&#1605;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1601;&#1585;&#1610;&#1602; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1605;&#1576;&#1583;&#1574;&#1610;&#1578;&#1610;&#1606;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1578;&#1593;&#1583; &#1605;&#1582;&#1591;&#1591;&#1611;&#1575; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1611;&#1575; &#1604;&#1608;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1575;&#1581;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1602; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1610;&#1615;&#1581;&#1589;&#1610; &#1603;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1587;&#1575;&#1603;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1581;&#1577;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1581;&#1603;&#1575;&#1605;&#1607;&#1605;&#1548; &#1608;&#1602;&#1608;&#1577; &#1571;&#1587;&#1604;&#1581;&#1578;&#1607;&#1605;&#1548; &#1608;&#1605;&#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1578;&#1607;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577;  &#1575;&#1604;&#1594;&#1575;&#1601;&#1585;&#1610; &#1571;&#1608; &#1575;&#1604;&#1607;&#1606;&#1575;&#1608;&#1610;.&#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1605; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1610;&#1606; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1580;&#1576;&#1604; &#1575;&#1604;&#1601;&#1575;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1610; &#1602;&#1616;&#1578;&#1576; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603;. &#1604;&#1605; &#1578;&#1606;&#1580;&#1581; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1570;&#1605;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1581;&#1610;&#1579; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1571;&#1606; &#1605;&#1606; &#1578;&#1586;&#1593;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1607;&#1608; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;).&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1585;&#1594;&#1576;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1605;&#1606; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1586;&#1575;&#1610;&#1583; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;) &#1576;&#1588;&#1571;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1603;&#1604;&#1612; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1581;&#1605;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1570;&#1604; &#1576;&#1608; &#1588;&#1575;&#1605;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1605;&#1604; &#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1563;&#1593;&#1586;&#1605; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1586;&#1610;&#1575;&#1585;&#1577; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583; &#1593;&#1606;&#1583; &#1593;&#1608;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1581;&#1613; &#1605;&#1576;&#1603;&#1585; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1570;&#1604; &#1576;&#1608; &#1588;&#1575;&#1605;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1608;&#1575;&#1604;&#1610; &#1589;&#1581;&#1575;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606;</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1608; &#1603;&#1593;&#1576; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1588;&#1575;&#1605;&#1587; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1606;&#1593;&#1610;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><geographic>&#1580;&#1576;&#1604; &#1581;&#1601;&#1610;&#1578;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1580;&#1576;&#1604; &#1575;&#1604;&#1601;&#1575;&#1610;&#1577;</geographic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00029c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00029c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00029c_en</identifier><location><shelfLocator>IOR/R/15/1/694</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00029c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00029c/IOR_R_15_1_694_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/694</recordIdentifer></recordInfo><titleInfo><title>'86/21 - II P.C.L. Exploration of Trucial Hinterland. B 51'</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2015-06-09T12:06:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (142 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-143; these numbers are also written in pencil, but are not circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file comprises correspondence between the Political Resident in the Persian Gulf (Trenchard Craven Fowle), the Political Agent at Bahrain (Hugh Weightman), the Political Agent at Muscat (Ralph Ponsonby Watts) and Petroleum Concessions Limited (Stephen Hemsley Longrigg) regarding arrangements for geologists from Petroleum Concessions Limited to undertake geological exploration at Jebel Faiyah [Jabal al F&#257;yah], Baraimi [Al Buraym&#299;] and Jebel Hafit [Jabal &#7720;af&#299;t].Possible routes of entry to the Baraimi Oasis through Sharjah, Muscat and Abu Dhabi are discussed along with the proposal to use two exploration parties which could meet up at the Oasis. One exploration party was sent from Muscat to Jebel Hafit and Baraimi with the assistance of the Sultan of Muscat (Sayyid Sa&#8216;&#299;d bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d) and escorted by the Wali of Sohar (Mudhaffar Suliman). The other, escorted by a political officer John Baron Howes, hoped to travel through Beni Kitab [Beni Qitab] territory and visit Jebel Faiyah before going on to Baraimi, but ultimately had to travel there directly from Abu Dhabi with the assistance of the Wali of Al Ain (Ibra&#772;hi&#772;m bin &#699;Uthma&#772;n).The remainder of the volume discusses the various intrigues and difficulties encountered by the exploration parties in attempting to negotiate with the principal tribes at the Baraimi Oasis in order to gain access to their territory for exploration. The tribes involved include the Na&#8217;im [Na&#8216;&#299;m] (Shaikh Saqr bin Sul&#7789;&#257;n), Al Bu Shamis [&#256;l B&#363; Sh&#257;mis] (Shaikh Muh&#803;ammad bin Ra&#7717;m&#257;h bin Salmin), Beni Ka&#8217;ab [Ban&#363; Ka&#8216;ab] and Abu Dhabi.Contained within the volume are detailed letters and reports submitted by John Baron Howes, Assistant Political Agent at Bahrain, who had accompanied one of the exploration parties to Baraimi. The correspondence details the various negotiations to enable the parties to travel, incidents on route and day by day accounts of the exploration party&#8217;s work and their interactions with the various tribes there. Folios 131-141 comprise Howe&#8217;s official report of his special duty in connection with the PCL exploration party and includes two sketch maps, one of the geographical layout of the Baraimi Oasis and the other of the distribution of the various tribes around the Oasis. A detailed appendix lists every tribe residing at the Oasis and includes details of their leaders, strength of arms, where their main settlement was, and whether they were Ghafiri or Hinawari [Hinawi].Also discussed are the lack of attempts made by the Shaikh of Sharjah to permit the geologists to visit Jebel Faiyah and subsequent attempts by Shaikh Khalid [Shaikh Khalid bin A&#7717;mad bin Sult&#803;a&#772;n &#256;l Qasim&#299;], Regent of Kalba to negotiate with Shaikh Muhammad bin Ali [Muh&#803;ammad bin &#8216;&#298;s&#225;], Chief of the Beni Kitab to arrange for the PCL geologists to travel there. The negotiations were unsuccessful owing to the intrigues of various individuals on the Trucial coast, which the British believed to be orchestrated by the Shaikh of Sharjah (Shaikh Sul&#7789;&#257;n bin Saqr &#256;l Qasim&#299;).Other matters discussed in the volume include:PCL&#8217;s wish to establish an aerodrome at Baraimi, and their subsequent decision to establish it nearer to the coast owing to the difficulties encountered at Baraimi and the likely cost of acquiring permission from the Shaikh of Abu Dhabi (Shaikh Shakhb&#363;t bin Sult&#803;a&#772;n bin Za&#772;yid A&#772;l Nahya&#772;n);memorandum and reports from the Residency Agent at Sharjah (&#8216;Abd al Razzaq) on visits made by Shaikh Saqr bin Sultan, Ruler of Baraimi and Shaikh Mohammed bin Rahmah, Chief of the Al Bu Shamis to the Trucial coast and of the various intrigues occurring on the Trucial coast in relation to the work of the geological exploration parties at Baraimi;the intention of the PCL geologists on their return to Muscat to travel to Ras-al-Hadd [Ra&#8217;s al &#7720;add] and undertake an aerial survey of the coastal area south of Ras-al-Hadd.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Chief of the Al Bu Shamis</namePart></name></subject><name type="corporate"><namePart>Petroleum Concessions Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>W&#257;li of Sohar</namePart></name></subject><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Regent of Kalba</namePart></name></subject><subject><name type="corporate"><namePart>Ruler of Baraimi</namePart></name></subject><subject><name type="corporate"><namePart>W&#257;li of Al Ain</namePart></name></subject><subject><name type="family"><namePart>Ban&#363; Ka'ab (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l B&#363; Sh&#257;mis (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Na'&#299;m (Tribe)</namePart></name></subject><subject><geographic>Baraimi</geographic></subject><subject><geographic>Jebel Hafit</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Jebel Faiyah</geographic></subject><subject><topic>Geological surveying</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00029c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00029c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
