<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000289_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000289_ar</identifier><location><shelfLocator>IOR/R/15/1/675</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000289</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000289/IOR_R_15_1_675_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/675</recordIdentifer></recordInfo><titleInfo><title>"&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; 86/7-v B.41 &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2015-06-09T12:05:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1634; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636; &#1610;&#1578;&#1590;&#1605;&#1617;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1637;-&#1634;&#1640;&#1639;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602;&#1548; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1604;&#1603;&#1606;&#1607; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1608;&#1585;&#1610;&#1587; &#1603;&#1604;&#1575;&#1608;&#1587;&#1608;&#1606;)&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1580;&#1608;&#1606; &#1587;&#1610;&#1587;&#1604; &#1587;&#1578;&#1610;&#1585;&#1606;&#1583;&#1610;&#1604; &#1576;&#1610;&#1606;&#1610;&#1578;)&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610; (&#1571;&#1608;&#1610;&#1606; &#1580;&#1608;&#1610;&#1606; &#1585;&#1610;&#1601;&#1610;&#1604; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1586;)&#1548; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;&#1548; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606; &#1607;&#1610;&#1605;&#1587;&#1604;&#1610; &#1604;&#1608;&#1606;&#1580;&#1585;&#1610;&#1580;&#1548; &#1580;&#1608;&#1606; &#1587;&#1603;&#1604;&#1610;&#1585;&#1608;&#1586;&#1548; &#1573;&#1585;&#1606;&#1587;&#1578; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1576;&#1575;&#1603;&#1585;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;)&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1606;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591;&#1610; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1634;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1641;&#1634;-&#1633;&#1641;&#1635;) &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1641;&#1636;-&#1633;&#1641;&#1637;) &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1641;-&#1633;&#1632;) &#1575;&#1604;&#1605;&#1586;&#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1605;&#1607;&#1575; &#1605;&#1593; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1576;&#1605;&#1580;&#1585;&#1583; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;&#1563; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1576;&#1606;&#1608;&#1583;&#1607;&#1575; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1581;&#1585;&#1617;&#1603;&#1575;&#1578; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1585;&#1583;&#1617;&#1583; &#1571;&#1606;&#1607;&#1605; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1573;&#1602;&#1606;&#1575;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1593;&#1583;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1593;&#1602;&#1583; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1585;&#1608;&#1591; &#1571;&#1601;&#1590;&#1604; &#1605;&#1593;&#1607;&#1605;&#1563; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;) &#1608;&#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;) &#1573;&#1602;&#1606;&#1575;&#1593; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1576;&#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1604;&#1607;&#1605;&#1575; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;.&#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1581;&#1580;&#1575;&#1605; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; (&#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;) &#1593;&#1606; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1607;&#1617;&#1583; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1576;&#1587;&#1576;&#1576; &#1578;&#1590;&#1605;&#1610;&#1606; &#1605;&#1576;&#1604;&#1594; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1608;&#1583; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1563; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1617;&#1605;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1578;&#1593;&#1607;&#1617;&#1583; &#1576;&#1581;&#1610;&#1579; &#1578;&#1582;&#1590;&#1593; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1581;&#1610;&#1579; &#1608;&#1575;&#1601;&#1602; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1590;&#1605;&#1610;&#1606; &#1573;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1607;&#1617;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1608;&#1604;&#1578;&#1608;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1587;&#1608;&#1606; &#1608;&#1583;&#1610;&#1601;&#1610;&#1583; &#1580;&#1604;&#1610;&#1606; &#1580;&#1608;&#1606;&#1586;&#1548; &#1608;&#1607;&#1605;&#1575; &#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604;&#1575;&#1606; &#1604;&#1583;&#1609; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1584;&#1575;&#1607; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1577; &#1601;&#1610; &#1593;&#1580;&#1605;&#1575;&#1606;&#1563; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1576;&#1604; &#1575;&#1604;&#1601;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1615;&#1606;&#1616;&#1593; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1608;&#1606; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1585;&#1575;&#1585; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1602;&#1616;&#1578;&#1576;.&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1593;&#1615;&#1578;&#1614;&#1610;&#1618;&#1576;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1607;&#1604;&#1575;&#1604;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585; &#1603;&#1608;&#1587;&#1591;&#1575;&#1569; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1587;&#1608;&#1610;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1602;&#1585; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1581;&#1605;&#1610;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1588;&#1575;&#1593;&#1577; &#1578;&#1601;&#1610;&#1583; &#1571;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1603;&#1575;&#1606; &#1610;&#1606;&#1608;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591;&#1610;&#1548; &#1608;&#1585;&#1583;&#1617;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603;&#1563;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1575;&#1580;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1563; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606; &#1573;&#1585;&#1606;&#1587;&#1578; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1576;&#1575;&#1603;&#1585; &#1605;&#1583;&#1610;&#1585;&#1611;&#1575; &#1593;&#1575;&#1605;&#1617;&#1611;&#1575;&#1548; &#1608;&#1593;&#1605;&#1617;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1593;&#1578;&#1586;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1608;&#1585; &#1605;&#1579;&#1604; &#1583;&#1608;&#1585; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1571;&#1605; &#1604;&#1575;&#1563;&#1591;&#1604;&#1576; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1584;&#1585;&#1604;&#1575;&#1606;&#1583; &#1603;&#1608;&#1603; &#1605;&#1601;&#1575;&#1608;&#1590;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1593;&#1605;&#1617;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1603;&#1608;&#1603; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1583; &#1578;&#1615;&#1593;&#1585;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1575;&#1587;&#1610;&#1604; &#1607;&#1606;&#1585;&#1610; &#1604;&#1608; &#1585;&#1610;&#1608;&#1604;&#1610;&#1578; &#1604;&#1610;&#1585;&#1605;&#1610;&#1578; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1583;&#1609; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1591;&#1604;&#1576; &#1604;&#1604;&#1587;&#1610;&#1583;&#1577; (&#1583;&#1608;&#1585;&#1608;&#1579;&#1610;) &#1607;&#1608;&#1604;&#1605;&#1586; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1605;&#1593; &#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1585;&#1601;&#1590;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1576;&#1583;&#1574;&#1610;&#1611;&#1575; &#1576;&#1587;&#1576;&#1576; &#1605;&#1582;&#1575;&#1608;&#1601; &#1571;&#1606; &#1610;&#1615;&#1588;&#1603;&#1604; &#1607;&#1584;&#1575; &#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1604;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1604;&#1571;&#1606; "&#1571;&#1605; &#1585;&#1575;&#1588;&#1583;" (&#1608;&#1575;&#1604;&#1583;&#1577; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;&#1567;) &#1585;&#1594;&#1576;&#1578; &#1601;&#1610; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1607;&#1608;&#1604;&#1605;&#1586;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1586;&#1605;&#1607; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1576;&#1605;&#1580;&#1585;&#1583; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1583;&#1576;&#1610;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1588;&#1610;&#1582; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1576;&#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1582; &#1603;&#1604;&#1576;&#1575;&#1569; &#1604;&#1571;&#1606;&#1607;&#1575; &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1570;&#1606; &#1605;&#1588;&#1610;&#1582;&#1577; &#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1604;&#1581;&#1575;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1587;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1593;&#1578;&#1602;&#1614;&#1583; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1615;&#1602;&#1581;&#1616;&#1605; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1589;&#1575;&#1604;&#1581; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1607;&#1606;&#1575;&#1603; &#1603;&#1605;&#1578;&#1585;&#1580;&#1605; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563;&#1580;&#1583;&#1608;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593; &#1604;&#1603;&#1604; &#1588;&#1610;&#1582; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1593;&#1602;&#1608;&#1583;&#1607;&#1605; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1608;&#1590;&#1610;&#1581; &#1593;&#1583;&#1583; &#1605;&#1585;&#1617;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1593; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1607;&#1608;&#1583; (&#1589;&#1589; &#1633;&#1640;&#1636;-&#1633;&#1640;&#1637;).&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1576;&#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1607;&#1575; &#1578;&#1585;&#1608;&#1610;&#1587;&#1575;&#1578; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1634;&#1640;&#1640;-&#1635;&#1632;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1593;&#1580;&#1605;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1587;&#1608;&#1606;</namePart></name></subject><subject><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1581;&#1588;&#1585; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;</namePart></name></subject><subject><geographic>&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1593;&#1580;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1583;&#1576;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000289#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000289#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000289#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000289#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000289_en</identifier><location><shelfLocator>IOR/R/15/1/675</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000289</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000289/IOR_R_15_1_675_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/675</recordIdentifer></recordInfo><titleInfo><title>'Confidential 86/7-v B.41 PETROLEUM CONCESSIONS LTD., TRUCIAL COAST'</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2015-06-09T12:05:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (302 folios)</extent><extent>The volume contains a table of contents on folio 4 consisting of subject headings and page references.The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>The main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 5-287; these numbers are also written in pencil, and can be found in the same position as the main sequence, but they are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence between the Political Resident in the Persian Gulf (Trenchard Craven Fowle, Percy Gordon Loch), the India Office (Maurice Clauson), the Foreign Office (John Cecil Sterndale Bennett), the Colonial Office (Owen Gwyn Revell Williams), representatives of Petroleum Concessions Limited (Frank Holmes, Stephen Hemsley Longrigg, John Skliros, Ernest Vincent Packer), the Political Agent at Bahrain (Percy Gordon Loch, Tom Hickinbotham), and the Residency Agent at Sharjah (Khan Sahib 'Abd al-Razzaq) regarding the conclusion of negotiations with Shaikh Sa&#8217;id bin Maktum Al Maktum [Sa&#699;i&#772;d bin Makt&#363;m &#256;l Makt&#363;m], Ruler of Dubai for an oil concession for his territory and the signing of the concession agreement on 22 May 1937.Correspondence includes discussions around the conclusion of a Political Agreement (folios 192-193) and Refinery Agreement (folios 194-195) between the British Government and Petroleum Concessions Limited (PCL); the approval of drafts of an exchange of notes (folios 9-10) to be held with the Shaikh of Dubai once the agreements had been signed; and the final negotiations over the wording and clauses of the Commercial Agreement between the Shaikh of Dubai and Petroleum Concessions Limited.Also discussed are concerns by the representatives of the British Government about the movements of representatives of the California Arabian Standard Oil Company who were alleged to be attempting to persuade the Trucial Coast Shaikh&#8217;s to not sign concession agreements with PCL and to wait until the end of their option clauses to negotiate better terms with them; and attempts by the Shaikh&#8217;s of Sharjah (Sul&#7789;&#257;n bin Saqr &#256;l Qasim&#299;) and Ras al Khaimah [Ra's al Khaymah] (Shaikh Sul&#7789;&#257;n bin S&#257;lim &#256;l Qasim&#299;) to convince the Shaikh of Dubai to join with them in undertaking such an action.Also discussed in the volume is the reluctance by the Shaikh&#8217;s of Sharjah, Ras al Khaimah and Ajman (R&#257;shid Bin &#7716;umaid Al-Nu`aim&#299;) to accept the security undertaking owing to the inclusion of an unlimited amount of compensation liability; the proposal by the British Government to amend the undertaking so that compensation requirements would be subject to Shara&#8217; [Sharia] Law which the Shaikh&#8217;s of Sharjah, Ras al Khaimah and Ajman ultimately agreed to, and including formal acknowledgements in Arabic and English of this undertaking.Other items of interest within the volume include:a report from Thomas Fulton Williamson and David Glynn Jones, geologists for Petroleum Concessions Limited on their survey of Ras al Khaimah, Dubai, Sharjah, Abu Dhabi and their cursory investigations in Ajman; also included is correspondence regarding the area of Jibal Fayah in Sharjah which the geologists were prevented from entering by the ruling Bani Kitab [Beni Qitab] tribe;meeting between the Shaikh&#8217;s of Abu Dhabi and Dubai at which Ahmad bin Khalif bin &#8216;Utaibah [Shaikh A&#7717;mad bin khal&#299;f bin &#8216;Utaybah] and Shaikh Ahmad bin Hilal [Shaikh A&#7717;mad bin Hil&#257;l], Ruler of Dhawahir [ Z&#807;aw&#257;hir] had served as mediator&#8217;s in order to settle the question of where the boundary between Abu Dhabi and Dubai should be;correspondence with Shaikh Saqar bin Sultan Al Hamid [Shaikh Saqr bin Sul&#7789;&#257;n A&#772;l H&#803;ami&#772;d], Chief of Braimi [Al Buraym&#299;] regarding a rumour that the Residency Agent at Sharjah was intending to visit Braimi in order to negotiate an oil concession and response from the Political Resident in the Persian Gulf that they wished the Residency Agent to visit Braimi to establish personal contacts with local notables there;query from the Political Resident in the Persian Gulf regarding the need for PCL to appoint a Chief Local Representative; and noting that Ernest Vincent Packer had been appointed as General Manager and whether they intended this to be the same as a Chief Local Representative or not;a request by PCL to employ Robert Sutherland Cooke as a negotiator in the Middle East and whether Cooke&#8217;s past employment difficulties in Iraq might hinder this request;the appointment of Basil Henry le Riolet Lermitte as Assistant Manager for PCL in Bahrain;a request for Mrs (Dorothy) Holmes to visit Sharjah with her husband which was initially rejected by the Political Resident over fears of setting a precedent for oil Company and Superintendent&#8217;s wives in the future but was ultimately approved as 'Um Rashid' (mother of the Shaikh of Dubai?) wished her to visit;correspondence between Major Frank Holmes and the Political Agent at Bahrain regarding his intention to commence negotiations for concessions with Sharjah and Ras al Khaimah as soon as the Dubai concession was signed;correspondence regarding the Shaikh of Umm al Qaiwain&#8217;s [Umm al Qaywayn] interest in opening negotiations with Petroleum Concessions Limited; and the possibility of opening negotiations with the Shaikh of Kalba [Kalb&#257;] as it was now a Trucial Shaikhdom;correspondence regarding the alleged intrigues of Haji &#8216;Abdullah Williamson who was believed to be involving himself in local politics in the Trucial Shaikhdom&#8217;s and working for the California Arabian Standard Oil Company, whilst visiting there as an interpreter for Petroleum Concessions Limited;table detailing the amount of money being paid to each Trucial Shaikh under their Anglo-Iranian Oil Company options, including how often the payments are being made and which AIOC agent was handling the payments. The table also includes notes on instances where existing or future payments differed from the norm (ff 184-185).Correspondence with the Trucial Shaikhs and copies of agreements are in both Arabic and Engliash; letters written by the Anglo-Iranian Oil Company have a Persian and English letterhead.A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 288-300.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Petroleum Concessions Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ajman, &#256;l Nu'aym&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Arabian American Oil Company</namePart></name></subject><subject><name type="personal"><namePart>William Richard Williamson</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Sa&#699;&#299;d bin Makt&#363;m bin Hasher &#256;l Makt&#363;m</namePart></name></subject><subject><geographic>Abu Dhabi</geographic></subject><subject><geographic>Ajman</geographic></subject><subject><geographic>Debai</geographic></subject><subject><geographic>Ras al Khaimah</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Concessions, Oil, Dubai</topic></subject><subject><topic>Geographical exploration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000289#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000289#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000289#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000289#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
