<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023694720.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694720.0x000002_ar</identifier><location><shelfLocator>Mss Eur F126/76, ff 4-6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694720.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037f/Mss Eur F126_76_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/76, ff 4-6</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1610;&#1586;&#1604;&#1610; &#1587;&#1608;&#1606;&#1583;&#1585;&#1586; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1571;&#1580;&#1605;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1601;&#1610; &#1571;&#1580;&#1605;&#1610;&#1585;</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-09-12T00:15:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1636;&#1635;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1636;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1636;&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1640;&#1634;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1636;&#1548; &#1576;&#1588;&#1571;&#1606; &#1606;&#1588;&#1585; &#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1580;&#1575;&#1574;&#1586;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1603;&#1581;&#1575;&#1601;&#1586; &#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1580;&#1575;&#1574;&#1586;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1604;&#1580;&#1606;&#1577;. &#1605;&#1587;&#1580;&#1617;&#1604; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1607;&#1608; &#1605;&#1606; &#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1633;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1636; &#1608;&#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1581;&#1610;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1610;&#1604;&#1575;&#1610;. &#1608;&#1610;&#1615;&#1591;&#1604;&#1576; &#1601;&#1610; &#1581;&#1575;&#1588;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1636; &#1573;&#1585;&#1587;&#1575;&#1604; &#1606;&#1587;&#1582;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1603;&#1608;&#1604;&#1576;&#1610;&#1585;&#1583; &#1608;&#1571;&#1606; &#1610;&#1615;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1573;&#1576;&#1583;&#1575;&#1569; &#1585;&#1571;&#1610;&#1607; &#1604;&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1633;&#1633;&#1640;&#1634; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1636; &#1605;&#1606; &#1571;. &#1571;. &#1607;&#1610;&#1608;&#1605;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1587;&#1578;&#1606;&#1577;) &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1601;&#1610; &#1571;&#1580;&#1605;&#1585; &#1608;&#1605;&#1610;&#1585;&#1608;&#1575;&#1585;&#1575;&#1548; &#1610;&#1587;&#1585;&#1583; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1576;&#1588;&#1571;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1589;&#1575;&#1604;&#1581;&#1575;&#1611; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1604; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1601;&#1610;&#1583;&#1575;&#1611; &#1604;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1573;&#1584;&#1575; &#1580;&#1585;&#1609; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607; &#1576;&#1581;&#1610;&#1579; &#1610;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1610;&#1588;&#1580;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1601;&#1610; &#1571;&#1580;&#1605;&#1585;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1581;&#1575;&#1588;&#1610;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1636; &#1576;&#1602;&#1604;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1575;&#1608;&#1604; &#1576;&#1610;&#1606;&#1608;&#1606;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1615;&#1587;&#1614;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1585;&#1610; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607;&#1575; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694720.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694720.0x000002_en</identifier><location><shelfLocator>Mss Eur F126/76, ff 4-6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023694720.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037f/Mss Eur F126_76_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/76, ff 4-6</recordIdentifer></recordInfo><titleInfo><title>Letter from Leslie Saunders, The Commissioner, Ajmere to The Chief Commissioner, Ajmere</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-09-12T00:15:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter No. 2432 of 1874, 3 August 1874 enclosing Letter No. 1182, 8 April 1874 regarding the publication of a Manual of Agriculture for the district. The letter relates to the suggestion of a monetary prize for the writing of the manual in Hindee with the prize being offered by a committee. The reverse of the letter records that the letter was received by the Chief Commissioner 11 August 1874 and forwarded to Captain Bayley. A further postscript dated 12 August 1874 requests that a copy be sent to Mr Schoolbred with the request that he provide Lewis Pelly with his opinions on the subject.The enclosed No. 1182 of 20 April 1874 from A O Hume, Secretary to the Government of India, Department of Revenue, Agriculture, and Commerce (Agriculture &amp; Horticulture) to the Chief Commissioner of Ajmere &amp; Mhairwarra, gives the Governor General in Council's opinions on a Manual of Agriculture which he not believe would be of general use throughout India but which could be of use to schools in agricultural districts if compiled with reference to local requirements and encouraging them to undertake production of such a work for pupils in Ajmere.The reverse of the enclosure has a handwritten postscript, dated 20 April 1874 by William Howell Beynon, regarding copies of the letter being made and distributed for information.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023694720.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
