<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000037_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000037_ar</identifier><location><shelfLocator>IOR/R/15/2/1320</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000037</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000037/IOR_R_15_2_1320_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1320</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 7/8 &#1573;&#1580;&#1585;&#1575;&#1569; &#1582;&#1575;&#1589; &#1604;&#1604;&#1605;&#1582;&#1575;&#1586;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2014-07-17T00:08:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1610;&#1608;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608; &#1580;. &#1606;. &#1576;&#1575;&#1608;&#1585; &#1601;&#1610; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1581;&#1589;&#1617;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1608;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1582;&#1575;&#1586;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1589;. &#1633;&#1576;-&#1638;)&#1548; &#1608;&#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1575;&#1578;&#1603;&#1610;&#1610;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1604;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1640;-&#1641;). &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1588;&#1610;&#1585; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1632; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1606;&#1602;&#1604;&#1607;&#1575; (&#1589;&#1589;. &#1639;&#1548; &#1633;&#1632;-&#1633;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000037#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000037#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000037_en</identifier><location><shelfLocator>IOR/R/15/2/1320</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000037</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000037/IOR_R_15_2_1320_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1320</recordIdentifer></recordInfo><titleInfo><title>'File 7/8 Special procedure for bonding stores by Aircraft'</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2014-07-17T00:08:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (15 folios)</extent><extent>The correspondence is arranged in chronological order.</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. Foliation errors: 1, 1A and 1B.</extent></physicalDescription><abstract>This file contains correspondence between Captain Charles Geoffrey Prior, British Political Agent at Bahrain; G N Bower, Customs House, Karachi; and Charles Dalrymple Belgrave, Adviser to the Bahrain Government.The file contains extracts from correspondence between the Collector of Customs, Karachi, and the Secretary of the Central Board of Revenue, New Delhi, regarding the bonding of aircraft stores and parts in India (ff. 1B-6), and how those regulations can be adapted to circumstances with Imperial Airways in Bahrain (ff. 8-9). There is also correspondence referencing the regulations contained in the Indian Aircraft Rules 1920 regarding procedure for disembarking cargo from one plane to another for onward transmission (ff. 7 and 10-12).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000037#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000037#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
