<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070049170.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049170.0x000004_ar</identifier><location><shelfLocator>Or 8415, ff 1r-100v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049170.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055975039.0x000001/Or 8415_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8415, ff 1r-100v</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; - &#1602;&#1575;&#1590;&#1610; &#1586;&#1575;&#1583;&#1607;&#1548; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1811/1812</dateIssued><dateCaptured>2018-07-03T22:07:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1608;-&#1633;&#1632;&#1632;&#1592;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; (&#1578;&#1608;&#1601;&#1610; &#1576;&#1593;&#1583; &#1633;&#1636;&#1636;&#1632;&#1605;) &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1602;&#1575;&#1590;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610;&#1548; &#1593;&#1604;&#1609;
                           &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577;&#1548; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576;&#1612; &#1578;&#1571;&#1587;&#1610;&#1587;&#1610; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1576;&#1602;&#1604;&#1605; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1580;&#1594;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1586;&#1605;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;).
                           &#1593;&#1604;&#1605;&#1611;&#1575; &#1576;&#1571;&#1606; &#1606;&#1587;&#1576;&#1578;&#1607; "&#1575;&#1604;&#1580;&#1594;&#1605;&#1610;&#1606;&#1610;" &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; "&#1575;&#1604;&#1670;&#1602;&#1605;&#1740;&#1606;&#1740;" &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1581;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587; &#1590;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585; &#1606;&#1608;&#1585;&#1611;&#1575; &#1608;&#1576;&#1587;&#1591; &#1593;&#1604;&#1609; &#1576;&#1587;&#1575;&#1591;&#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1592;&#1604;&#1611;&#1575; &#1608;&#1581;&#1585;&#1608;&#1585;&#1611;&#1575; &#1585;&#1601;&#1593; &#1582;&#1590;&#1585;&#1575;&#1569; &#1584;&#1575;&#1578; &#1576;&#1585;&#1608;&#1580; &#1608;&#1587;&#1585;&#1575;&#1580;&#1608;&#1582;&#1601;&#1590; &#1594;&#1576;&#1585;&#1575;&#1569; &#1584;&#1575;&#1578; &#1605;&#1585;&#1608;&#1580; &#1608;&#1601;&#1580;&#1575;&#1580; &#1608;&#1605;&#1583; &#1576;&#1581;&#1585;&#1611;&#1575; &#1605;&#1587;&#1580;&#1608;&#1585;&#1611;&#1575;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1632;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1639;):... &#1608;&#1593;&#1588;&#1585;&#1577; &#1571;&#1610;&#1575;&#1605; &#1608;&#1573;&#1581;&#1583;&#1609; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1587;&#1575;&#1593;&#1577;&#1573;&#1604;&#1575; &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1579;&#1604;&#1579;&#1577; &#1571;&#1582;&#1605;&#1575;&#1587; &#1583;&#1602;&#1610;&#1602;&#1577; &#1605;&#1606; &#1583;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1607;&#1576;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1576;&#1578;&#1575;&#1606;&#1610; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1607; &#1583;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1587;&#1585;&#1593; &#1575;&#1604;&#1581;&#1575;&#1587;&#1576;&#1610;&#1606;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1632;&#1632;&#1592;&#1548; &#1571;&#1587;&#1601;&#1604; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;):&#1578;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577;&#1576;&#1575;&#1604;&#1670;&#1602;&#1605;&#1740;&#1606;&#1610; &#1608;&#1588;&#1575;&#1585;&#1581;&#1607;&#1575;&#1602;&#1575;&#1590;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1602;&#1575;&#1590;&#1610; &#1586;&#1575;&#1583;&#1607;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1594;&#1605;&#1610;&#1606;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049170.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049170.0x000004_en</identifier><location><shelfLocator>Or 8415, ff 1r-100v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070049170.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055975039.0x000001/Or 8415_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8415, ff 1r-100v</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; al-mulakhkha&#7779; f&#299; &#8216;ilm al-hay&#702;ah &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;  Qa&#772;d&#803;i&#772;&#697;za&#772;dah, Mu&#772;sa&#769; ibn Muh&#803;ammad &#1602;&#1575;&#1590;&#1610; &#1586;&#1575;&#1583;&#1607;&#1548; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1811/1812</dateIssued><dateCaptured>2018-07-03T22:07:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 1r-100v</extent></physicalDescription><abstract>Commentary by &#7778;al&#257;&#7717; al-D&#299;n M&#363;s&#225; ibn Mu&#7717;ammad ibn Ma&#7717;m&#363;d (&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583;, d. after 1440), known as Qa&#772;d&#803;i&#772;&#697;za&#772;dah al-R&#363;m&#299; (&#1602;&#1575;&#1590;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610;), on
                           al-Mulakhkha&#7779; f&#299; &#8216;ilm al-hay&#702;ah al-bas&#299;&#7789;ah(&#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577;), an elementary textbook of astronomy by Sharaf al-D&#299;n Ma&#7717;m&#363;d ibn Mu&#7717;ammad ibn &#8216;Umar al-Jaghm&#299;n&#299; al-Khw&#257;rizm&#299; (&#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1580;&#1594;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1586;&#1605;&#1610;; fl. early 13th century). The
                           nisbaJaghm&#299;ni (&#1580;&#1594;&#1605;&#1610;&#1606;&#1610;) is spelled Chaqm&#299;ni (&#1670;&#1602;&#1605;&#1740;&#1606;&#1740;) throughout.The text contains numerous diagrams.Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587; &#1590;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585; &#1606;&#1608;&#1585;&#1611;&#1575; &#1608;&#1576;&#1587;&#1591; &#1593;&#1604;&#1609; &#1576;&#1587;&#1575;&#1591;&#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1592;&#1604;&#1611;&#1575; &#1608;&#1581;&#1585;&#1608;&#1585;&#1611;&#1575; &#1585;&#1601;&#1593; &#1582;&#1590;&#1585;&#1575;&#1569; &#1584;&#1575;&#1578; &#1576;&#1585;&#1608;&#1580; &#1608;&#1587;&#1585;&#1575;&#1580;&#1608;&#1582;&#1601;&#1590; &#1594;&#1576;&#1585;&#1575;&#1569; &#1584;&#1575;&#1578; &#1605;&#1585;&#1608;&#1580; &#1608;&#1601;&#1580;&#1575;&#1580; &#1608;&#1605;&#1583; &#1576;&#1581;&#1585;&#1611;&#1575; &#1605;&#1587;&#1580;&#1608;&#1585;&#1611;&#1575;Ends (f. 100v, lines 5-7):... &#1608;&#1593;&#1588;&#1585;&#1577; &#1571;&#1610;&#1575;&#1605; &#1608;&#1573;&#1581;&#1583;&#1609; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1587;&#1575;&#1593;&#1577;&#1573;&#1604;&#1575; &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1579;&#1604;&#1579;&#1577; &#1571;&#1582;&#1605;&#1575;&#1587; &#1583;&#1602;&#1610;&#1602;&#1577; &#1605;&#1606; &#1583;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1607;&#1576;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1576;&#1578;&#1575;&#1606;&#1610; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1607; &#1583;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1587;&#1585;&#1593; &#1575;&#1604;&#1581;&#1575;&#1587;&#1576;&#1610;&#1606;Colophon (f. 100v, beneath end of text in edge margin):&#1578;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577;&#1576;&#1575;&#1604;&#1670;&#1602;&#1605;&#1740;&#1606;&#1610; &#1608;&#1588;&#1575;&#1585;&#1581;&#1607;&#1575;&#1602;&#1575;&#1590;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Mu&#772;sa&#769; ibn Muh&#803;ammad Qa&#772;d&#803;i&#772;&#697;za&#772;dah</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Ma&#7717;m&#363;d ibn Mu&#7717;ammad al-Jaghm&#299;n&#299;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070049170.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
