<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000252_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000252_ar</identifier><location><shelfLocator>IOR/R/15/2/1035</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000252</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000252/IOR_R_15_2_1035_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1035</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/42 &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2014-04-16T00:05:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1635;&#1639;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1633;-&#1634;&#1633;&#1640; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1634;&#1634;&#1641;.</extent></physicalDescription><abstract>&#1610;&#1587;&#1580;&#1617;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1582;&#1583;&#1605;&#1577; &#1588;&#1575;&#1594;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1590;&#1593; &#1604;&#1587;&#1604;&#1591;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;).&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1587;&#1601;&#1585; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1587;&#1601;&#1585; &#1608;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1579;&#1576;&#1578; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1570;&#1582;&#1585; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;&#1548; &#1578;&#1606;&#1602;&#1604;&#1575;&#1578;&#1548;&#1573;&#1580;&#1575;&#1586;&#1577;&#1548; &#1605;&#1593; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1605;&#1581;&#1604;&#1610;&#1577; &#1606;&#1575;&#1588;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1580;&#1583;&#1610;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1573;&#1581;&#1590;&#1575;&#1585; &#1571;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585;&#1548; &#1605;&#1604;&#1575;&#1576;&#1587;&#1548; &#1591;&#1593;&#1575;&#1605;&#1548; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1590;&#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; "&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;" - &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1637;)&#1548; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1581;&#1575;&#1605;&#1604;&#1607;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1592;&#1601;&#1575;&#1611; &#1581;&#1603;&#1608;&#1605;&#1610;&#1575;&#1611;&#1563; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1570;&#1582;&#1585; &#1585;&#1575;&#1578;&#1576; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1608;&#1575;&#1578;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1590;&#1608;&#1585; &#1583;&#1585;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1577; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1581;&#1606; &#1587;&#1610;&#1575;&#1585;&#1577;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1601;&#1593; &#1576;&#1583;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637;&#1563; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1605;&#1602;&#1583;&#1605;&#1575;&#1611;&#1548; &#1606;&#1587;&#1582; &#1605;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;/&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;/&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1563; &#1580;&#1583;&#1608;&#1604; &#1586;&#1605;&#1606;&#1610; &#1576;&#1580;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1640;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1608;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1608;&#1575;&#1604;&#1594;&#1585;&#1590;&#1563; &#1571;&#1608;&#1575;&#1605;&#1585; &#1604;&#1604;&#1580;&#1586;&#1575;&#1569;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1608;&#1575;&#1578;&#1548; &#1608;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1576;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1604;&#1604;&#1587;&#1601;&#1585; &#1605;&#1606; &#1608;&#1603;&#1604;&#1575;&#1569;&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606;&#1591;&#1576;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1603;&#1578;&#1576; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1603;&#1575;&#1606; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611; &#1603;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1641;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1581;&#1606; &#1587;&#1576;&#1593;&#1577; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1608;&#1585;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1637;&#1632;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1588;&#1610;&#1585; &#1582;&#1591;&#1571;&#1611; &#1573;&#1604;&#1609; "&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;" &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; "&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;" &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1606;&#1576;&#1610;&#1607;&#1607;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1573;&#1604;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632;&#1563; &#1608;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632;.&#1578;&#1575;&#1585;&#1610;&#1582; &#1570;&#1582;&#1585; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;&#1633;&#1641;&#1637;&#1632;. &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1571;&#1582;&#1608;&#1584; &#1593;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000252#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000252#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000252#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000252_en</identifier><location><shelfLocator>IOR/R/15/2/1035</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000252</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000252/IOR_R_15_2_1035_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1035</recordIdentifer></recordInfo><titleInfo><title>'File 1/42 Political Officer, Trucial Coast'</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2014-04-16T00:05:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (371 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 on the front cover, and continues through to 371 on the back cover. The sequence is written in pencil, enclosed in a circle, and appears in the top right hand corner of the recto page of each folio. A second foliation sequence, also written in pencil, but not enclosed within a circle, and appearing in the same portion of the relevant folios, is numbered 1-218 and runs between ff. 2-229.</extent></physicalDescription><abstract>The file records the appointment and service of those holding the position of Political Officer, Trucial Coast, Sharjah. Much of the correspondence is between the Political Officer and the Political Agent, Bahrain (under whose authority the Political Officer lay).The papers include papers relating to travel arrangements, travel expenses, and leave; charge certificates certifying the handing over of duties from one Political Officer to another as a result of appointments, transfers, and leave, with associated memoranda; papers relating to domestic arrangements arising from posting to Sharjah (including the need for one new Political Officer to bring bed linen, clothes, food and servants amongst other items from India, as it was 'impossible to purchase very much in Bahrain or on the Trucial Coast' - letter from Political Agent, Bahrain, February 1945); certificates confirming that the holder was a Government servant; last pay certificates and related correspondence; papers relating to pay and allowances; papers relating to attendance at summer school and Arab Centre lectures, May 1945; papers relating to shipping of car, May 1945; papers relating to payment of war allowance, January to July 1945; requests for advances of salary; copies of Government of India notifications of appointments/postings/leave; papers relating to the transport of personal effects; schedule of tours of Political Officer, Trucial Coast, November 1947 to March 1948, listing date, departure, arrival, transport used, and purpose; sanction orders relating to travel and allowances; receipted bills for travel from agents; letter from the Political Officer reporting the mistaken impression of an official of the Foreign Office that the Political Officer, Trucial Coast was a Political Agent on a par with those of Bahrain, Kuwait and Muscat, March 1949; correspondence relating to the shipment of seven cases of wine, March 1950; correspondence concerning a letter by the Political Officer to the Political Agent, Bahrain stating that the administrative departments of the Foreign Office were incorrectly referring to the 'Political Agency Sharjah' instead 'British Agency' Sharjah, and pointing out the need to indicate to them that Sharjah was a subordinate post to Bahrain, September to October 1950; and various Agency accounts, November 1950.The date of the final piece of correspondence in this file is 20 November 1950. The overall date range is supplied by an entry in the notes at the rear of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000252#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000252#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000252#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
