<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x000062_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000062_ar</identifier><location><shelfLocator>IOR/R/15/1/10, f 90 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000062</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0196.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, f 90 2</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:15:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1581;&#1580;&#1576; &#1603;&#1604;&#1610;&#1611;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1608;&#1581;&#1580;&#1576; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1578;&#1610;&#1606;) &#1578;&#1604;&#1602;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000062_en</identifier><location><shelfLocator>IOR/R/15/1/10, f 90 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000062</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0196.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, f 90 2</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:15:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Condition: The item has suffered from pest damage, which has entirely obscured the date of the letter and partially obscured the signature.</extent></physicalDescription><abstract>The letter is enclosing two letters (not present) the Resident has received from Jaffer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
