<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673703.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673703.0x000007_ar</identifier><location><shelfLocator>IOR/R/15/1/134 f 11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673703.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006b/IOR_R_15_1_134_0027.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/134 f 11</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1632;&#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1634; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571;&#1578;&#1603;&#1610;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606;&#1548; &#1602;&#1606;&#1589;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-12-04T01:25:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1591;&#1604;&#1576; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1611; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1587;&#1602;&#1591;. &#1610;&#1603;&#1578;&#1576; &#1603;&#1605;&#1576;&#1575;&#1604; &#1571;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; "&#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1607;&#1575;" &#1578;&#1593;&#1578;&#1576;&#1585; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1603;&#1605;&#1576;&#1575;&#1604; &#1610;&#1590;&#1610;&#1601; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1608;&#1579;&#1610;&#1602;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578; &#1576;&#1608;&#1588;&#1607;&#1585; &#1578;&#1572;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;. &#1608;&#1610;&#1608;&#1590;&#1581; &#1603;&#1605;&#1576;&#1575;&#1604; &#1571;&#1606; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1605;&#1572;&#1580;&#1585;&#1577; &#1601;&#1602;&#1591; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673703.0x000007#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673703.0x000007_en</identifier><location><shelfLocator>IOR/R/15/1/134 f 11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673703.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006b/IOR_R_15_1_134_0027.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/134 f 11</recordIdentifer></recordInfo><titleInfo><title>Letter no.101 of 1852 from Captain Arnold Kemball, Resident in the Persian Gulf, to Major Atkins Hamerton, Her Majesty's Consul and Agent in the dominions of His Highness the Imam of Muscat</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-12-04T01:25:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter relating to the Minister in Tehran's request for clarification on the status of Bunder Abbas [Bandar-e &#699;Abb&#257;s], in relation to Persia and Muscat. Kemball writes that Bandar Abbas 'and the adjoining district' are held as a dependency of the Imam of Muscat, Sa&#8216;id bin Sul&#7789;&#257;n al-Sa&#8216;id. However Kemball adds that he can find no official documentation in the Bushire files to support this claim. Persian ministers, writes Kemball, claim that Bunder Abbas is merely rented to the Imam of Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673703.0x000007#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
