<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00022a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00022a_ar</identifier><location><shelfLocator>IOR/R/15/1/581</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00022a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00022a/IOR_R_15_1_581_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/581</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/14 V (D 49) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2014-09-02T12:04:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548;&#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1600;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606;&#1613; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1634;&#1632; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1634;&#1640;&#1635; (&#1589;&#1589;. &#1633;&#1641;-&#1634;&#1640;&#1638;). &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1606;&#1601;&#1587;&#1607; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1607;&#1575;&#1608;&#1608;&#1585;&#1579; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1607;&#1606;&#1585;&#1610; &#1583;&#1608;&#1576;&#1587; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;&#1548; &#1608;&#1604;&#1610;&#1608; &#1571;&#1605;&#1610;&#1585;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1573;&#1604;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1580;&#1608;&#1585;&#1580; &#1604;&#1608;&#1610;&#1583; &#1571;&#1605;&#1576;&#1585;&#1608;&#1586; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1607;&#1585;&#1576;&#1585;&#1578; &#1576;&#1604;&#1608;&#1605;&#1585; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587;&#1548; &#1608;&#1607;&#1600;. &#1580;. &#1587;. &#1601;&#1585;&#1575;&#1606;&#1603;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1579;&#1610;&#1587;&#1580;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1586;&#1605;&#1577; &#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1578;&#1607;&#1583;&#1610;&#1583;
                              &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; (&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1573;&#1605;&#1610;&#1585;&#1575;&#1604;&#1583;&#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1604;&#1608;&#1576;&#1610;&#1606;&#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1603;&#1585;&#1608;&#1603;&#1608;&#1587; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1578;&#1585;&#1610;&#1575;&#1583;
                              &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1573;&#1606;&#1578;&#1585;&#1576;&#1585;&#1575;&#1610;&#1586;
                              &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;&#1608;
                              &#1576;&#1575;&#1606;&#1583;&#1585;&#1575;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577;) &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1578;&#1608;&#1585;&#1610;&#1583; &#1593;&#1585;&#1576;&#1575;&#1578; &#1605;&#1589;&#1601;&#1581;&#1577; &#1608;&#1576;&#1606;&#1575;&#1583;&#1602; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1563;&#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1604;&#1602;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1603;&#1604;&#1575;&#1610;&#1578;&#1608;&#1606; &#1571;&#1608; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1605;&#1587;&#1604;&#1605;).&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606;&#1607;&#1575;:&#1575;&#1604;&#1602;&#1604;&#1602; &#1581;&#1610;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1603;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1601;&#1585;&#1577; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1573;&#1606;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1592;&#1601; &#1588;&#1610;&#1601;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1575;&#1574;&#1593;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1581;&#1610;&#1609; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1604;&#1581;&#1610;&#1604;&#1608;&#1604;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1578;&#1608;&#1594;&#1604; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1563;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;
                              &#1578;&#1575;&#1610;&#1605;&#1586;&#1604;&#1604;&#1585;&#1610;&#1575;&#1590; &#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1610;&#1606; &#1604;&#1580;&#1605;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1591;&#1610;&#1585; &#1608;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1608;&#1601;&#1585;&#1593; &#1585;&#1608;&#1602; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1593;&#1578;&#1610;&#1576;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1641;-&#1634;&#1638;&#1641;)&#1548;&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1576;&#1575;&#1585;&#1610;&#1578; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1573;&#1591;&#1575;&#1585; &#1578;&#1601;&#1603;&#1610;&#1585;&#1607; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1640;-&#1634;&#1639;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1603;&#1585;&#1608;&#1603;&#1608;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1578;&#1585;&#1610;&#1575;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1573;&#1605;&#1610;&#1585;&#1575;&#1604;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1608;&#1576;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1573;&#1606;&#1578;&#1585;&#1576;&#1585;&#1610;&#1586;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1576;&#1575;&#1606;&#1583;&#1585;&#1575;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1601;&#1575;&#1604;&#1603;&#1606;&#1580;&#1607;&#1575;&#1605; &#1603;&#1604;&#1575;&#1610;&#1578;&#1608;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1610;&#1581;&#1610;&#1609; &#1605;&#1581;&#1605;&#1583; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;</namePart></name></subject><subject><name type="family"><namePart>&#1593;&#1578;&#1610;&#1576;&#1577; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00022a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00022a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00022a_en</identifier><location><shelfLocator>IOR/R/15/1/581</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00022a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00022a/IOR_R_15_1_581_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/581</recordIdentifer></recordInfo><titleInfo><title>'File 61/14 V (D 49) Nejd and 'Iraq, Relations between'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2014-09-02T12:04:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (291 folios)</extent><extent>The volume is arranged chronologically</extent><extent>Foliation: The sequence runs from the first folio through to the inside back cover (ff 1A-287). The numbers are written in pencil, circled, and found in the top right corner of the recto side of each folio. There are the following irregularities: 1A, 1B, 1C, 1D, and 1E. There is a second sequence that runs from 20 through to 286 (ff 19-283) but is inconsistent. The numbers are also written in pencil in the same place, but are not circled. Some early numbers are crossed out.</extent></physicalDescription><abstract>The volume contains telegrams, letters, and reports relating to affairs between Najd, Kuwait, and Iraq. Most of the correspondence is between Lionel Haworth, the Political Resident in Bushire, Henry Dobbs, the High Commissioner in Baghdad, Ibn Sa'ud, the King of the Hejaz and Najd, Leo Amery, the Secretary of State for the Colonies in London, James More, the Political Agent in Kuwait, Cyril Barrett, the Political Agent in Bahrain, Edward Ellington, the Air Officer Commanding in Iraq, George Ambrose Lloyd, High Commissioner in Cairo, Herbert Plumer, High Commissioner in Jerusalem, H. G. C. Franklin, Senior Naval Officer in the Persian Gulf, Bertram Thesiger, Commander-in-Chief of the East Indies Station, and the Government of India.The volume covers the British response to the crisis following the Ikhwan rebellion and the threat of attack on Kuwaiti and Iraqi territory. Documents relate to:military measures taken to defend Kuwait and Iraq and counter the
                              Ikhwanthreat, including air reconnaissance and attacks, naval deployments (HMS
                              Emerald,HMS
                              Lupin,HMS
                              Crocus, the Triad,HMS
                              Enterprise,HMS
                              Patrick Stewart,and
                              the Bandraare all mentioned) frontier forts, and the supply of armoured cars and guns to Kuwait;rumours and reports of tribal movements in the region, usually coming from shepherds, merchants, travellers and other local sources;the thoughts and actions of Ibn Sa'ud himself, including his relations with the Ikhwan leadership;the endeavour to arrange a meeting between Ibn Sa'ud and either Gilbert Clayton or the Agent at Sharjah (a Muslim).Other subjects that emerge from the file are:a concern about the large amount of cypher work that needs to be done and the need for a cypher clerk from India;the situation in Yemen, including a rumoured meeting between Ibn Sa'ud and Imam Yahya, and the measures taken by the British to prevent further incursions into the Aden Protectorate by the Imam's forces;the official objection to a proposed visit by the Basra
                              Timescorrespondent to Riyadh to meet Ibn Sa'ud.Notable within the volume are the following documents:a series of intelligence reports by Gerald de Gaury, who was appointed to gather such information, including information on a Mutair informant, the topography of the Batin frontier, and the Roqah division of the 'Ataibah (&#8216;Utaiba) tribe (folios 249-269);Report by Barrett on Ibn Sa'ud's position, frame of mind, and actions (folios 268-274).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>High Commissioner, Palestine and Transjordan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart></name></subject><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Crocus, Arabis class sloop</namePart></name></subject><subject><name type="corporate"><namePart>HMS Triad, yacht</namePart></name></subject><subject><name type="corporate"><namePart>CS Patrick Stewart, cable ship</namePart></name></subject><name type="corporate"><namePart>High Commissioner, Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Air Officer Commanding, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Navy, Commander-in-Chief, East Indies Station</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Emerald, light cruiser</namePart></name></subject><subject><name type="corporate"><namePart>HMS Lupin, Arabis sloop</namePart></name></subject><subject><name type="corporate"><namePart>HMS Enterprise, light cruiser</namePart></name></subject><subject><name type="corporate"><namePart>SS Bandra, passenger cargo vessel</namePart></name></subject><name type="personal"><namePart>Gerald Gaury de</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Knight Gilbert Falkingham Clayton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>King of the Yemen Ya&#7717;y&#257; Mu&#7717;ammad &#7716;am&#299;d al-D&#299;n</namePart></name></subject><subject><name type="family"><namePart>&#699;Utaybah (Tribe)</namePart></name></subject><subject><geographic>Aden</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Yemen</geographic></subject><subject><topic>Telegraphy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00022a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00022a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
