<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000039_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000039_ar</identifier><location><shelfLocator>IOR/R/15/2/664</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000039</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000039/IOR_R_15_2_664_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/664</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/1 L I &#1581;&#1585;&#1587; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;"</title></titleInfo><originInfo><dateIssued>1939/1942</dateIssued><dateCaptured>2015-08-26T21:05:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1634;&#1639;&#1641;-&#1634;&#1641;&#1635;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1637;-&#1634;&#1639;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1602;&#1608;&#1577; &#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1578;&#1571;&#1605;&#1610;&#1606; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1608;&#1581;&#1602;&#1608;&#1604; &#1606;&#1601;&#1591; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;&#1575;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1606;)&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571; &#1587; &#1576;&#1610;&#1575;&#1585;&#1583;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1600; &#1578; &#1607;&#1610;&#1608;&#1610;&#1578;)&#1548; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641;&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1602;&#1608;&#1577; &#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1605;&#1575; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1605;&#1606; "&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;" &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1581;&#1602;&#1608;&#1604;&#1607;&#1575; &#1608;&#1578;&#1571;&#1605;&#1610;&#1606;&#1607;&#1575; (&#1589;. &#1637;)&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1605;&#1608;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575;.&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641; &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1633;&#1641;&#1636;&#1632;&#1548; &#1603;&#1605;&#1575; &#1605;&#1606;&#1581;&#1578;&#1607;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1578; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; (&#1589;&#1589;. &#1635;&#1635;&#1548; &#1635;&#1639;-&#1636;&#1639;)&#1563;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; &#1576;&#1588;&#1571;&#1606; &#1573;&#1582;&#1601;&#1575;&#1602; &#1605;&#1582;&#1591;&#1591; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1581;&#1575;&#1585;&#1576;&#1610;&#1606; &#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1603;&#1590;&#1576;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1585;&#1580;&#1593; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1601;&#1578;&#1602;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1590;&#1576;&#1575;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1610;&#1606;&#1548; &#1604;&#1571;&#1606; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1587;&#1604;&#1591;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1578;&#1607; (&#1589;&#1589;. &#1636;&#1641;-&#1637;&#1633;)&#1563;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1548; &#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1583;" (&#1589;&#1589;. &#1637;&#1638;-&#1638;&#1632;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1632; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1601;&#1578;&#1588;&#1610; &#1588;&#1585;&#1591;&#1577; &#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1608;&#1585;&#1602;&#1576;&#1575;&#1569; &#1601;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1638;&#1633;-&#1638;&#1638;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1605;&#1606; &#1603;&#1604;&#1603;&#1578;&#1575; &#1608;&#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1608;&#1605;&#1583;&#1585;&#1575;&#1587;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575;: &#1588;&#1585;&#1608;&#1591; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1580;&#1606;&#1583;&#1610;&#1606; &#1580;&#1583;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1590;&#1610;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1586;&#1608;&#1580;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583; &#1578;&#1608;&#1575;&#1601;&#1585; &#1605;&#1603;&#1575;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1605;&#1578;&#1586;&#1608;&#1580;&#1610;&#1606;&#1563; &#1606;&#1587;&#1582; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1615;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1606;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1636;&#1638;-&#1633;&#1637;&#1639;&#1548; &#1589;&#1589;. &#1633;&#1638;&#1639;-&#1633;&#1639;&#1634;&#1548; &#1589;&#1589;. &#1634;&#1632;&#1633;-&#1634;&#1632;&#1638;)&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1586;&#1610;&#1617;&#1563; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1576;&#1587;&#1576;&#1576; &#1606;&#1602;&#1604; &#1605;&#1581;&#1604; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577;&#1548; &#1608;&#1576;&#1583;&#1604; &#1575;&#1604;&#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1585;&#1610; &#1604;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1575;&#1608;&#1609; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1593;&#1583;&#1577; &#1605;&#1580;&#1606;&#1583;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; (&#1589;&#1589;. &#1633;&#1636;&#1632;-&#1633;&#1636;&#1633;)&#1548; &#1608;&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1635;-&#1633;&#1635;&#1636;) &#1608;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1593;&#1583;&#1605; &#1585;&#1590;&#1575;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1583;&#1605; &#1578;&#1608;&#1575;&#1601;&#1585; &#1605;&#1581;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1604;&#1604;&#1605;&#1578;&#1586;&#1608;&#1580;&#1610;&#1606;&#1548; &#1608;&#1583;&#1601;&#1593; &#1576;&#1583;&#1604; &#1575;&#1604;&#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1585;&#1610; (&#1589;. &#1633;&#1640;&#1633;&#1548; &#1589;. &#1633;&#1641;&#1632;&#1548; &#1589;. &#1634;&#1633;&#1641;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1548; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1634;&#1548; &#1576;&#1588;&#1571;&#1606; &#1578;&#1603;&#1604;&#1601;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1591;&#1604;&#1576; &#1583;&#1601;&#1593; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1578;&#1593;&#1608;&#1610;&#1590;&#1611;&#1575; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1575; &#1578;&#1603;&#1576;&#1583;&#1578;&#1607; &#1605;&#1606; &#1606;&#1601;&#1602;&#1575;&#1578; &#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; (&#1589;&#1589;. &#1634;&#1639;&#1634;-&#1634;&#1639;&#1637;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1575;&#1580;&#1607; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1576;&#1575;&#1569; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; (&#1589;&#1589;. &#1634;&#1634;&#1633;-&#1634;&#1634;&#1634;)&#1548; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; "&#1593;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1570;&#1606;" (&#1589;. &#1634;&#1639;&#1638;) &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1593;&#1583;&#1605; &#1578;&#1608;&#1575;&#1601;&#1585; &#1585;&#1602;&#1576;&#1575;&#1569; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1634;&#1639;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1605;&#1589;&#1575;&#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000039#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000039#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000039_en</identifier><location><shelfLocator>IOR/R/15/2/664</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000039</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000039/IOR_R_15_2_664_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/664</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/1 L I BAPCO refinery guards&#8217;</title></titleInfo><originInfo><dateIssued>1939/1942</dateIssued><dateCaptured>2015-08-26T21:05:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (295 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the volume (ff 279-293) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the back cover with 297; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 5-278; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises copies of correspondence, memoranda and copies of agreements, relating to the recruitment of a defence force in Bahrain, charged with the security and defence of the Bahrain Petroleum Company&#8217;s (BAPCO) refinery and oil fields. The principal correspondents in the file are the Bahrain Political Agent (Hugh Weightman; Major Reginald Evelin William Alban), the Defence Officer in the Persian Gulf (Major A C Byard; Major H T Hewitt), and the Adviser to the Government of Bahrain, Charles Dalrymple Belgrave.Subjects covered in the file include:1939 correspondence between BAPCO officials and British Government officials (the Bahrain Political Agent, Political Resident in the Persian Gulf, Air Ministry officials) concerning the need for a defence force comprised of up to twelve &#8216;British European ex-servicemen&#8217; to assist in the defence and security of the BAPCO oil refinery and fields (f 5), paid for by the oil company and enlisted and maintained by the Government (ff 5-25);the recruitment in late 1939 and early 1940 of ex-servicemen, and the conferral of special police officer powers upon them by the Government of Bahrain (ff 33, 37-47);the announcement in October 1940 of the failure of the scheme to recruit ex-servicemen as special police officers in Bahrain, chiefly a result of a lack of discipline amongst the recruits, a result of the Defence Officer in the Persian Gulf having no legal authority over the men (ff 49-51);a draft of a document, drawn up by BAPCO, entitled &#8216;Staff Foreign Service Agreement, Long Term&#8217; (ff 56-60);Correspondence in late 1940 relating to the proposed recruitment from India of serving police inspectors and sergeants for the Bahrain defence force (ff 61-66);correspondence throughout 1941 relating to the recruitment of men from the Calcutta, Bengal and Madras police forces, including: requirements for new recruits, including a preference for unmarried men because no accommodation for married couples is available; multiple copies of employment agreements between the Government of Bahrain and the recruited officers (ff 146-157, ff 167-172, ff 201-206); arrangements for the passage of recruits from India to Bahrain; travel and uniform allowances; salaries and adjustments to salaries for relocation, separation allowance for spouses, etc.; provision of accommodation;correspondence relating to complaints made by several recruits over contracts and pay (ff 140-141), accommodation (ff 133-134), and the resignation of a number of recruits, chiefly owing to their dissatisfaction with conditions in Bahrain, in particular those relating to accommodation for married couples not being available, and the payment of separation allowance (f 181, f 190, f 219);concern from the Bahrain Government (Belgrave), in March 1942, over the cost of recruitment of the British defence officers, with a request that BAPCO reimburse the Government on expenses incurred for the maintenance of the force (ff 272-275);subsequent correspondence relating to the difficulties in recruiting more sergeants from India (ff 221-222), particularly from early 1942 onwards, with war &#8216;now at the door of India&#8217; (f 276) meaning that no European police sergeants are available to be sent to Bahrain (f 277).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Defence Force</namePart></name></subject><subject><name type="corporate"><namePart>Defence Officer, Persian Gulf</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Military recruitment</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum refineries</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Security of property</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000039#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000039#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
