<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003b5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003b5_ar</identifier><location><shelfLocator>Mss Eur F126/42</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b5/Mss_Eur_F126_42_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/42</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1578;&#1593;&#1583;&#1583;&#1610;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1586;&#1605;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.</title></titleInfo><originInfo><dateIssued>1863/1869</dateIssued><dateCaptured>2014-06-27T10:25:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1636; &#1605;&#1575;&#1583;&#1577; (&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1617; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1590;&#1605;&#1606; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1638;&#1640; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1633;&#1640;&#1638;&#1637;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1614;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1634;&#1641; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;: &#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1575;&#1574;&#1610;&#1577; &#1608; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1608;&#1589;&#1601; &#1603;&#1604; &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1579;&#1606;&#1575;&#1569; &#1601;&#1578;&#1585;&#1575;&#1578; &#1594;&#1610;&#1575;&#1576; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1593;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1587;&#1582; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1576;&#1610;&#1604;&#1610; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1580;&#1610;&#1605;&#1587; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1610; &#1576;&#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1593; &#1571;&#1601;&#1585;&#1575;&#1583; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1606;&#1602;&#1604;&#1608;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1580;&#1610;&#1605;&#1587; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586;&#1548; &#1608;&#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1603;&#1608;&#1578;&#1608;&#1606; &#1608;&#1575;&#1610;&#1548; &#1608;&#1580;&#1608;&#1585;&#1580; &#1571;&#1606;&#1583;&#1585;&#1608; &#1571;&#1578;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606;&#1607; &#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1610;&#1604;&#1582;&#1589; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1604;&#1610;&#1587;&#1608;&#1606; &#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1606;&#1588;&#1571; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1610;&#1604; &#1601;&#1585;&#1610;&#1585; &#1608;&#1601;&#1610;&#1604;&#1610;&#1576; &#1607;&#1608;&#1575;&#1585;&#1583; &#1603;&#1608;&#1604;&#1608;&#1605;&#1576;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1593; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1575;&#1603;&#1610;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1603;&#1608;&#1610;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003b5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003b5_en</identifier><location><shelfLocator>Mss Eur F126/42</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b5/Mss_Eur_F126_42_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/42</recordIdentifer></recordInfo><titleInfo><title>Copies of personal letters from Pelly to various persons including colleagues in the Gulf.</title></titleInfo><originInfo><dateIssued>1863/1869</dateIssued><dateCaptured>2014-06-27T10:25:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 14 items (29 folios)</extent><extent>The contents of the file have been arranged chronologically, with the exception of folio seventeen which had its date misinterpreted as 1868 instead of 1865.</extent><extent>Foliation: The file has been foliated in the top right corner of the recto of each folio with a pencil number enclosed in a circle. Folios 9-29 have been re-foliated and the former foliation numbers have been crossed through.Watermarks: A number of the items have watermarks and details of these have been given with each item description.</extent></physicalDescription><abstract>Copies of correspondence relating to affairs in the Gulf, including during periods of absence from Bushire for Lewis Pelly. Most of the copies have been written on Pelly's behalf by his assistant James Charles Edwards.The correspondence is primarily with individuals who reported to Pelly including James Charles Edwards, Alfred Cotton Way and George Andrew Atkinson and discusses matters at the Residency, Pelly's movements around the Gulf and affairs in Muscat, Bahrain and Bandar Abbas. Also included with this correspondence is a report, possibly to the Governor of Bombay summarising many of the matters discussed in these letters.There is also correspondence with Charles Alison which focuses on the working relationship between the Resident at Bushire and the Persian Authorities and the difficulties that often arose with this around communication. Matters in relation to Russia are also discussed in letters with Sir Bartle Frere and Philip Howard Colomb, and trade matters are discussed in letters with William Mackinnon and Messrs Coyle and Company.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Uncovenanted Assistant Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003b5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
