<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002a1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002a1_ar</identifier><location><shelfLocator>IOR/R/15/1/699</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002a1/IOR_R_15_1_699_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/699</recordIdentifer></recordInfo><titleInfo><title>"&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; 86/30 - &#1605;&#1580;&#1604;&#1583; II. C.91. &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1942/1946</dateIssued><dateCaptured>2015-06-09T12:07:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1633;&#1641;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1571;&#1610;&#1590;&#1575;&#1611;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1585;&#1610;&#1603;&#1576;&#1610;&#1603; &#1608;&#1608;&#1603;&#1601;&#1610;&#1604;&#1583;&#1548; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;&#1548; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604;&#1548; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1603;&#1610;&#1578;&#1588;&#1610;&#1606;&#1585; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;)&#1548; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) (&#1608;&#1575;&#1585;&#1583; &#1576;. &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1585;. &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606;)&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; (&#1603;&#1575;&#1587;&#1608;&#1603;)&#1548; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; (&#1571;&#1585;&#1575;&#1605;&#1603;&#1608;) (&#1601;&#1604;&#1608;&#1610;&#1583; &#1571;&#1608;&#1604;&#1610;&#1580;&#1585;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;. &#1583;&#1610;&#1601;&#1610;&#1586;) &#1576;&#1588;&#1571;&#1606; &#1605;&#1606;&#1581; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1607;&#1575;&#1578;&#1601;&#1610;&#1577;-&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1608;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1605;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1610;&#1606;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1583;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1578;&#1588;&#1594;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1585;&#1590;&#1578; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578;&#1548; &#1608;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1587;&#1617;&#1615;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;. &#1578;&#1590;&#1605;&#1606;&#1578; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1581;&#1602; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1604;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1587;&#1608;&#1603; &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;&#1548; &#1608;&#1571;&#1606; &#1578;&#1605;&#1578;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1604;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1578;&#1588;&#1610;&#1610;&#1583;&#1607;&#1548; &#1608;&#1573;&#1583;&#1582;&#1575;&#1604; &#1605;&#1593;&#1583;&#1575;&#1578; &#1581;&#1583;&#1610;&#1579;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1583;&#1602;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;.&#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1605;&#1583; &#1605;&#1580;&#1575;&#1604; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1607;&#1575; &#1576;&#1581;&#1610;&#1579; &#1578;&#1594;&#1591;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1607;&#1575; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603;&#1578;&#1610;&#1606; &#1578;&#1606;&#1592;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;.&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1610;&#1580;&#1585;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1593;&#1576;&#1585; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1607;&#1575;&#1578;&#1601;&#1577;-&#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1607;&#1584;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1610; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1603;&#1575;&#1587;&#1608;&#1603; &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1573;&#1589;&#1575;&#1576;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1610;&#1601;&#1608;&#1583; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1593;&#1583;&#1610;&#1577;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1602;&#1575;&#1588; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1583;&#1578; &#1571;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1581;&#1602;&#1608;&#1602;&#1611;&#1575; &#1581;&#1589;&#1585;&#1610;&#1577;&#1548; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1588;&#1575;&#1608;&#1548; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1580;&#1604;&#1578; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1606; &#1576;&#1610;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1603;&#1575;&#1587;&#1608;&#1603;&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1576;&#1588;&#1571;&#1606; &#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605; &#1575;&#1587;&#1605;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1573;&#1602;&#1585;&#1575;&#1585;&#1611;&#1575; &#1576;&#1578;&#1589;&#1585;&#1610;&#1581;&#1607;&#1605; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1576;&#1578;&#1588;&#1594;&#1610;&#1604; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1605;&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1585;&#1609; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1605;&#1581;&#1578; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1603;&#1575;&#1587;&#1608;&#1603; &#1601;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1606;&#1592;&#1585;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1601;&#1593;&#1604;&#1607; &#1604;&#1605;&#1606;&#1593; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;&#1563;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1605;&#1593; &#1603;&#1575;&#1587;&#1608;&#1603; &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1571;&#1587;&#1610;&#1587;&#1607; &#1608;&#1578;&#1588;&#1594;&#1610;&#1604;&#1607; &#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1603;&#1605; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1585;&#1587;&#1604; &#1593;&#1576;&#1585; &#1576;&#1575;&#1576;&#1603;&#1608;&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1589;&#1617;&#1604;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1639;-&#1634;&#1632;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1606;&#1592;&#1605; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a1#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002a1_en</identifier><location><shelfLocator>IOR/R/15/1/699</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002a1/IOR_R_15_1_699_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/699</recordIdentifer></recordInfo><titleInfo><title>'CONFIDENTIAL 86/30 - II VOL. C.91. WIRELESS COMMUNICATION BETWEEN BAHRAIN AND SAUDI ARABIA'</title></titleInfo><originInfo><dateIssued>1942/1946</dateIssued><dateCaptured>2015-06-09T12:07:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (211 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 213; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 5-194; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume comprises correspondence between the Political Resident in the Persian Gulf (Charles Geoffrey Prior), the Political Agent at Bahrain (Edward Birkbeck Wakefield, Tom Hickinbotham, Cornelius James Pelly, Arnold Crawshaw Galloway), the India office (Roland Tennyson Peel, Francis Anthony Kitchener Harrison), the Bahrain Petroleum Company (BAPCO) (Ward P Anderson, Hamilton R Ballantyne), and the California Arabian Standard Oil Company (CASOC), later the Arabian American Oil Company (ARAMCO) (Floyd Ohliger, Charles E Davis) regarding permission for direct radio-telephony communication between Bahrain and Dhahran [A&#7827;-&#7826;ahr&#257;n] which could be used to oversee launches and barges moving oil between the two places.The correspondence includes discussions on the frequencies at which this service could operate, the wartime restrictions that were imposed on conversations, and the need for local authorities in Bahrain to be able to use the service for emergency communications to Dhahran. Later adjustments to the service included the right for the Resident Manager of CASOC at Dhahran to be able to send emergency messages too, the extension of conversations to include matters relating to the new pipeline being constructed, and the introduction of new modern equipment to improve the reliability of the service.The volume concludes with a request by BAPCO to extend the remit of their direct communication service to cover all business matters and an agreement reached with Cable and Wireless Limited to permit them to do so. Also included are copies of the orders issued by both companies regulating the use of the radio-telephone service between Awali [&#699;Aw&#257;l&#299;] and Dhahran.Also included in the volume are copies of the notifications issued by the Political Agent at Bahrain to the India Office each time a request for an emergency transmission is made through the Bahrain to Dhahran radio-telephony service. These emergency transmissions related primarily to forced landings of RAF planes, searches for missing planes, and medical results for employees of CASOC at Dhahran suspected of having Typhoid or other contagious illnesses.Other matters discussed include:discussion regarding Cable and Wireless rights in relation to Bahrain, which were determined not to be exclusive rights, and a request by Sir Edward Wilshaw, Chairman of Cable and Wireless to negotiate concessions with the rulers of Bahrain and Kuwait, which was postponed until the conclusion of the war;negotiations between BAPCO, CASOC and Cable and Wireless regarding payment of a nominal annual fee to Cable and Wireless in acknowledgement of their permission for the oil companies to operate their direct communication service;a letter intercepted in wartime censorship which alluded to the continuation by CASOC of the practice of sending sea-going vessels out beyond territorial waters to transmit messages directly to the USA and considered what might be done to prevent such a practice from continuing;the possibility of direct communication with CASOC in Dhahran being established and operated by the Air Liaison Officer in Bahrain to reduce the amount of emergency requests having to be sent through BAPCO;list of rates charged by the Indo-European Telegraph Department, Persian Gulf Section for cables sent to various towns and cities in the United States of America.A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 197-209.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Cable and Wireless Ltd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Arabian American Oil Company</namePart></name></subject><subject><geographic>&#699;Aw&#257;l&#299;</geographic></subject><subject><geographic>Dhahran</geographic></subject><subject><topic>Emergency communication systems</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Telegraphy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a1#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a1#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
