<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00023d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00023d_ar</identifier><location><shelfLocator>IOR/R/15/1/600</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00023d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00023d/IOR_R_15_1_600_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/600</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 61/22 I (D 116) &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1581;&#1585;&#1577;: &#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1600; ---&#1548; &#1633;&#1641;&#1635;&#1632;. &#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1580;&#1604;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1604;&#1601; 61/23:- &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1920/1931</dateIssued><dateCaptured>2014-09-02T11:55:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1641; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1608;&#1605; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;&#1548; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1601; &#1584;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1587;&#1578;&#1602;&#1604; &#1576;&#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1585;&#1578;&#1576; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1633;&#1634;&#1548; &#1633;&#1634;&#1571;&#1563; &#1633;&#1635;&#1634;&#1548; &#1633;&#1635;&#1634;&#1571;&#1563; &#1633;&#1637;&#1632;&#1548; &#1633;&#1637;&#1632;&#1571;&#1563; &#1633;&#1640;&#1640;&#1548; &#1633;&#1640;&#1640;&#1571;&#1563; &#1633;&#1641;&#1635;&#1548; &#1633;&#1641;&#1635;&#1571;. &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1577; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; "&#1633;". &#1607;&#1606;&#1575;&#1603; &#1571;&#1606;&#1592;&#1605;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1606;&#1575;&#1587;&#1602;&#1577;&#1548; &#1608;&#1607;&#1610; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1604;&#1601;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1610;&#1606; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;: &#1581;&#1608;&#1604; &#1605;&#1581;&#1603;&#1605;&#1577; &#1576;&#1581;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1640;&#1632;) &#1608;&#1581;&#1608;&#1604; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1610;&#1606; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1580;&#1583; &#1608; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1633;-&#1633;&#1641;&#1640;). &#1603;&#1604;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1575;&#1606; &#1610;&#1578;&#1571;&#1604;&#1601;&#1575;&#1606; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1604;&#1607;&#1605;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1577; &#1601;&#1610; &#1603;&#1604;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606; &#1603;&#1604;&#1612; &#1605;&#1606;: &#1601;&#1585;&#1606;&#1587;&#1610;&#1587; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1563; &#1607;&#1610;&#1608; &#1576;&#1587;&#1603;&#1608;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1605;&#1614;&#1606; (&#1605;&#1616;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;) &#1587;&#1610;&#1585;&#1571;&#1587; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1563;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1615;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1578;&#1608;&#1580;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1588;&#1607;&#1585; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1639; (&#1608;&#1607;&#1608; &#1578;&#1575;&#1585;&#1610;&#1582; &#1594;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1608;&#1587;&#1610;&#1577;)&#1563;&#1605;&#1576;&#1604;&#1594; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1605;&#1602;&#1583;&#1575;&#1585;&#1607; &#1633;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1575;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1587;&#1610;&#1583;&#1601;&#1593;&#1607; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1574;&#1585; &#1575;&#1576;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1605;&#1606; &#1606;&#1580;&#1583; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1639;-&#1640;&#1632; &#1607;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1604;&#1593;&#1602;&#1583; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1602;&#1575;&#1569; &#1576;&#1610;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1606; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1581;&#1608;&#1604; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1634;-&#1633;&#1634;&#1636; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1637;-&#1633;&#1641;&#1640; &#1607;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1585;&#1581;&#1575;&#1606; &#1576;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1588;&#1593;&#1604;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00023d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00023d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00023d_en</identifier><location><shelfLocator>IOR/R/15/1/600</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00023d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00023d/IOR_R_15_1_600_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/600</recordIdentifer></recordInfo><titleInfo><title>'File 61/22 I (D 116) Bahra Agreement: meeting of tribunal under the ---, 1930. Also bound with this file is 61/23:- treaty between Nejd &amp; Kuwait'</title></titleInfo><originInfo><dateIssued>1920/1931</dateIssued><dateCaptured>2014-09-02T11:55:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (209 folios)</extent><extent>The volume is split into two parts, each a subject file itself, and each part is arranged chronologically.</extent><extent>Foliation: the sequence starts on the first folio and continues through to the last. It is written in pencil in the top right corner of the recto side of each folio. Foliation anomalies: 1a, 1b, 1c, 1d; 12, 12a; 132, 132a; 150, 150a; 188, 188a; 193, 193a. There is no folio number &#8216;1&#8217;. There are other intermittent and inconsistent numbering systems which are often crossed out.</extent></physicalDescription><abstract>The volume contains two separate but related subject files: on the Bahra Tribunal (folios 1-80) and on a proposed treaty between Kuwait and the Kingdom of Nejd and Hejaz (folios 81-198). Both parts consist of correspondence relating to their subjects.The correspondents in both parts include Francis Humphrys, High Commissioner for Iraq, Harold Dickson, Political Agent at Kuwait, the British Charge d'Affaires at Jeddah, Hugh Biscoe, Political Resident at Bushire, the Government of India, the Foreign Office, Colonial Office, and India Office in London, Sheikh A&#7717;mad, Ruler of Kuwait, Ibn Sa&#8216;ud, King of Najd and Hejaz, and the Government of Iraq.The first part deals with the following matters:organisation of the tribunal, including suggestions for time, location and who (of the British officers) will preside over proceedings;what claims for compensation will be considered, specifically whether to permit submission for claims from raids prior to November 1927 (date of the Busaiya Raid);the payment of a lump sum of &#163;10,000 to be made by Ibn Sa&#8216;ud to Kuwait and Iraq.the applications to migrate to Syria of rebel Najd subject, Ibn Mashhur.Folios 77-80 are internal office notes.The second part deals with the proposals and preparations for a treaty between Kuwait and Najd. It includes suggestions of a meeting between the rulers of the two countries and a discussion about the future of Kuwait as an independent nation. Folios 122-124 contain a copy of the draft agreement.Folios 195-198 are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><name type="personal"><namePart>Far&#7717;&#257;n bin Mashh&#363;r al-Sha'l&#257;n</namePart></name></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Kuwait</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00023d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00023d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
