<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000ed_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000ed_ar</identifier><location><shelfLocator>IOR/R/15/1/264</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000ed/IOR_R_15_1_264_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/264</recordIdentifer></recordInfo><titleInfo><title>"14/115 XI B 54 &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;"</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2014-09-11T00:16:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1641;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635;&#1641; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571;&#1563; &#1604;&#1584;&#1575; &#1601;&#1607;&#1610; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1641; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1632; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;. &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1615;&#1585;&#1602;&#1605;&#1577; &#1633;&#1636;&#1633;&#1548; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1636;&#1632; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1615;&#1587;&#1578;&#1571;&#1606;&#1601; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1633; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1640;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1582;&#1575;&#1589; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1581;&#1604; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605; &#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1635; &#1605;&#1606; &#1602;&#1576;&#1604; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;&#1563; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1610;&#1615;&#1602;&#1585;&#1571; &#1575;&#1604;&#1570;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1636;&#1635;&#1548; &#1636;&#1635;&#1571;  &#1608;&#1636;&#1635;&#1576;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1583;&#1604;&#1607;&#1610; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1581;&#1608;&#1604; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1576;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1610; &#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1571;&#1606;&#1607;&#1575; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1608;&#1575;&#1610;&#1578; &#1607;&#1608;&#1604; (&#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578;)&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1581;&#1575;&#1580; &#1610;&#1608;&#1587;&#1601; &#1603;&#1575;&#1606;&#1608; (&#1578;&#1575;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1585;.&#1587;. &#1576;&#1575;&#1610;&#1604;&#1583;&#1608;&#1606;&#1563; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1593;&#1602;&#1583; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;. &#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1578;&#1610;&#1587;&#1610;&#1585; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1593;&#1602;&#1583; &#1585;&#1594;&#1605; &#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605; &#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607;&#1605; &#1593;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1602;&#1583;. &#1610;&#1606;&#1589; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1576;&#1575;&#1610;&#1604;&#1583;&#1608;&#1606; &#1587;&#1608;&#1601; &#1610;&#1583;&#1601;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1634;&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1603;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1581;&#1584;&#1617;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1585;.&#1587;. &#1576;&#1575;&#1610;&#1604;&#1583;&#1608;&#1606; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606;&#1607; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1578;&#1605; &#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1605;&#1606;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605; &#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1604;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1590;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; "&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1608; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1608;&#1585; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;". &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1603;&#1608;&#1585;&#1576;&#1610;&#1578; &#1576;&#1575;&#1610;&#1604;&#1583;&#1608;&#1606;</namePart></name></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ed#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ed#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ed#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ed#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000ed_en</identifier><location><shelfLocator>IOR/R/15/1/264</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000ed/IOR_R_15_1_264_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/264</recordIdentifer></recordInfo><titleInfo><title>'14/115 XI B 54 Abu Musa Oxide'</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2014-09-11T00:16:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (207 folios)</extent><extent>Foliation: Foliation begins on the first folio of typescript and runs through from number 1 to number 139. Folio number 139 has been paginated in error so that it has the number 139 on its recto and 140 on its verso. The next folio has the number 141, meaning that folio 140 does not exist in this volume. The foliation sequence resumes at number 141 and continues through to number 208, which is the inside of the back cover of the volume. It should be noted that a letter sequence has been introduced to resolve an anomaly in the foliation sequence: previously, the number 43 was used to denote three separate folios; this sequence now reads as 43, 43A, and 43B. The foliation sequence is written in pencil in the top right corner of each folio.</extent></physicalDescription><abstract>This file is a collection of correspondence between British officials in London, Delhi, Bushire, Bahrain, Sharjah and Teheran over the rights to mine red oxide on Abu Musa, an island in the Gulf claimed by Sharjah. The main correspondents are: India Office, Whitehall (John Gilbert Laithwaite); Shaikh Sultan bin Saqar of Sharjah; Political Resident Persian Gulf (Trenchard Craven Fowle); Political Agent, Bahrain (Gordon Loch); Senior Naval Officer Persian Gulf; Hajji Yusuf Kanoo (trader in Bahrain); Commander R.C. Bayldon; the Iranian Minister for Foreign Affairs.The correspondence relates to a contract for the mining of red oxide on Abu Musa. British officials helped facilitate the completion of the contract although the Iranians claimed the island as their territory and raised objections to the issuance of the contract. The final contract specified that Commander Bayldon will pay a minimum of 2000 Rupees a year in royalties to the Shaikh of Sharjah. The British warned Commander R.C. Bayldon that as it becomes known to the Iranians that he has taken rights to mining on Abu Musa that he will be barred from the higher quality Hormuz ore mines. The file includes a letter from the Political Resident Persian Gulf with a list of islands in the Persian Gulf 'known or presumed to contain Ferric Oxide'. The file is mostly in English with some letters in Arabic.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Yusuf bin Ahmed Kanoo</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Robert Corbett Bayldon</namePart></name></subject><subject><geographic>Abu Musa Island</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Ferric oxide</topic></subject><subject><topic>Mining</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ed#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ed#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ed#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ed#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
