<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100047914282.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100047914282.0x000001_ar</identifier><location><shelfLocator>Or 14273</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100047914282.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100047914282.0x000001/Or 14273_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 14273</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1586;&#1610;&#1580; [&#1575;&#1604;&#1605;&#1601;&#1610;&#1583;] &#1593;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1585;&#1589;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; - &#1585;&#1586;&#1575;&#1586;&#1548; &#1585;&#1590;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1758/1759</dateIssued><dateCaptured>2017-08-30T22:00:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1638;&#1632;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1563; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1575;&#1574;&#1610;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1604;&#1585;&#1572;&#1610;&#1577; &#1608;&#1585;&#1602;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1635;&#1637;)&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1637; &#215; &#1633;&#1640;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1589; &#1633;&#1639;&#1636; &#215; &#1633;&#1632;&#1639; &#1605;&#1605;&#1563; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1633;&#1640;&#1639; &#215; &#1633;&#1633;&#1641; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1586; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1636;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1633;&#1640;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1548; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1593;&#1583;&#1577; &#1571;&#1604;&#1608;&#1575;&#1606;: &#1571;&#1587;&#1608;&#1583;&#1548; &#1571;&#1581;&#1605;&#1585;&#1548; &#1571;&#1586;&#1585;&#1602;&#1548; &#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1572;&#1591;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;&#1563; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1580;&#1605;&#1610;&#1593; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1572;&#1591;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577;&#1563; &#1580;&#1575;&#1605;&#1577; &#1605;&#1605;&#1581;&#1591;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1605;&#1593; &#1584;&#1610;&#1608;&#1604;&#1548; &#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1584;&#1607;&#1576;&#1610;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1585;&#1591;&#1577; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1575;&#1578; &#1608;&#1585;&#1575;&#1574;&#1583;&#1577;&#1563; &#1576;&#1591;&#1575;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1608;&#1585;&#1583;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1636;&#1632;&#1592;&#1548; &#1634;&#1638;&#1632;&#1592;</extent></physicalDescription><abstract>&#1583;&#1604;&#1610;&#1604; &#1601;&#1604;&#1603;&#1610; &#1601;&#1610;&#1607; &#1580;&#1583;&#1575;&#1608;&#1604; (&#1586;&#1610;&#1580;) &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1585;&#1590;&#1608;&#1575;&#1606; &#1571;&#1601;&#1606;&#1583;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1586;&#1575;&#1586; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1639;&#1633;&#1633;). &#1575;&#1604;&#1606;&#1589;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; "&#1575;&#1604;&#1586;&#1610;&#1580; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606;&#1610;"
                           &#1548; &#1607;&#1608; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1604;&#1600;"&#1586;&#1610;&#1580; &#1571;&#1604;&#1594; &#1576;&#1603;"
                           &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1605;&#1585;&#1589;&#1583; &#1587;&#1605;&#1585;&#1602;&#1606;&#1583; (&#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1600;"&#1586;&#1610;&#1580; &#1580;&#1583;&#1610;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606;&#1610;" &#1608;"&#1586;&#1610;&#1580; &#1603;&#1608;&#1585;&#1603;&#1575;&#1606;&#1610;")
                           &#1576;&#1593;&#1583; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607; &#1581;&#1587;&#1576; &#1582;&#1591; &#1593;&#1585;&#1590; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1578;&#1605;&#1607;&#1610;&#1583;&#1611;&#1575;&#1548; &#1608;&#1571;&#1585;&#1576;&#1593; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1608;&#1571;&#1576;&#1608;&#1575;&#1576; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1580;&#1583;&#1575;&#1608;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577; &#1578;&#1588;&#1594;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;&#1589;. &#1633;&#1592;- &#1634;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; (&#1589;&#1589;. &#1634;&#1608;-&#1641;&#1592;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1589;&#1589;. &#1638;&#1592;-&#1641;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1604;&#1593; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1605;&#1575; (&#1589;&#1589;. &#1633;&#1632;&#1592;-&#1634;&#1633;&#1592;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1591;&#1575;&#1604;&#1593; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1632;&#1592;-&#1634;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1587;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1605;&#1608;&#1575;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1578;&#1608;&#1575;&#1576;&#1593; &#1584;&#1604;&#1603; (&#1634;&#1634;&#1592;-&#1635;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;: &#1601;&#1610; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1638;&#1592;-&#1636;&#1632;&#1592;)&#1563;&#1580;&#1583;&#1575;&#1608;&#1604; (&#1636;&#1634;&#1592;-&#1634;&#1638;&#1632;&#1608;).&#1583;&#1615;&#1608;&#1606;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1608;&#1601;&#1575;&#1569;&#1548; &#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; &#1576;&#1605;&#1589;&#1585;&#1548; &#1601;&#1610; &#1633;&#1633;&#1639;&#1634;&#1607;&#1600;/ &#1633;&#1639;&#1637;&#1640;-&#1633;&#1639;&#1637;&#1641;&#1605; &#1576;&#1602;&#1604;&#1605; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1586; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;&#1548; &#1589;. &#1636;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1634;&#1636;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1606;&#1589;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1605;&#1611;&#1575; &#1610;&#1607;&#1578;&#1583;&#1609; &#1576;&#1607; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1591;&#1585;&#1602;&#1607;&#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1606;&#1580;&#1608;&#1605;&#1611;&#1575; &#1601;&#1610; &#1571;&#1601;&#1604;&#1575;&#1603; &#1575;&#1604;&#1575;&#1607;&#1578;&#1583;&#1575;&#1569; &#1608;&#1571;&#1601;&#1602;&#1607; &#1581;&#1605;&#1583;&#1611;&#1575; &#1610;&#1587;&#1578;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1580;&#1586;&#1610;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606;&#1607; &#1608;&#1610;&#1602;&#1585;&#1576; &#1575;&#1604;&#1593;&#1576;&#1583; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1604; &#1585;&#1590;&#1608;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1607;&#1576; &#1605;&#1606; &#1605;&#1588;&#1603;&#1575;&#1577; &#1606;&#1608;&#1585;&#1607;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1589;. &#1636;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1637;):... &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608;&#1578;&#1587;&#1593; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1610;&#1582; &#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606;&#1608;&#1606; &#1587;&#1606;&#1577;&#1601;&#1573;&#1584;&#1575; &#1575;&#1606;&#1578;&#1607;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577; &#1593;&#1575;&#1583;&#1577; (!) &#1575;&#1604;&#1606;&#1608;&#1576;&#1577; &#1604;&#1604;&#1588;&#1605;&#1587; &#1608;&#1603;&#1575;&#1606; &#1605;&#1590;&#1609; &#1605;&#1606; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;&#1608;&#1579;&#1605;&#1575;&#1606;&#1608;&#1606; &#1587;&#1606;&#1577; &#1588;&#1605;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; ...&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1589;. &#1636;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1634;&#1636;):... &#1578;&#1605;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1586;&#1610;&#1580; &#1593;&#1604;&#1609;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1585;&#1589;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1594;&#1576;&#1610;&#1603; &#1582;&#1575;&#1606; &#1576;&#1606; &#1588;&#1575;&#1607; &#1578;&#1610;&#1605;&#1608;&#1585; &#1603;&#1608;&#1585;&#1603;&#1575;&#1606;&#1571;&#1608;&#1585;&#1582;&#1575;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608;&#1575;&#1604;&#1593;&#1586; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606;&#1608;&#1584;&#1604;&#1603; &#1576;&#1585;&#1587;&#1605; &#1601;&#1585;&#1593; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1586;&#1603;&#1610;&#1577; &#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577;&#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1608;&#1610;&#1577; &#1608;&#1591;&#1585;&#1575;&#1586; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577;&#1575;&#1604;&#1581;&#1587;&#1610;&#1576; &#1575;&#1604;&#1606;&#1587;&#1610;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606;&#1608;&#1601;&#1575;&#1569; &#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601;&#1576;&#1605;&#1589;&#1585; &#1581;&#1575;&#1604;&#1611;&#1575;&#1587;&#1606;&#1577; &#1633;&#1633;&#1639;&#1634;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; (&#1589;. &#1634;&#1638;&#1632;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;):&#1578;&#1605; &#1575;&#1604;&#1586;&#1610;&#1580; &#1576;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100047914282.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100047914282.0x000001_en</identifier><location><shelfLocator>Or 14273</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100047914282.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100047914282.0x000001/Or 14273_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 14273</recordIdentifer></recordInfo><titleInfo><title>al-Z&#299;j [al-muf&#299;d] &#703;al&#225; u&#7779;&#363;l al-ra&#7779;d al-jad&#299;d &#1575;&#1604;&#1586;&#1610;&#1580; [&#1575;&#1604;&#1605;&#1601;&#1610;&#1583;] &#1593;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1585;&#1589;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;  Razza&#772;z, Rid&#803;wa&#772;n ibn &#699;Abd Alla&#772;h &#1585;&#1586;&#1575;&#1586;&#1548; &#1585;&#1590;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1758/1759</dateIssued><dateCaptured>2017-08-30T22:00:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+260+ii</extent><extent>Material: Western laid paper; watermarks visible on some folios (for a blank sheet with visible watermark see f. 35)Dimensions: 255 x 180 mm leaf [frames around text: 174 x 107 mm; frames around tables 187 x 119 mm]Foliation: Eastern Arabic foliation in pencil; British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 25 lines per page; vertical spacing 15 lines per 10 cmScript:
                           Naskh; the scribe is A&#7717;mad Ab&#363; al-&#8216;Izz al-A&#7717;mad&#299; (&#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1586; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;, see f. 40v, lines 17-18)Ink: Text in black ink, with treatise titles and punctuation in gold, chapter titles in gold or blue and headings in red; text in tables in black, red, blue, and orangeDecoration: Initial openings of each treatise framed in gold; tables and all other pages of text framed in redBinding: Ottoman binding with flap; gold tooled medallion with pendants, gold frames of four bands on boards and flap; pink paper doublureCondition: Minor insect damageMarginalia: Very fewSeals: Ff. 1r, 40v, and 260v</extent></physicalDescription><abstract>Astronomical handbook with tables (&#1586;&#1610;&#1580;) by the Ottoman Egyptian astronomer Ri&#7693;w&#257;n Efendi ibn &#703;Abdall&#257;h al-Razz&#257;z al-Falak&#299; (&#1585;&#1590;&#1608;&#1575;&#1606; &#1571;&#1601;&#1606;&#1583;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1586;&#1575;&#1586; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;, d. 1711). The text, also known as the
                           al-Z&#299;j al-Ri&#7693;w&#257;n&#299;(&#1575;&#1604;&#1586;&#1610;&#1580; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606;&#1610;), is a revision of the Samarqand observatory's
                           Z&#299;j-i Ulugh Beg(&#1586;&#1610;&#1580; &#1571;&#1604;&#1594; &#1576;&#1603;, also known as the
                           Z&#299;j-i jad&#299;d-i sul&#7789;&#257;n&#299;[&#1586;&#1610;&#1580; &#1580;&#1583;&#1610;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606;&#1610;], and the
                           Z&#299;j-i k&#363;rg&#257;ni[&#1586;&#1610;&#1580; &#1603;&#1608;&#1585;&#1603;&#1575;&#1606;&#1610;]) adapted for the latitude of Cairo.The text contains a preface, four treatise (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) subdivided into introductions (&#1605;&#1602;&#1583;&#1605;&#1575;&#1578;) and chapters (&#1571;&#1576;&#1608;&#1575;&#1576;), followed by numerous tables (&#1580;&#1583;&#1575;&#1608;&#1604;) which account for the bulk of the volume.Preface (ff. 1v-2r);Treatise One: Knowing Dates (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582;, ff. 2r-9v, of which ff. 6v-9v are date conversion tables);Treatise Two: Knowing Times and Declination (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1604;&#1593; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1605;&#1575;, ff. 10v-21v, of which ff. 20v-21v are declination tables);Treatise Three: Knowing the Planets' Motion and Longitudinal and Latitudinal Positions, etc. (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1587;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1605;&#1608;&#1575;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1578;&#1608;&#1575;&#1576;&#1593; &#1584;&#1604;&#1603;, 22v-34r);Treatise Four: The Remaining Astronomical Operations (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577;, ff. 36v-40v);Tables (42v-260r).The copy was produced for A&#7717;mad ibn Waf&#257;&#8217; (&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1608;&#1601;&#1575;&#1569;), Chief of the &#8216;Alids in Egypt (&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; &#1576;&#1605;&#1589;&#1585;) in 1172/1758-9 by A&#7717;mad Ab&#363; al-&#8216;Izz al-A&#7717;mad&#299; (&#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1586; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;, see colophon to Treatise Four, f. 40v, lines 17-24, transcribed below).Begins (f. 1v, lines 1-3):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1606;&#1589;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1605;&#1611;&#1575; &#1610;&#1607;&#1578;&#1583;&#1609; &#1576;&#1607; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1591;&#1585;&#1602;&#1607;&#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1606;&#1580;&#1608;&#1605;&#1611;&#1575; &#1601;&#1610; &#1571;&#1601;&#1604;&#1575;&#1603; &#1575;&#1604;&#1575;&#1607;&#1578;&#1583;&#1575;&#1569; &#1608;&#1571;&#1601;&#1602;&#1607; &#1581;&#1605;&#1583;&#1611;&#1575; &#1610;&#1587;&#1578;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1580;&#1586;&#1610;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606;&#1607; &#1608;&#1610;&#1602;&#1585;&#1576; &#1575;&#1604;&#1593;&#1576;&#1583; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1604; &#1585;&#1590;&#1608;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1607;&#1576; &#1605;&#1606; &#1605;&#1588;&#1603;&#1575;&#1577; &#1606;&#1608;&#1585;&#1607;End of Treatise Four (f. 40v, lines 12-15):... &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608;&#1578;&#1587;&#1593; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1610;&#1582; &#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606;&#1608;&#1606; &#1587;&#1606;&#1577;&#1601;&#1573;&#1584;&#1575; &#1575;&#1606;&#1578;&#1607;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577; &#1593;&#1575;&#1583;&#1577; (!) &#1575;&#1604;&#1606;&#1608;&#1576;&#1577; &#1604;&#1604;&#1588;&#1605;&#1587; &#1608;&#1603;&#1575;&#1606; &#1605;&#1590;&#1609; &#1605;&#1606; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;&#1608;&#1579;&#1605;&#1575;&#1606;&#1608;&#1606; &#1587;&#1606;&#1577; &#1588;&#1605;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; ...Colophon of Treatise Four (f. 40v, lines 15-24):... &#1578;&#1605;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1586;&#1610;&#1580; &#1593;&#1604;&#1609;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1585;&#1589;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1594;&#1576;&#1610;&#1603; &#1582;&#1575;&#1606; &#1576;&#1606; &#1588;&#1575;&#1607; &#1578;&#1610;&#1605;&#1608;&#1585; &#1603;&#1608;&#1585;&#1603;&#1575;&#1606;&#1571;&#1608;&#1585;&#1582;&#1575;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608;&#1575;&#1604;&#1593;&#1586; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606;&#1608;&#1584;&#1604;&#1603; &#1576;&#1585;&#1587;&#1605; &#1601;&#1585;&#1593; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1586;&#1603;&#1610;&#1577; &#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577;&#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1608;&#1610;&#1577; &#1608;&#1591;&#1585;&#1575;&#1586; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577;&#1575;&#1604;&#1581;&#1587;&#1610;&#1576; &#1575;&#1604;&#1606;&#1587;&#1610;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606;&#1608;&#1601;&#1575;&#1569; &#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601;&#1576;&#1605;&#1589;&#1585; &#1581;&#1575;&#1604;&#1611;&#1575;&#1587;&#1606;&#1577; 1172Colophon after tables (f. 260v, line 1):&#1578;&#1605; &#1575;&#1604;&#1586;&#1610;&#1580; &#1576;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100047914282.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
