<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711598.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711598.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/29, ff 4-7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711598.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000002/IOR_R_15_1_29_0018.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/29, ff 4-7</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1634;&#1641; &#1604;&#1587;&#1606;&#1577;  &#1633;&#1640;&#1634;&#1635; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-12T13:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1581;&#1578;&#1609; &#1610;&#1608;&#1602;&#1617;&#1593; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1573;&#1576;&#1604;&#1575;&#1594;&#1607; &#1571;&#1606;&#1607; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1603;&#1601;&#1575;&#1569;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1548; &#1593;&#1610;&#1617;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1601;&#1610;&#1579;&#1601;&#1608;&#1604; &#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1593;&#1604;&#1609; &#1579;&#1602;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1587;&#1608;&#1601; &#1578;&#1605;&#1606;&#1593; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1581;&#1602; &#1604;&#1607;&#1605; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590;&#1548; &#1591;&#1575;&#1604;&#1605;&#1575; &#1571;&#1606; &#1602;&#1608;&#1575;&#1578;&#1607;&#1605; &#1604;&#1575; &#1578;&#1606;&#1607;&#1576; &#1587;&#1601;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711598.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711598.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/29, ff 4-7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711598.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000002/IOR_R_15_1_29_0018.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/29, ff 4-7</recordIdentifer></recordInfo><titleInfo><title>Letter No 329 of 1823 from William Newnham, Chief Secretary to the Government, Political Department, Bombay to Captain John Macleod, Resident in the Gulph of Persia [Persian Gulf]</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-12T13:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The letter is informing the Resident that the Bombay Government approves of the instructions he has issued to the Senior Officer commanding the East India Company's Cruizers in the Persian Gulf, and of his efforts to get more Arab chiefs to sign the General Maritime Treaty. It further informs him that to further the efficiency of these operations, the Governor of Bombay has appointed Captain Frederick Faithful to the command of all marine vessels serving in the Persian Gulf.It explains that the Bombay Government is confident that the precautions now in place, combined with the recent demonstrations of British power in the region, should prevent further outbreaks of piracy. It also explains that the signatories of the General Maritime Treaty are still entitled to declare war on each other, so long as their forces do not plunder the vessels of neutral powers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711598.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
