<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0000d7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000d7_ar</identifier><location><shelfLocator>IOR/L/PS/10/320</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000d7/IOR_L_PS_10_320_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/320</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1634;/&#1636;&#1641;&#1636;&#1641; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; "&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587;&#1548; &#1604;&#1606;&#1580;&#1577;"</title></titleInfo><originInfo><dateIssued>1907/1912</dateIssued><dateCaptured>2017-01-31T12:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1632;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636;&#1641;&#1636;&#1641; (&#1571;&#1603;&#1587;&#1610;&#1583; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;) &#1605;&#1606; &#1587;&#1578;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;: IOR/L/PS/10/318-323. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1587;&#1578;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1610;&#1615;&#1588;&#1603;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1638; (IOR/L/PS/10/323) &#1605;&#1601;&#1602;&#1608;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1607;&#1610;&#1604;&#1605;&#1608;&#1578; &#1604;&#1610;&#1587;&#1578;&#1605;&#1575;&#1606;) &#1608;&#1570;&#1582;&#1585;&#1610;&#1606;: &#1605;&#1605;&#1579;&#1604; &#1604;&#1606;&#1580;&#1577; [&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;] &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; (&#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1600;. &#1585;&#1608;&#1586;&#1606;&#1601;&#1610;&#1604;&#1583;&#1563; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1585;&#1608;&#1605;&#1576;&#1610;&#1578;&#1585;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1576;&#1585;&#1604;&#1610;&#1606;&#1563; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1606;&#1586;&#1575;&#1593; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1608;&#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;  &#1601;&#1610; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1633;&#1640;&#1641;&#1640;&#1548; &#1608;&#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1588;&#1585;&#1603;&#1577; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1601;&#1610; &#1633;&#1641;&#1632;&#1638;. &#1571;&#1579;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1593;&#1604;&#1609; &#1573;&#1579;&#1585; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1602;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1633;&#1641;&#1632;&#1639;&#1548; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577;&#1548; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;.&#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;. &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1578;&#1587;&#1576;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1578;&#1615;&#1602;&#1583;&#1605; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;</topic></subject><subject><topic>&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000d7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000d7#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000d7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000d7_en</identifier><location><shelfLocator>IOR/L/PS/10/320</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000d7/IOR_L_PS_10_320_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/320</recordIdentifer></recordInfo><titleInfo><title>File 4949/1912 Pt 3 &#8216;Abu Musa W&#246;nckhaus Lingah&#8217;</title></titleInfo><originInfo><dateIssued>1907/1912</dateIssued><dateCaptured>2017-01-31T12:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (402 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.The subject 4949 (Abu Musa oxide) consists of six volumes, IOR/L/PS/10/318-323. The volumes are divided into six parts, with each part comprising one volume. Part 6 (IOR/L/PS/10/323) is missing.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the last folio with 403; these numbers are printed, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Correspondence exchanged between the German Consulate at Busch&#228;r [Bushire] (Helmuth Listemann) and others: the Lingah [Bandar-e Lengeh] representative of the German firm Robert W&#246;nckhaus and Company (Herr H Rosenfeld; Herr Krumpeter); the British Political Resident in the Persian Gulf (Percy Zachariah Cox); German Government officials at the Ausw&#228;rtiges Amt (Foreign Office) in Berlin; the German Embassy in London.The correspondence refers to a dispute relating to concession rights for the mining and shipment of red oxide at Ab&#363; M&#363;s&#225;, originally awarded to a number of Arab merchants by Shaikh S&#257;lim bin Sul&#7789;&#257;n &#256;l Q&#257;sim&#299; of Sharjah in 1898, and part of which was subsequently acquired by W&#246;nckhaus and Company in 1906. The dispute was sparked by the Ruler of Sharjah, Shaikh &#7778;aqr bin Kh&#257;lid &#256;l Q&#257;sim&#299;&#8217;s cancellation of the concession in 1907, and subsequent claims by W&#246;nckhaus and Company and the German Government, over financial losses arising from the cancellation of the concession.The majority of the file&#8217;s correspondence is in German. Letters exchanged between the German Consul at Bushire and the British Political Resident are in French. In most cases, German correspondence is preceded by undated pencil notes written in English, giving a pr&#233;cis of the letter that follows.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of the German Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>German Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Ab&#363; M&#363;s&#225;</geographic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><name type="corporate"><namePart>Robert W&#246;nckhaus and Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Concessions, red oxide, Abu Musa</topic></subject><subject><topic>Concessions</topic></subject><subject><topic>Trade disputes</topic></subject><subject><topic>Mining</topic></subject><subject><topic>Ferric oxide</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000d7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000d7#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000d7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
