<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000027_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000027_ar</identifier><location><shelfLocator>IOR/L/PS/18/B476</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000027</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000027/IOR_L_PS_18_B476_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B476</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1608;&#1581;&#1575;&#1603;&#1605; &#1603;&#1604;&#1576;&#1575;&#1569; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1585;&#1575;&#1601;&#1602; &#1582;&#1583;&#1605;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1603;&#1604;&#1576;&#1575;&#1569;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1638; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1633;&#1635;&#1637;&#1637;"</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2014-09-19T00:08:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1602;&#1593;&#1607;&#1575; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;] &#1581;&#1575;&#1603;&#1605; &#1603;&#1604;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1580;&#1576;&#1608;&#1579;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1638; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1641; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1633;&#1635;&#1637;&#1637;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1576;&#1575;&#1569;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1601;&#1602;&#1585;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1608;&#1578;&#1588;&#1605;&#1604; &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1603;&#1575;&#1606; &#1604;&#1604;&#1607;&#1576;&#1608;&#1591;&#1548; &#1608;&#1605;&#1606;&#1575;&#1585;&#1577;&#1548; &#1608;&#1593;&#1608;&#1575;&#1605;&#1575;&#1578;&#1548; &#1608;&#1605;&#1582;&#1586;&#1606; &#1576;&#1578;&#1585;&#1608;&#1604;&#1548; &#1608;&#1605;&#1571;&#1608;&#1609; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1548; &#1608;&#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1603;&#1581;&#1608;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1603;&#1604;&#1576;&#1575;&#1569;</namePart></name></subject><subject><geographic>&#1603;&#1604;&#1576;&#1575;&#1569;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000027#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000027_en</identifier><location><shelfLocator>IOR/L/PS/18/B476</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000027</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000027/IOR_L_PS_18_B476_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B476</recordIdentifer></recordInfo><titleInfo><title>'Agreement between His Majesty's Government and the Ruler of Kalba - Shaikh Said bin Hamad for Providing Facilities for Aeroplanes at Kalba, Concluded this 28th Day of August 1936 i.e. 9th Jamad Ath Thani 1355'</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2014-09-19T00:08:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Foliation: The foliation for this description commences at folio 1, and terminates at folio 1, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This printed memorandum is a copy of an agreement signed by Said bin Hamad [Sa&#8216;&#299;d bin &#7716;amad &#256;l Q&#257;sim&#299;], ruler of Kalba, and Major Tom Hickinbotham, officiating Political Agent, Bahrain, dated 28 August 1936 or 9 Jam&#257;d&#225; II 1355, concerning arrangements for air facilities at Kalba. The agreement contains fourteen numbered paragraphs and covers the provision of a landing ground, beacon, buoys, petrol store and a shelter for passengers, guards, rent of the site, labour, and alcohol.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Shaikh of Kalba, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><geographic>Kalba</geographic></subject><subject><topic>Civil aviation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000027#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
