<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x0000fe_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000fe_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 165-167</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0369.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 165-167</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:22:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1573;&#1581;&#1575;&#1604;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1578;&#1608;&#1580;&#1607; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1603; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; (&#1593;&#1576;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585;) &#1576;&#1589;&#1581;&#1576;&#1577; &#1602;&#1608;&#1575;&#1578; &#1583;&#1585;&#1617;&#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1608;&#1606;&#1548; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1606; &#1603;&#1606;&#1594;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1608;&#1588;&#1610;&#1603; &#1604;&#1604;&#1588;&#1610;&#1582; &#1580;&#1576;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1605;&#1585;&#1601;&#1602; &#1608;&#1575;&#1581;&#1583;: &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1576;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1586;&#1581;&#1601; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576;&#1548; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584; &#1585;&#1581;&#1604;&#1577; &#1589;&#1610;&#1583; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1603;&#1584;&#1585;&#1610;&#1593;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000fe#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000fe_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 165-167</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0369.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 165-167</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Captain Charles Pasley, Acting Envoy Extraordinary to Persia</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:22:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>The letter concerns the forwarding of correspondence from Jafer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n], intelligence that indicates that Ismael Beg is expected to proceed to Karrack [Kh&#257;rk, Jaz&#299;reh-ye] (via Bushire) accompanied by French-trained troops and news from Khangoon [Kang&#257;n] of the imminent transportation of Shaik Jabara to Sheraz [Shiraz].One enclosure; extract of a letter from Jafer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] to William Bruce, received at Bushire 25 September 1808. The content concerns the detention of goods and letters addressed to merchants in Bushire by William Bruce, and the risks of writing too frequently to the British. It also notes that Persian forces are marching on the Chaby district, and the possibility of a Persian hunting trip being a pretext for a possible visit to Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000fe#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
