<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023442225.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023442225.0x000002_ar</identifier><location><shelfLocator>Mss Eur F126/19, ff 7-17</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023442225.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00039e/Mss Eur F126_19_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/19, ff 7-17</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;&#1548; &#1605;&#1606; &#1603;&#1604;&#1603;&#1578;&#1575; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1606; &#1576;&#1606;&#1578;&#1607;&#1575;&#1605; &#1576;&#1575;&#1608;&#1585;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;&#1548; &#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;)</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-04-22T13:10:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1593; &#1606;&#1587;&#1582; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1576;&#1610;&#1585;&#1578;&#1588; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; (&#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;) &#1576;&#1588;&#1571;&#1606; &#1578;&#1603;&#1585;&#1610;&#1605; &#1608;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1590;&#1576;&#1575;&#1591; &#1608;&#1585;&#1580;&#1575;&#1604; &#1602;&#1608;&#1577; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1576;&#1610;&#1585;&#1578;&#1588;&#1548; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1640; &#1608;&#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640;&#1548; &#1608;&#1605;&#1585;&#1601;&#1602; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1608;&#1606; &#1601;&#1608;&#1585;&#1576;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1604;&#1608;&#1575;&#1569; &#1601;&#1585;&#1587;&#1575;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1593; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1593; &#1575;&#1604;&#1585;&#1583; &#1605;&#1606; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;&#1548; &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1608;&#1585;&#1576;&#1587; &#1580;&#1593;&#1604; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1610;&#1591;&#1604;&#1576; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;&#1607; &#1604;&#1578;&#1603;&#1585;&#1610;&#1605; &#1602;&#1608;&#1577; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1603;&#1575;&#1601;&#1574;&#1578;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1575;&#1603;&#1578;&#1588;&#1601; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1606;&#1610;&#1604; &#1571;&#1608;&#1587;&#1605;&#1577; &#1589;&#1604;&#1610;&#1576; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1602;&#1583; &#1578;&#1605; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1575;. &#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1585;. &#1601;&#1610;&#1585;&#1606;&#1608;&#1606; &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1587;&#1605;&#1575;&#1569; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1610;&#1606; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1601;&#1610; &#1582;&#1589;&#1576; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1585;&#1588;&#1610;&#1581;&#1607;&#1605; &#1604;&#1606;&#1610;&#1604; &#1571;&#1608;&#1587;&#1605;&#1577; &#1589;&#1604;&#1610;&#1576; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;. &#1608;&#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1587;&#1575;&#1604;&#1577; &#1570;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1610;&#1593;&#1576;&#1585; &#1601;&#1610;&#1607; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1575;&#1574;&#1607; &#1605;&#1606; &#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1588;&#1581;&#1607;&#1605; &#1604;&#1604;&#1578;&#1603;&#1585;&#1610;&#1605;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1576;&#1610;&#1585;&#1578;&#1588; &#1601;&#1610; &#1634;&#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; &#1610;&#1615;&#1593;&#1604;&#1605; &#1601;&#1610;&#1607;&#1575; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1640; &#1608;&#1615;&#1590;&#1593;&#1578; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640; &#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1578;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1585;&#1583; &#1605;&#1606; &#1587;&#1610;&#1575;&#1583;&#1578;&#1607;. &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1590;&#1610; &#1576;&#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1571;&#1608;&#1578;&#1585;&#1575;&#1606; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580; &#1610;&#1584;&#1603;&#1585; &#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1604;&#1605; &#1578;&#1615;&#1585;&#1587;&#1604; &#1576;&#1593;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1576;&#1610;&#1585;&#1578;&#1588; &#1601;&#1610; &#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; &#1610;&#1593;&#1576;&#1585; &#1601;&#1610;&#1607; &#1593;&#1606; &#1582;&#1610;&#1576;&#1577; &#1571;&#1605;&#1604;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1605; &#1610;&#1615;&#1585;&#1601;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1603;&#1605;&#1575; &#1591;&#1604;&#1576;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1573;&#1586;&#1593;&#1575;&#1580; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1571;&#1606;&#1607; &#1603;&#1578;&#1576; &#1604;&#1576;&#1610;&#1585;&#1578;&#1588; &#1576;&#1589;&#1601;&#1578;&#1607; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604;. &#1603;&#1605;&#1575; &#1578;&#1591;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1611; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1585;&#1587;&#1605;&#1610;&#1575;&#1611; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1610;&#1585;&#1578;&#1588;&#1548; &#1608;&#1610;&#1585;&#1601;&#1602; &#1605;&#1604;&#1582;&#1589;&#1575;&#1611; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1587;&#1604;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1601;&#1610; &#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; &#1576;&#1588;&#1571;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1604;&#1605;&#1607;&#1575; &#1580;&#1575;&#1603;&#1608;&#1576; &#1605;&#1606; &#1590;&#1576;&#1575;&#1591; &#1603;&#1575;&#1606; &#1602;&#1583; &#1585;&#1588;&#1581;&#1607;&#1605; &#1604;&#1604;&#1580;&#1608;&#1575;&#1574;&#1586; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1578;&#1587;&#1604;&#1605;&#1608;&#1607;&#1575; &#1576;&#1593;&#1583;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1576;&#1610;&#1585;&#1578;&#1588; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1606; &#1601;&#1610; &#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;&#1548; &#1576;&#1604; &#1607;&#1608; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1608;&#1573;&#1606;&#1607; &#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1607; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1608;&#1610;&#1584;&#1603;&#1585; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1593; &#1604;&#1581;&#1604; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1606;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1576;&#1610;&#1585;&#1578;&#1588; &#1601;&#1610; &#1633;&#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; (&#1576;&#1610;&#1585;&#1578;&#1588;) &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1587;&#1615;&#1604;&#1617;&#1605;&#1578; &#1604;&#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1608;&#1573;&#1606;&#1607; &#1584;&#1603;&#1585; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1571;&#1593;&#1591;&#1610;&#1578; &#1604;&#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1604;&#1608;&#1590;&#1593;&#1607;&#1575; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1576;&#1610;&#1585;&#1578;&#1588; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1601;&#1610; &#1633;&#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; &#1610;&#1602;&#1578;&#1585;&#1581; &#1601;&#1610;&#1607; &#1593;&#1583;&#1605; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608;&#1571;&#1606; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1610;&#1608;&#1575;&#1589;&#1604; &#1581;&#1604;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1571;&#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1576;&#1610;&#1585;&#1578;&#1588; &#1601;&#1610; &#1634;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; &#1610;&#1615;&#1593;&#1604;&#1605;&#1607; &#1601;&#1610;&#1607; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1603;&#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1581; &#1576;&#1610;&#1585;&#1578;&#1588; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1606; &#1576;&#1575;&#1608;&#1585;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1601;&#1610; &#1634;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; &#1610;&#1615;&#1593;&#1604;&#1605;&#1607; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1585;&#1578;&#1588;&#1548; &#1608;&#1590;&#1593;&#1578; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1576;&#1610;&#1585;&#1578;&#1588; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1601;&#1610; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1580;&#1585;&#1575;&#1606;&#1578; &#1604;&#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1576;&#1610;&#1585;&#1578;&#1588; &#1608;&#1610;&#1593;&#1576;&#1585; &#1601;&#1610;&#1607; &#1593;&#1606; &#1571;&#1605;&#1604;&#1607; &#1576;&#1571;&#1604;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1571;&#1606;&#1607; &#1601;&#1610; &#1606;&#1586;&#1575;&#1593; &#1605;&#1593;&#1607; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1610;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023442225.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023442225.0x000002_en</identifier><location><shelfLocator>Mss Eur F126/19, ff 7-17</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023442225.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00039e/Mss Eur F126_19_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/19, ff 7-17</recordIdentifer></recordInfo><titleInfo><title>Copy of a letter, with enclosures, from Sir James Outram, Calcutta to Lewin Bentham Bowring, Private Secretary to the Governor General (Charles John Canning, Earl Canning)</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-04-22T13:10:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>11 folios</extent></physicalDescription><abstract>Copy of a letter enclosing copies of letters addressed to Major General Richard James Holwell Birch and the Governor General of India (Earl Canning) regarding recognition and rewards for officers and men of the Persian Expeditionary Force:Letter No.1 from Sir James Outram to Colonel Richard James Holwell Birch, sent 5 August 1858 and resent 15 September 1858, enclosing a copy of a letter from Major John Forbes, 3rd Bombay Light Cavalry along with Outram's reply, and stating that Major Forbes question had caused Outram to request all the papers relating to his recommendations for honours and rewards for the Persian Force through which he had discovered that the correspondence relating to recommendations for the Victoria Cross had been overlooked. Also enclosed is a letter which Outram had written to R Vernon Smith, of the Board of Control, following a request from him for the names of those officers who had distinguished themselves in the cavalry charge at Khoosab [Kha&#351;ab] and should be recommended for the Victoria Cross. A further letter from Brigadier General John Jacob is also enclosed in which he expresses his disappointment that the individuals he recommended for awards had been overlooked.Letter No.1 from Colonel Richard James Holwell Birch, Military Secretary, Allahabad to Sir James Outram, 29 September 1858, informing Outram that the papers referred to in his letter of 5 August 1858 were laid before the Governor General in May 1858 and were still with his Lordship. The letter goes on to suggest that Outram write directly to Earl Canning mentioning the belief that the recommendations had not yet been sent home.Letter No.2 from Sir James Outram, Calcutta to Colonel Richard James Holwell Birch, 5 October 1858 stating his disappointment that the matter had not already been brought to the Governor General's attention has he had requested, and stating that he would not wish to intrude directly on the Governor General and had written to Birch as he was the proper channel for such communications. The letter also queries whether his original letter to Birch should have been adressed officially, rather than demi-officially; and encloses an extract from another letter received from General John Jacob, 3 September 1858, regarding letters of remonstrance that Jacob has received from officers he recommended for awards who had not yet received them.Letter No.4 from Colonel Richard James Holwell Birch, Allahabad to Sir James Outram, 9 October 1858 stating that he was not the one who had been handling the matter, Edmonstone was and that as such he had communicated with him in regards to it and again stating that the most expedient way of resolving the matter would be to write to Earl Canning directly.Letter No.5 from Sir James Outram, Calcutta to Colonel Richard James Holwell Birch, 13 October 1858 stating that he (Birch) had not been clear in his initial letter that the matter had been given over to Edmonstone and that he had also note previously stated that all of Outram's papers had been given to Edmonstone to be laid before the Governor General.Letter from Colonel Richard James Holwell Birch, Allahabad to Sir James Outram, 16 October 1858, proposing that the matter be left and that Outram continue to resolve it through Edmonstone or the Governor-General.Letter from Sir James Outram, Calcutta to Colonel Richard James Holwell Birch, 22 October 1858, informing him that he will be taking up the matter with the Governor General directly, as Birch had previously proposedLetter from Lewin Bowring, prviate secretary to the Governor General, Allahabad, to Sir James Outram, 27 October 1858 informing him that the papers, including his correspondence with Colonel Birch, have been placed before the Governor GeneralLetter from Richard James Holwell Birch, Allahabad, to Sir James Outram, 20 November 1858 regarding a letter which Outram had sent to Grant, to be sent on to Birch and expressing his hopes that Outram does not consider himself to be feuding with him by not sending the letter direct as he should have done.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023442225.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
