<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00012b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00012b_ar</identifier><location><shelfLocator>IOR/L/PS/10/404</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00012b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00012b/IOR_L_PS_10_404_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/404</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1635;&#1634;&#1640;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1591;&#1585;&#1610;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;-&#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1610;&#1577;&#1563; &#1592;&#1585;&#1608;&#1601; &#1591;&#1585;&#1610;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;-&#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1580;&#1608;&#1604;&#1575;&#1578; &#1602;&#1606;&#1589;&#1604; &#1588;&#1610;&#1585;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1913/1915</dateIssued><dateCaptured>2016-02-10T11:17:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1634;&#1640;&#1632; (&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1591;&#1585;&#1610;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;-&#1588;&#1610;&#1585;&#1575;&#1586;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591;&#1548; IOR/L/PS/10/404.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585;)&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1585;&#1610;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;-&#1588;&#1610;&#1585;&#1575;&#1586;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1607;&#1610;:&#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606;&#1563;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1590;&#1576;&#1575;&#1591; &#1587;&#1608;&#1610;&#1583;&#1610;&#1610;&#1606;) &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;-&#1588;&#1610;&#1585;&#1575;&#1586;&#1563;&#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1605;&#1583;&#1575;&#1585;&#1587; &#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604;&#1613; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1585;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00012b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00012b_en</identifier><location><shelfLocator>IOR/L/PS/10/404</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00012b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00012b/IOR_L_PS_10_404_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/404</recordIdentifer></recordInfo><titleInfo><title>File 3280/1913 'Persia: Bushire-Shiraz road; Swedish gendarmerie; conditions on the Bushire-Shiraz road; tours of Shiraz consul'</title></titleInfo><originInfo><dateIssued>1913/1915</dateIssued><dateCaptured>2016-02-10T11:17:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (162 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. The subject 3280 ('Persia: Bushire-Shiraz road) consists of one volume only, IOR/L/PS/10/404.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the inside back cover with 164; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume comprises correspondence between: the India Office, the Foreign Office, the Foreign Secretary to the Government of India, the British Consul at Shiraz (Major Frederick O'Connor), the British Minister at Tehran, and the Political Resident in the Persian Gulf, regarding the Bushire-Shiraz road.The subjects are:the proposed tours of the British Consul and other officials to Shiraz and Tehran;the operations of the Persian Gendarmerie (led by Swedish officers) on the Bushire-Shiraz road;the headquarters and schools of the Gendarmerie.The volume includes a divider which gives the year that the subject file was opened, the subject heading, and a list of correspondence references contained in it arranged by year. This divider is placed at the front of the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Gendarmerie</namePart></name></subject><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bushire</geographic></subject><subject><geographic>Shiraz</geographic></subject><subject><topic>Roads</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00012b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
