<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000005664.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000005664.0x000001_ar</identifier><location><shelfLocator>Add MS 7482</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000005664.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005664.0x000001/Add MS 7482_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7482</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1583;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1467/1467</dateIssued><dateCaptured>2013-12-02T16:49:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1636;&#1640;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1641; &#215; &#1633;&#1640;&#1638; &#1605;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1641;&#1635; &#215; &#1633;&#1634;&#1633; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1616;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1635;&#1608;) &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1573;&#1601;&#1585;&#1575;&#1591; &#1576;&#1582;&#1585;&#1591;&#1608;&#1588;&#1577; &#1608;
                           &#1588;&#1605;&#1587;&#1610;&#1577;&#1601;&#1610; &#1608;&#1585;&#1602; &#1584;&#1607;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590;&#1563; &#1608;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1587;&#1582; &#1605;&#1606; &#1578;&#1602;&#1604;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1608;&#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1571;&#1603;&#1587;&#1583;&#1577; &#1582;&#1601;&#1610;&#1601;&#1577;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;:&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1590;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1588;&#1582;&#1589;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1582;&#1578;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606;&#1548; &#1578;&#1583;&#1608;&#1610;&#1606;&#1607; [&#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1582;&#1578;&#1605;&#1607;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634;&#1636;&#1632;&#1567; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1633;&#1640;&#1634;&#1637;? (&#1589;. &#1635;&#1608;)&#1563; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1582;&#1578;&#1575;&#1605;&#1548; &#1608;&#1575;&#1581;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634;&#1634;&#1639; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1640;&#1633;&#1634;-&#1633;&#1635; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1611;&#1575;</extent></physicalDescription><abstract>&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1583;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603;&#1548; &#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; (&#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1563; &#1633;&#1634;&#1635;&#1638;-&#1633;&#1635;&#1633;&#1632;)&#1548; &#1606;&#1589; &#1581;&#1608;&#1604; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1605;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;.&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1610; &#1575;&#1604;&#1586;&#1610;&#1606;&#1610; &#1605;&#1585;&#1580;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601;&#1610;&#1548; &#1608;&#1571;&#1603;&#1605;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1633;&#1639; &#1585;&#1576;&#1610;&#1593; &#1579;&#1575;&#1606; &#1640;&#1639;&#1634;/&#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1636;&#1638;&#1639; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1575;&#1585; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1637;&#1548; &#1608;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1636;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;&#1637;-&#1635;&#1633;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1578;&#1575;&#1604;&#1610;&#1611;&#1575;).&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1635;&#1608;, &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1637;):&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1583;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; &#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1576;&#1585;&#1587;&#1605; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1610;&#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1605;&#1585;&#1580;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1575;&#1604;&#1571;&#1588;&#1585;&#1601;&#1610; &#1571;&#1593;&#1586;&#1607; &#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1592;, &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1638;):&#1602;&#1575;&#1604; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606;&#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1605;&#1593;&#1590;&#1604;&#1575;&#1578; &#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1605;&#1582;&#1578;&#1585;&#1593; &#1575;&#1604;&#1594;&#1585;&#1575;&#1574;&#1576; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1602;&#1591;&#1576; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604;&#1575;&#1604;&#1607;. &#1608;&#1581;&#1585;&#1587; &#1593;&#1606; &#1593;&#1610;&#1606; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1603;&#1605;&#1575;&#1604;&#1607;. &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607;&#1601;&#1575;&#1591;&#1585; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1601;&#1608;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606;. &#1593;&#1576;&#1585;&#1577; &#1604;&#1604;&#1606;&#1575;&#1592;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1605;&#1610;&#1606; &#1608;&#1605;&#1586;&#1610;&#1606;&#1607;&#1575; &#1576;&#1586;&#1608;&#1575;&#1607;&#1585;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1608;&#1575;&#1604;&#1605;&#1578;&#1581;&#1610;&#1585;&#1610;&#1606; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1636;&#1640;&#1592;, &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1640;-&#1634;&#1634;):&#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; &#1608;&#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1589;&#1604; &#1608;&#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1578;&#1576;&#1589;&#1585;&#1577; &#1608;&#1571;&#1581;&#1575;&#1591; &#1576;&#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1608;&#1571;&#1583;&#1585;&#1603; &#1603;&#1606;&#1607; &#1605;&#1576;&#1575;&#1610;&#1606;&#1607;&#1575; &#1579;&#1605; &#1602;&#1575;&#1576;&#1604;&#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1605;&#1610;&#1586; &#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1588;&#1585; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1585;&#1588;&#1575;&#1583; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1608;&#1573;&#1584; &#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1573;&#1578;&#1605;&#1575;&#1605; &#1605;&#1575; &#1602;&#1589;&#1583;&#1578; &#1608;&#1573;&#1606;&#1580;&#1575;&#1586; &#1605;&#1575; &#1608;&#1593;&#1583;&#1578; &#1601;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1581;&#1575;&#1605;&#1583;&#1610;&#1606; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1610;&#1577; &#1575;&#1604;&#1601;&#1591;&#1575;&#1574;&#1585; &#1608;&#1606;&#1593;&#1605;&#1575;&#1578;&#1607;&#1575;&#1604;&#1580;&#1587;&#1575;&#1574;&#1585; (&#1567;) &#1608;&#1605;&#1589;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1586;&#1576;&#1583;&#1577; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1576;&#1585;&#1583;&#1577; (&#1567;) &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1575;&#1604;&#1591;&#1604;&#1575;&#1605; &#1608;&#1605;&#1601;&#1575;&#1578;&#1610;&#1581;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1636;&#1640;&#1592;, &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;&#1635;-&#1635;&#1633;):&#1575;&#1578;&#1601;&#1602; &#1578;&#1605;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1604;&#1584;&#1606;&#1576;&#1608;&#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1593;&#1601;&#1608; &#1585;&#1576;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;&#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1617;&#1575;&#1585; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610; &#1606;&#1587;&#1576;&#1611;&#1575; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610;&#1605;&#1608;&#1604;&#1583;&#1611;&#1575; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1605;&#1584;&#1607;&#1576;&#1611;&#1575; &#1594;&#1601;&#1585;&#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1604;&#1605;&#1606; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1608;&#1583;&#1593;&#1575; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;&#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1576;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1578;&#1610;&#1602;&#1577;&#1576;&#1578;&#1571;&#1585;&#1610;&#1582; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1603;&#1578;&#1576; (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;)&#1548; &#1605;&#1615;&#1602;&#1587;&#1605;&#1577; &#1601;&#1585;&#1593;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576; (&#1571;&#1576;&#1608;&#1575;&#1576;) &#1579;&#1605; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576; (&#1571;&#1576;&#1608;&#1575;&#1576;):&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1607;&#1605; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1602;&#1576;&#1604; &#1576;&#1583;&#1569; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601;&#1606;&#1575; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583;&#1563; &#1589;&#1589;. &#1636;&#1608;-&#1633;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;&#1563; &#1589;&#1589; &#1633;&#1634;&#1608;-&#1633;&#1632;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1563; &#1589;&#1589;. &#1633;&#1632;&#1633;&#1592;-&#1633;&#1635;&#1634;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1563; &#1589;&#1589;. &#1633;&#1635;&#1634;&#1592;-&#1633;&#1636;&#1640;&#1592;).&#1578;&#1605; &#1606;&#1587;&#1582; &#1608;&#1585;&#1602;&#1577; &#1633; &#1601;&#1610; &#1589;. &#1634;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1580;&#1586;&#1569;&#1611;&#1575; &#1571;&#1589;&#1604;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1608;&#1603;&#1578;&#1576;&#1607;&#1575; &#1588;&#1582;&#1589;&#1615; &#1570;&#1582;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1581;&#1602;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1608; &#1593;&#1604;&#1609; &#1601;&#1602;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1603; &#1608;&#1575;&#1604;&#1610;&#1602;&#1610;&#1606;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1581;&#1578;&#1608;&#1610; &#1589; &#1633;&#1592; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1604;&#1587;&#1572;&#1575;&#1604; "&#1571;&#1610;&#1606; &#1603;&#1575;&#1606; &#1585;&#1576;&#1606;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602;&#1567;.&#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1605; &#1606;&#1587;&#1582; &#1608;&#1585;&#1602;&#1577; &#1633;&#1633; &#1601;&#1610; &#1589; &#1633;&#1634;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1573;&#1590;&#1575;&#1601;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589; &#1633;&#1634;r &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1588;&#1582;&#1589;&#1615; &#1570;&#1582;&#1585;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000005664.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000005664.0x000001_en</identifier><location><shelfLocator>Add MS 7482</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000005664.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005664.0x000001/Add MS 7482_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7482</recordIdentifer></recordInfo><titleInfo><title>Nih&#257;yat al-idr&#257;k f&#299; dir&#257;yat al-afl&#257;k &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1583;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603;  Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;, Ma&#7717;m&#363;d ibn Mas&#8216;&#363;d
                              &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1467/1467</dateIssued><dateCaptured>2013-12-04T16:48:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+148+iii</extent><extent>Material: PaperDimensions: 269 x 186 mm leaf [193 x 121 mm written]Foliation: British Museum foliation in pencilRuling: Mis&#7789;arah; 29 lines per page; vertical spacing 15 lines per 10 cmScript: NaskhInk: Black, with rubricated headings and overlinings in redDecoration: The title page (f. 3r) is lavishly decorated with a cartouche and
                           shams&#299;yain gold leaf, and black, red, blue and white pigment; numerous diagrams in red and black inkBinding: British Museum binding in red leatherCondition: some grime from thumbing, minor water damage and light foxingMarginalia: Occasional marginal; notations by more than one handSeals: One seal of Ibn Mu&#7717;ammad &#7788;&#257;hir Zayn al-&#8216;&#256;bd&#299;n, dated 1240? AH/AD 1825? (f. 3r); Three seals, one dated 1227 AH/ AD 1812-13</extent></physicalDescription><abstract>Nih&#257;yat al-idr&#257;k f&#299; dir&#257;yat al-afl&#257;k(&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603;), by Qu&#7789;b al-D&#299;n Ma&#7717;m&#363;d ibn Mas&#8216;&#363;d al-Sh&#299;r&#257;z&#299; (&#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;; c 1236-1310), a text on astronomy and the orbits of the heavenly bodies.The manuscript was commissioned by al-Jan&#257;b al-&#8216;&#256;l&#299; al-Am&#299;r&#299; al-Kab&#299;r&#299; al-Zayn&#299; Marj&#257;n al-Malik&#299; al-Ashraf&#299;, and completed at Cairo on 17 Rab&#299;&#8216; II 872/15 November 1467 by &#8216;Abd al-Ghaff&#257;r ibn M&#363;s&#225; ibn A&#7717;mad ibn Mu&#7717;amad ibn &#7716;usayn ibn H&#257;r&#363;n ibn Ibr&#257;h&#299;m ibn &#8216;Abdull&#257;h al-&#8216;Amar&#299; al-Jazar&#299; al-Sh&#257;fi&#8216;&#299; (see title page f. 3r, lines 2-5, and colophon, f. 148v, lines 25-31, transcribed below).Title page (f. 3r, lines 1-5):&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1583;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; &#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1576;&#1585;&#1587;&#1605; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1610;&#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1605;&#1585;&#1580;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1575;&#1604;&#1571;&#1588;&#1585;&#1601;&#1610; &#1571;&#1593;&#1586;&#1607; &#1575;&#1604;&#1604;&#1607;Begins (f. 3v, lines 2-6):&#1602;&#1575;&#1604; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1570;&#1582;&#1585;&#1610;&#1606;&#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1605;&#1593;&#1590;&#1604;&#1575;&#1578; &#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1605;&#1582;&#1578;&#1585;&#1593; &#1575;&#1604;&#1594;&#1585;&#1575;&#1574;&#1576; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1602;&#1591;&#1576; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604;&#1575;&#1604;&#1607;. &#1608;&#1581;&#1585;&#1587; &#1593;&#1606; &#1593;&#1610;&#1606; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1603;&#1605;&#1575;&#1604;&#1607;. &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607;&#1601;&#1575;&#1591;&#1585; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1601;&#1608;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606;. &#1593;&#1576;&#1585;&#1577; &#1604;&#1604;&#1606;&#1575;&#1592;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1605;&#1610;&#1606; &#1608;&#1605;&#1586;&#1610;&#1606;&#1607;&#1575; &#1576;&#1586;&#1608;&#1575;&#1607;&#1585;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1608;&#1575;&#1604;&#1605;&#1578;&#1581;&#1610;&#1585;&#1610;&#1606; ...Ends (f. 148v, lines 18-22):&#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; &#1608;&#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1589;&#1604; &#1608;&#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1578;&#1576;&#1589;&#1585;&#1577; &#1608;&#1571;&#1581;&#1575;&#1591; &#1576;&#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1608;&#1571;&#1583;&#1585;&#1603; &#1603;&#1606;&#1607; &#1605;&#1576;&#1575;&#1610;&#1606;&#1607;&#1575; &#1579;&#1605; &#1602;&#1575;&#1576;&#1604;&#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1605;&#1610;&#1586; &#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1588;&#1585; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1585;&#1588;&#1575;&#1583; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1608;&#1573;&#1584; &#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1573;&#1578;&#1605;&#1575;&#1605; &#1605;&#1575; &#1602;&#1589;&#1583;&#1578; &#1608;&#1573;&#1606;&#1580;&#1575;&#1586; &#1605;&#1575; &#1608;&#1593;&#1583;&#1578; &#1601;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1581;&#1575;&#1605;&#1583;&#1610;&#1606; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1610;&#1577; &#1575;&#1604;&#1601;&#1591;&#1575;&#1574;&#1585; &#1608;&#1606;&#1593;&#1605;&#1575;&#1578;&#1607;&#1575;&#1604;&#1580;&#1587;&#1575;&#1574;&#1585; (&#1567;) &#1608;&#1605;&#1589;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1586;&#1576;&#1583;&#1577; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1576;&#1585;&#1583;&#1577; (&#1567;) &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1575;&#1604;&#1591;&#1604;&#1575;&#1605; &#1608;&#1605;&#1601;&#1575;&#1578;&#1610;&#1581;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605;Colophon (f. 148v, lines 23-31):&#1575;&#1578;&#1601;&#1602; &#1578;&#1605;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1604;&#1584;&#1606;&#1576;&#1608;&#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1593;&#1601;&#1608; &#1585;&#1576;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;&#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1617;&#1575;&#1585; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610; &#1606;&#1587;&#1576;&#1611;&#1575; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610;&#1605;&#1608;&#1604;&#1583;&#1611;&#1575; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1605;&#1584;&#1607;&#1576;&#1611;&#1575; &#1594;&#1601;&#1585;&#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1604;&#1605;&#1606; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1608;&#1583;&#1593;&#1575; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;&#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1576;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1578;&#1610;&#1602;&#1577;&#1576;&#1578;&#1571;&#1585;&#1610;&#1582; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; &#1573;&#1579;&#1606;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577;The text is divided into four books (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;), and subdivided into chapters (&#1571;&#1576;&#1608;&#1575;&#1576;) and then parts (&#1601;&#1589;&#1608;&#1604;):Book One: What it is necessary to present before setting out to achieve our goals (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583;; ff. 4r-12r);Book Two: The organisation of the heavenly bodies (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;; ff. 12r-101v);Book Three: The organisation of the Earth (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1607;&#1574;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;; ff. 101v-132v);Book Four: The scales of the distances and heavenly bodies (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605;; ff. 132v-148v).Folio 1 has been pasted to f. 2, but was not originally part of the manuscript and was written at a later date by a different hand. Folio 1r contains a short passage about doubt and certainty, while f. 1v contains a short discussion of the question 'Where was God before the creation? (&#1571;&#1610;&#1606; &#1603;&#1575;&#1606; &#1585;&#1576;&#1606;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602;&#1567;)'.Folio 11 has likewise been pasted onto f. 12. It contains a long addition to the text on f. 12r written by a later hand.The text contains numerous diagrams in red and black ink.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ma&#7717;m&#363;d ibn Mas'&#363;d Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy, Medieval</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000005664.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
