<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003bf_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003bf_ar</identifier><location><shelfLocator>IOR/L/PS/12/3406</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003bf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003bf/IOR_L_PS_12_3406_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3406</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640; /&#1633;&#1632; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;&#1563; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1605;&#1588;&#1607;&#1583; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1633; - &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;. &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1633;&#1641;&#1635;&#1636; &#8211; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1593;&#1606; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1931/1940</dateIssued><dateCaptured>2017-01-11T23:39:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1637;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610; &#1602;&#1615;&#1583;&#1605;&#1578; &#1603;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;&#1548; &#1603;&#1604; &#1588;&#1607;&#1585; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;&#1548; &#1579;&#1605; &#1593;&#1575;&#1583;&#1578; &#1573;&#1604;&#1609; &#1603;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1575;&#1604;&#1610;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1610;&#1601;&#1610;&#1585;&#1575;&#1585;&#1583; &#1607;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606; &#1580;&#1575;&#1587;&#1578;&#1585;&#1610;&#1604;&#1563; &#1580;&#1575;&#1610;&#1604;&#1586; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1587;&#1603;&#1608;&#1575;&#1610;&#1585;). &#1578;&#1589;&#1601; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1581;&#1578; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1587;&#1593; &#1608;&#1578;&#1578;&#1591;&#1608;&#1585; &#1576;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1615;&#1606;&#1601;&#1584; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1588;&#1575;&#1607; &#1582;&#1604;&#1575;&#1604; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1615;&#1585;&#1591;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1603;&#1575;&#1610;&#1606;&#1548; &#1576;&#1610;&#1585;&#1580;&#1606;&#1583;&#1548; &#1608;&#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1587;&#1585;&#1607;&#1583;.&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1590;&#1585;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;.&#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577;.&#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;.&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;.&#1575;&#1604;&#1571;&#1605;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1587;&#1585;&#1602;&#1577; &#1608;&#1573;&#1594;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1571;&#1608;&#1576;&#1574;&#1577;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1585;&#1589;&#1583; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1603;&#1587; &#1571;&#1581;&#1583;&#1575;&#1579;&#1611;&#1575; &#1585;&#1575;&#1607;&#1606;&#1577; &#1605;&#1606;&#1607;&#1575;: &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;-&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1563; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1571;&#1606;&#1588;&#1591;&#1577; &#1585;&#1593;&#1575;&#1610;&#1575; &#1571;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1608;&#1578;&#1603;&#1607;&#1606;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1601; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1632;.&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1593; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1633;&#1641;&#1635;&#1637;&#1548; &#1608;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1571;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1603;&#1575;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1610;&#1585;&#1580;&#1606;&#1583;</geographic></subject><subject><geographic>&#1605;&#1588;&#1607;&#1583;</geographic></subject><subject><geographic>&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003bf#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003bf#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003bf_en</identifier><location><shelfLocator>IOR/L/PS/12/3406</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003bf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003bf/IOR_L_PS_12_3406_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3406</recordIdentifer></recordInfo><titleInfo><title>Coll 28/10 &#8216;Persia. Diaries; Meshed Consular Jany 1931 &#8211; May 1940. Khorassan Political 1934 &#8211; May 1940. Khorassan Fortnightly Reports&#8217;</title></titleInfo><originInfo><dateIssued>1931/1940</dateIssued><dateCaptured>2017-01-11T23:39:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (649 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the last folio with 650; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Confidential political diaries submitted on a fortnightly basis throughout 1931, on a monthly basis from May 1932, returning to a fortnightly basis in September 1939, by the British Consul General at Khorassan [Khor&#257;s&#257;n] (Lieutenant-Colonel Cyril Charles Johnson Barrett; Major Clive Kirkpatrick Daly; Lieutenant-Colonel Everard Huddleston Gastrell; Giles Frederick Squire). The diaries describe affairs in the Khorassan region, and are arranged under a series of headings that expand and evolve over time:Activities of the Persian [Iranian] Government and Persian authorities, including the programme of modernisation carried out at the orders of the Shah during the 1930s, activities of the Persian military and police.Events at Sistan, Kain [Ka&#8217;&#299;n], and Birjand, and in the district of Sarhad.Activities of the municipal government in Khorassan, including public works and urban development programmes.Foreign interests and affairs in the region, including British, Russian, Afghan and Turkish affairs, and the movements of foreign visitors.Soviet propaganda, and British and Persian counter-propaganda measures.Agricultural production, food supplies and food shortages.Trade, commerce and smuggling.Security, including reports of robberies, and raids on transport routes.Weather reports.Diseases and epidemics.Reports of locust observations and movements.The diaries include some reports reflecting topical events: military activity on the Persia-Turkmenistan border, and reports of Russian refugees crossing into Persia from Turkmenistan; the start of the Second World War, with a focus on the activities of German subjects in Khorassan, speculation over Russian involvement in the War, and the impact upon public opinion in Iran of German radio propaganda, describing Germany&#8217;s military successes in Europe throughout 1940.Minute papers are enclosed with reports dated up till late 1935, which frequently contain handwritten or typed notes made by India Office staff, commenting on the contents of the report.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul-General, Khorasan</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Sistan</geographic></subject><subject><geographic>Kain</geographic></subject><subject><geographic>Birjand</geographic></subject><subject><geographic>Meshed</geographic></subject><subject><geographic>Khorasan</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Diaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003bf#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003bf#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
