<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x0001eb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001eb_ar</identifier><location><shelfLocator>IOR/L/MIL/17/16/26</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001eb/IOR_L_MIL_17_16_26_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/26</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1633;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1632;"</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2016-02-23T18:43:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1633;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1632;&#1548; &#1608;&#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1608;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1587;&#1604;&#1575;&#1605; &#1588;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1602;&#1587;&#1608;&#1577; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575;. &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606; &#1608;&#1636; &#1605;&#1604;&#1575;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; I - &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;"&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; II - &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;"&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;" - &#1580;&#1583;&#1608;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1575;&#1578; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1605;&#1589;&#1606;&#1601;&#1577;&#1611; &#1581;&#1587;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;" - &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1580;" - &#1580;&#1583;&#1608;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1581; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1583;" - &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1587;&#1580;&#1604; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578; &#1605;&#1602;&#1583;&#1617;&#1614;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1602;&#1575;&#1605; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1608;&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;-&#1633;&#1641;&#1634;&#1632; &#1576;&#1580;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1581;&#1608;&#1604; &#1587;&#1605;&#1610;&#1585;&#1606;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001eb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001eb_en</identifier><location><shelfLocator>IOR/L/MIL/17/16/26</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001eb/IOR_L_MIL_17_16_26_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/26</recordIdentifer></recordInfo><titleInfo><title>'The situation in Turkey, 15th March, 1920'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2016-02-23T18:43:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (8 folios)</extent><extent>Foliation: the foliation sequence commences at the first folio with 1, and terminates at the last folio with 8; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file details the situation in Turkey as of 15 March 1920, and presents the potential consequences, for both the Turks and the Allies, of presenting Turkey with a peace treaty which is too severe. It is Written by the General Staff, War Office. It is broken down into two parts and 4 appendices as follows:'Part I &#8211; Information';'Part II &#8211; Operations';'Appendix A' &#8211; Table of Allied units and strength broken down by nation and location;'Appendix B' &#8211; Table of present personnel and equipment of the Armenian army;'Appendix C' &#8211; Table of the location of the Turkish army and armaments officially reported by the Turks;'Appendix D' &#8211; Report recording the impressions of a British lieutenant-colonel who, during December and January, 1919-20, made a tour of the Turkish side of the Greek Line around Smyrna.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Turkey</geographic></subject><subject><topic>Treaties</topic></subject><subject><topic>Military operations</topic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Military strategy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001eb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
