<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001273.0x0001a3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001273.0x0001a3_ar</identifier><location><shelfLocator>IOR/L/MAR/A/IV</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001273.0x0001a3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001273.0x0001a3/IOR_L_MAR_A_IV_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/IV</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1610;&#1603;&#1578;&#1608;&#1585;: &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1603;&#1610;&#1606;&#1586;"</title></titleInfo><originInfo><dateIssued>1607/1608</dateIssued><dateCaptured>2019-04-30T14:42:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1580;&#1586;&#1569; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1589;&#1601; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1610;&#1603;&#1578;&#1608;&#1585;
                           &#1548; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1605;&#1608;&#1586;&#1605;&#1576;&#1610;&#1602;&#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1603;&#1610;&#1606;&#1586;. &#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1580;&#1607;&#1608;&#1604;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1576;&#1610;&#1606; &#1635;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1638;&#1632;&#1639; &#1608; &#1633;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1638;&#1632;&#1639; [&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1633;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1638;&#1632;&#1640;].&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1610;&#1603;&#1578;&#1608;&#1585;
                           &#1578;&#1605;&#1585; &#1576;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1604;&#1601;&#1575;&#1580;&#1548; &#1580;&#1586;&#1585; &#1575;&#1604;&#1603;&#1606;&#1575;&#1585;&#1610; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1608;&#1575; &#1601;&#1610;&#1587;&#1578;&#1575;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1575;&#1606;&#1578;&#1610;&#1575;&#1594;&#1608;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1575;&#1610;&#1608;&#1548; &#1587;&#1575;&#1581;&#1604; &#1594;&#1610;&#1606;&#1610;&#1575;&#1548; &#1582;&#1604;&#1610;&#1580; &#1573;&#1579;&#1610;&#1608;&#1576;&#1610;&#1575;&#1548; &#1605;&#1604;&#1580;&#1575; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;)&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1585;&#1606;&#1575;&#1606;&#1583;&#1608; &#1583;&#1610; &#1606;&#1608;&#1585;&#1608;&#1606;&#1610;&#1575;&#1548; &#1582;&#1604;&#1610;&#1580; &#1587;&#1575;&#1606;&#1578; &#1571;&#1608;&#1594;&#1587;&#1578;&#1610;&#1606;&#1548; &#1608;&#1580;&#1586;&#1585; &#1575;&#1604;&#1571;&#1606;&#1578;&#1610;&#1604;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1571;&#1585;&#1582;&#1576;&#1610;&#1604; &#1571;&#1576;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1548; &#1587;&#1610;&#1585;&#1575;&#1604;&#1610;&#1608;&#1606;&#1548; &#1587;&#1575;&#1581;&#1604; &#1605;&#1583;&#1594;&#1588;&#1602;&#1585;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1580;&#1608;&#1575;&#1606; &#1583;&#1610; &#1606;&#1608;&#1601;&#1575;&#1548; &#1587;&#1575;&#1581;&#1604; &#1605;&#1608;&#1586;&#1605;&#1576;&#1610;&#1602;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1606; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1593;&#1583;&#1575;&#1583; &#1582;&#1591; &#1587;&#1610;&#1585; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1609; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;. &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;&#1548; &#1571;&#1608; &#1605;&#1615;&#1576;&#1581;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1578;&#1603;&#1608;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; (&#1589; &#1636;)&#1563; &#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; (&#1589;&#1589;. &#1640;-&#1633;&#1632;)&#1563; &#1605;&#1588;&#1575;&#1603;&#1604; &#1605;&#1593; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1608;&#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; (&#1589; &#1633;&#1633;)&#1563; &#1578;&#1580;&#1585;&#1576;&#1577; &#1587;&#1610;&#1585;&#1575;&#1604;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1636;-&#1633;&#1637;). &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1603;&#1578;&#1575;&#1576; &#1580;&#1608;&#1606; &#1607;&#1610;&#1594;&#1606; &#1601;&#1575;&#1606; &#1604;&#1610;&#1606;&#1588;&#1608;&#1578;&#1606; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; &#1603;&#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1585;&#1581;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638; &#1608; &#1639; &#1608; &#1633;&#1634;). &#1578;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1580;&#1575;&#1585;&#1576; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1583;&#1610;&#1585;&#1610;&#1603; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1575;&#1585;&#1583;&#1610;&#1588; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608;&#1548; &#1587;&#1610;&#1585;&#1575;&#1604;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; (&#1589;. &#1633;&#1635;). &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1605;&#1602;&#1591;&#1593; &#1605;&#1606;
                           &#1575;&#1604;&#1573;&#1606;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1601;&#1585;&#1580;&#1610;&#1604; (&#1589; &#1633;&#1633;).&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1590;&#1576;&#1575;&#1591; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1591;&#1608;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1583;&#1585;&#1575;&#1580;&#1608;&#1606;
                           &#1608;&#1607;&#1610;&#1603;&#1578;&#1608;&#1585;
                           &#1608;&#1571;&#1583;&#1605;&#1610;&#1585;&#1575;&#1604;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1605;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1610;&#1606;&#1608;&#1610;&#1604;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1610;&#1604;&#1610;&#1606;&#1580;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1608;&#1603;&#1610;&#1606;&#1586;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1605;&#1610;&#1583;&#1604;&#1578;&#1608;&#1606;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1604;&#1575;&#1606;&#1603;&#1587;&#1578;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1607;&#1610;&#1603;&#1578;&#1608;&#1585; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1587;&#1610;&#1585;&#1575;&#1604;&#1610;&#1608;&#1606;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001273.0x0001a3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001273.0x0001a3_en</identifier><location><shelfLocator>IOR/L/MAR/A/IV</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001273.0x0001a3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001273.0x0001a3/IOR_L_MAR_A_IV_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/IV</recordIdentifer></recordInfo><titleInfo><title>'The Hector. William Hawkins Capt'</title></titleInfo><originInfo><dateIssued>1607/1608</dateIssued><dateCaptured>2019-04-30T14:42:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (19 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 19; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>Fragment of a journal, describing part of a journey on the third voyage of the East India Company on the
                           Hector, from England to Mosanbique [Mozambique], under Captain William Hawkins. The journal's author is anonymous. There are missing entries between 30 August 1607 and 18 February 1607 [New Style date 18 February 1608].The journal mentions that the
                           Hectorpasses the following places: Island of Silvage [Salvage], Grand Canaries, Island of Cape Verde, Boa Wisto [Boa Vista], St Jago Island, Island of Mayo [Maio], coast of Guynea [Guinea], bay of Ethiopia, Malagueta (west coast of Africa), Island of Fernando Lorania [Fernando de Noronha], Cape St Augustine, Antillas [Antilles], Island of Nova Spaggna, Abrollioes [Abrolhos Archipelago], Cape de Buenea Esperanza [Cape of Good Hope], Sera Leona [Sierra Leone], coast of Madagascar, Island of John of Nova [Juan de Nova], and the coast of Mosanbique.The Journal consists of daily entries recording navigational information including preparation of the course in England, course, wind, watercourse, and general remarks. When the ship is at anchor or sailing near shore, the entries consist of general remarks. The remarks include sightings of reports of merchants (f 4); opinion of the author regarding the voyage (ff 8-10); issues with the crew and punishment (f 11); experience of Serra Leona and the native and Portuguese merchants (ff 14-15). The Journal mentions John Huighen Van Linschoten's book several times as a guide for the voyage (folios 6, 7, and 12). It also mentions the experiences of Francis Derek and Captain Cardish in Mayo, Serra Leona and Cape Verde (f 13). The author cites in Latin a fragment of the Enid [
                           The Aeneid] by Virgil (f 11).The Journal also mentions some officers and crew of the
                           Dragon,
                           Hectorand
                           Admiralships. In addition, the journal mentions Sir William Romney, Governor of the East India Company; William Greenwell, Deputy of the Company; Captain William Keeling; Captain Hawkins; Captain David Middleton; and Sir James Lancaster.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Hector</namePart></name></subject><subject><geographic>Sera Leona</geographic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Weather</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001273.0x0001a3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
