<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000a5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a5_ar</identifier><location><shelfLocator>IOR/R/15/1/192</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a5/IOR_R_15_1_192_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/192</recordIdentifer></recordInfo><titleInfo><title>"&#1635;&#1639; &#1605;&#1604;&#1601; &#1636;&#1640;&#1635; &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1573;. &#1604;. &#1583;&#1608;&#1585;&#1575;&#1606;&#1583; &#1593;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1875/1889</dateIssued><dateCaptured>2014-11-04T00:16:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1617;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1600;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1602;&#1587;&#1605; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; &#1607;&#1605;&#1575;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1633;&#1640;&#1639;&#1637;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1639;)&#1563; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1587;&#1604;&#1575;&#1604;&#1577; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1578;&#1608;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1641;-&#1633;&#1632;)&#1563; &#1571;&#1587;&#1605;&#1575;&#1569; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1578;&#1608;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1633;&#1635;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1636;&#1636;) &#1578;&#1594;&#1591;&#1610; &#1571;&#1589;&#1604; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1575;&#1578; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1580;&#1586;&#1585;&#1548; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575;&#1548; &#1608;&#1591;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1605;&#1606;&#1584; &#1571;&#1602;&#1583;&#1605; &#1601;&#1578;&#1585;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1576;&#1593;&#1590; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636;&#1637; -&#1636;&#1638;). &#1578;&#1615;&#1606;&#1587;&#1576; &#1571;&#1608;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1588;&#1582;&#1589; &#1610;&#1583;&#1593;&#1609; &#1581;&#1575;&#1580;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1548; &#1608;&#1608;&#1590;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1589;&#1608;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1601;&#1575;&#1587;&#1605; &#1605;&#1572;&#1604;&#1601;&#1607;&#1605;&#1575; &#1604;&#1610;&#1587; &#1608;&#1575;&#1590;&#1581;&#1611;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1585;&#1576;&#1608;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1641;&#1548; &#1637;&#1634;&#1548; &#1637;&#1635;&#1548; &#1637;&#1640;&#1548; &#1637;&#1641;&#1548; &#1638;&#1632;)&#1548; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1608;&#1606;&#1583;)&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1588;&#1594;&#1608;&#1601;&#1611;&#1575; &#1576;&#1576;&#1583;&#1569; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1580;&#1579;&#1608;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1602;&#1575;&#1605; &#1576;&#1578;&#1608;&#1601;&#1610;&#1585; &#1578;&#1605;&#1608;&#1610;&#1604; &#1602;&#1610;&#1605;&#1578;&#1607; &#1633;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;. &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1588;&#1585;&#1575;&#1569; &#1608;&#1606;&#1602;&#1604; &#1601;&#1572;&#1608;&#1587; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1633;&#8211;&#1639;&#1636;)&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1586;&#1603;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1573;&#1604;&#1609; &#1579;&#1610;&#1608;&#1583;&#1608;&#1585; &#1608;&#1605;&#1575;&#1576;&#1604; &#1576;&#1606;&#1578; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1641; &#1604;&#1578;&#1608;&#1604;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1633;-&#1641;&#1640;).&#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1575;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1548; &#1604;&#1610;&#1587;&#1578; &#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1578;&#1608;&#1576; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1570;&#1579;&#1575;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a5#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a5#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a5_en</identifier><location><shelfLocator>IOR/R/15/1/192</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a5/IOR_R_15_1_192_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/192</recordIdentifer></recordInfo><titleInfo><title>&#8216;37 File 483 Memorandum on Bahrain; Major E L Durand&#8217;s Notes on the Antiquities of Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1875/1889</dateIssued><dateCaptured>2014-11-04T00:16:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (104 folios)</extent><extent>The volume&#8217;s contents have been arranged in approximate chronological order, from the earliest items at the front to the latest at the end.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using pencil numbers in the top-right corner of each recto. The following foliation anomalies occur: 1a, 1b, 1c.</extent></physicalDescription><abstract>The volume&#8217;s contents fall into two categories:Reports and memoranda on Bahrain, dated 1875, including a report on the rulers of Bahrain (folios 2-7); a history and genealogy of the Uttoobee [&#703;Ut&#363;b] tribe (folios 9-10); names of the &#703;Ut&#363;b rulers (folios 11-13); a memorandum on Bahrain (folios 15-44) covering etymologies of the islands&#8217; names, its inhabitants, political character, and history from the earliest known period to the present day; and a list of some of the principal families in Bahrain (folios 45-46). The first three of these reports are ascribed to an individual called Hajee Abdool Cassim, and are present in the volume in Arabic original and English translation. The author of the last two reports is unclear.The second part of the volume contains correspondence relating to arrangements for the excavation of Bahrain&#8217;s tumuli. There are a number of letters dated 1879 (folios 49, 52, 53, 58, 59-60) exchanged between Lieutenant-Colonel Edward Ross, Resident in the Persian Gulf, and the Principal Librarian of the British Museum (Edward Bond), the latter being eager to initiate excavations of the tumuli at Bahrain, and forwarding funds of &#163;100 sterling for the project. Later correspondence covers arrangements for the purchase and delivery of pickaxes to Bahrain for the excavations (folios 61-74), and arrangements and letters of recommendation to Shaikh Esau bin Khuleefah [Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah] for Theodor and Mabel Bent to visit Bahrain in 1889 to undertake excavations (folios 91-98).Note that Durand&#8217;s notes on the antiquities of Bahrain, cited in the original file title, are not themselves included in the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>British Museum, Principal Librarian</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>'Ut&#363;b (Tribe)</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Archaeological excavations</topic></subject><subject><topic>Archaeology</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a5#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a5#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
