<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003dc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003dc_ar</identifier><location><shelfLocator>IOR/L/PS/18/B418</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003dc/IOR_L_PS_18_B418_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B418</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1591;&#1575;&#1604;&#1576; &#1573;&#1605;&#1575;&#1605; &#1589;&#1606;&#1593;&#1575;&#1569; &#1576;&#1581;&#1603;&#1605; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1608;&#1585;&#1575;&#1579;&#1610;&#1575;&#1611;"</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-05-19T22:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1641;&#1636;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1641;&#1641;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1585;&#1580; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1587;&#1575;&#1610;&#1605;&#1586; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;) &#1603;&#1578;&#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640;&#1548; &#1608;&#1607;&#1610; &#1578;&#1602;&#1583;&#1617;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1633;: &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604; (&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;) &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1581;&#1608;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1610;&#1605;&#1606; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1638;&#1632;&#1632;-&#1633;&#1641;&#1634;&#1640; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; (&#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;)&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1578;&#1601;&#1606;&#1610;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1585;&#1610;&#1617;&#1577; &#1604;&#1573;&#1605;&#1575;&#1605; &#1589;&#1606;&#1593;&#1575;&#1569; &#1576;&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;. &#1608;&#1578;&#1587;&#1578;&#1606;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1571;&#1593;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1606; &#1634;&#1548; &#1635;). &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1608;&#1579;&#1608;&#1602;&#1610;&#1577; &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1605;&#1589;&#1583;&#1585;&#1548; &#1608;&#1578;&#1578;&#1581;&#1583;&#1579; &#1576;&#1573;&#1610;&#1580;&#1575;&#1586; &#1593;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; "&#1571;&#1587;&#1585;&#1577; &#1581;&#1575;&#1603;&#1605;&#1577;" &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1578;&#1583;&#1581;&#1590; &#1575;&#1604;&#1571;&#1587;&#1587; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1634;: &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1605;&#1608;&#1580;&#1586; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1610;&#1605;&#1606; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1573;. &#1605;. &#1587;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;&#1548; &#1633;&#1641;&#1634;&#1634;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1635;: &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1589;&#1606;&#1593;&#1575;&#1569;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1573;. &#1605;. &#1587;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;. &#1578;&#1594;&#1591;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;&#1548; &#1608;&#1578;&#1602;&#1587;&#1617;&#1616;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1573;&#1604;&#1609; &#1601;&#1578;&#1585;&#1578;&#1610;&#1606; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604;: &#1641;&#1632;&#1634;-&#1633;&#1638;&#1635;&#1632;&#1548; &#1608;&#1633;&#1638;&#1635;&#1632; &#1573;&#1604;&#1609; &#1608;&#1602;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;.&#1591;&#1615;&#1576;&#1616;&#1593; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;</namePart></name></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1585;&#1579; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; (&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;</topic></subject><subject><topic>&#1605;&#1581;&#1605;&#1610;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003dc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003dc_en</identifier><location><shelfLocator>IOR/L/PS/18/B418</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003dc/IOR_L_PS_18_B418_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B418</recordIdentifer></recordInfo><titleInfo><title>'Dynastic Claims of the Imam of Sana'a to the Aden Protectorate'</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-05-19T22:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>This file consists of a single document.</extent><extent>Foliation: the foliation sequence for this description commences at f 94, and terminates at f 99, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file contains a note by George Stewart Symes (Political Resident and Commander-in-Chief, Aden) written to the Secretary of State, 22 October 1928, which introduces three enclosures.Enclosure 1: A note drawn up by Major Trenchard Craven William Fowle (First Assistant Resident, Aden) with a pr&#233;cis of the history of Yemen AD 600-1928, to refute the dynastic claims of the Imam of Sana'a [&#7778;an&#699;&#257;'] to the Aden Protectorate. This is based on two reports by Captain Munshi Fazluddin (Enclosures 2, and 3). It covers the reliability of Fazluddin as a source, outlines the lack of 'dynasty' in Aden, and argues against the basis of the Imam's claims.Enclosure 2: A brief outline of the history of Yemen during the Moslem period, by Captain Munshi Fazluddin, I M S, Political Office, Hodeidah, 1922.Enclosure 3: A note on the Zaidi Imamate of Sanaa [&#7778;an&#699;&#257;'], by Captain Munshi Fazluddin, I M S, Political Office, Hodeidah. It covers Sunnism, Shiaism and their teachings on succession, and divides the Zaidi Imamate in Yemen in to two periods for analysis: 902-1630, and 1630 to the time of writing.Printed for the use of the Colonial Office, March 1929.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>First Assistant Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imam of Yemen</namePart></name></subject><subject><geographic>Aden</geographic></subject><subject><topic>Inheritance and succession (Islamic law)</topic></subject><subject><topic>Dynasties</topic></subject><subject><topic>Protectorates</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003dc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
