<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x0001a3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x0001a3_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 231-233</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x0001a3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0500.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 231-233</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1608;&#1583;&#1580;&#1586;&#1548; &#1583;&#1575;&#1606;&#1610;&#1575;&#1604; &#1583;&#1585;&#1610;&#1576;&#1585;&#1548; &#1580;&#1610;&#1605;&#1587; &#1585;&#1610;&#1604;&#1610;&#1548; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1548; &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1608;&#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1610;&#1585; &#1608;&#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1608;&#1603;&#1610;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:59:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1608;&#1587;&#1604;&#1608;&#1603;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1578;&#1610; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;.  &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1548; &#1608;&#1578;&#1593;&#1604;&#1606; &#1593;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585; &#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1576;&#1610;&#1578;&#1585; &#1573;&#1604;&#1608;&#1610;&#1606; &#1585;&#1610;&#1606;&#1588; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.&#1578;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1639;&#1548; &#1593;&#1606; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1610;&#1607; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1594;&#1610;&#1585; &#1605;&#1601;&#1608;&#1617;&#1590; &#1604;&#1607; &#1576;&#1607; &#1573;&#1604;&#1609; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1575;&#1608;&#1575;&#1606;&#1548; &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1578;&#1575;&#1580;&#1585; &#1604;&#1581;&#1587;&#1575;&#1576;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x0001a3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x0001a3_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 231-233</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x0001a3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0500.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 231-233</recordIdentifer></recordInfo><titleInfo><title>Letter from Thomas Hodges, Daniel Draper, James Ryley, Henry Moore, Rawson Hart Boddam, and Benjamin Jervis, President and Council at Bombay Castle, to William Bowyear and James Morley, East India Company Resident and Factor at Bushire</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:59:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>The letter responds to further accusations made against Benjamin Jervis and his conduct while he was Resident at Bushire. There is an enclosed copy of a letter from Jervis to the President and Council which comes before the main letter. The purchase of raw silk is also briefly discussed and the appointment of Henry Moore to succeed Peter Elwin Wrench as Agent at Bussora [Basra] is announced.The enclosed letter from Benjamin Jervis to the Council at Bombay Castle, dated 3 February 1767, defends against the charge that he made an unauthorised application to Karim Khan for the island of Busheab [Lavan] and that he was trading privately in Shiraz.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x0001a3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
