<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x000024_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000024_ar</identifier><location><shelfLocator>1781.b.6/11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000024</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0039.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/11</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1575;&#1580;&#1585; &#1605;&#1607;&#1605; (&#1608;&#1603;&#1610;&#1604; &#1593;&#1606; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1588;&#1585;&#1601;&#1575;&#1569;) &#1608;&#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1588;&#1585;&#1603;&#1587;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1607;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1617;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1886/1887</dateIssued><dateCaptured>2014-04-23T05:10:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1636;&#1641; &#215; &#1633;&#1640;&#1637; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#8216;XI&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1578;&#1593;&#1585;&#1616;&#1590; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1578;&#1575;&#1580;&#1585;&#1575;&#1611;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1605;&#1606; &#1605;&#1603;&#1577;&#1548; &#1605;&#1608;&#1589;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1603;&#1605;&#1605;&#1579;&#1604; &#1604;&#1604;&#1588;&#1585;&#1610;&#1601;&#1548; &#1605;&#1593; &#1575;&#1604;&#1593;&#1576;&#1583;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603;&#1587;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1607;.&#1603;&#1604;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; &#1610;&#1585;&#1578;&#1583;&#1610; &#1585;&#1583;&#1575;&#1569;&#1611; &#1605;&#1586;&#1585;&#1603;&#1588;&#1611;&#1575; &#1571;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;&#1611;&#1575;&#1548; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1610;&#1587;&#1575;&#1585;&#1575;&#1611; &#1610;&#1585;&#1578;&#1583;&#1610; &#1593;&#1576;&#1575;&#1569;&#1577; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1602;&#1605;&#1575;&#1588; &#1576;&#1587;&#1610;&#1591;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1585;&#1583;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1604;&#1578;&#1575;&#1580;&#1585; &#1605;&#1606; &#1582;&#1575;&#1605;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1606;&#1602;&#1608;&#1588; &#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1576;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1585;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1608;&#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1603;&#1591;&#1610;&#1575;&#1578; &#1589;&#1583;&#1585; &#1605;&#1591;&#1585;&#1617;&#1586;&#1577;. &#1608;&#1610;&#1581;&#1605;&#1604; &#1605;&#1587;&#1576;&#1581;&#1577; &#1601;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1608;&#1610;&#1585;&#1578;&#1583;&#1610; &#1593;&#1605;&#1575;&#1605;&#1577; &#1601;&#1575;&#1578;&#1581;&#1577; &#1575;&#1604;&#1604;&#1608;&#1606;. &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1576;&#1571;&#1606;&#1607; &#1593;&#1576;&#1583; &#1610;&#1585;&#1578;&#1583;&#1610; &#1591;&#1585;&#1576;&#1608;&#1588;&#1611;&#1575;.&#1602;&#1583; &#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601; &#1576;&#1588;&#1603;&#1604; &#1610;&#1583;&#1608;&#1610;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1576;&#1583;&#1608; &#1576;&#1592;&#1604;&#1575;&#1604; &#1582;&#1601;&#1610;&#1601;&#1577; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1575;&#1580;&#1585;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;.&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;:&#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1610;&#1606; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1640;&#1638; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1639;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1583;&#1608;&#1585;&#1603;&#1610;&#1607; &#1601;&#1575;&#1606; &#1583;&#1610;&#1585; &#1601;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885, Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, p. 36. &#1608;&#1610;&#1587;&#1578;&#1606;&#1583; &#1606;&#1587;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577;&#1548; &#1601;&#1610; &#1571;&#1585;&#1588;&#1610;&#1601; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607;&#1548; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1575;&#1610;&#1583;&#1606;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:XI&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#8216;Vornehmer Kaufmann (Bevollm&#228;chtigter des Grossscherifs) mit seinem cirkassischen Sklaven.&#8217;&#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585; &#1605;&#1590;&#1594;&#1608;&#1591; &#1604;"&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;" &#1601;&#1610; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000024#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000024_en</identifier><location><shelfLocator>1781.b.6/11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000024</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0039.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/11</recordIdentifer></recordInfo><titleInfo><title>'Vornehmner Kaufmann (Bevollm&#228;chtigter des Grossscherifs) mit seinem cirkassischen Sklaven'. Photographer: al-Sayyid &#699;Abd al-Ghaff&#257;r</title></titleInfo><originInfo><dateIssued>1886/1887</dateIssued><dateCaptured>2014-04-23T05:10:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 collotype print</extent><extent>Dimensions:249 x 185 mmFormat:1 collotype printCondition:The print is in good condition.Foliation:&#8216;XI&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:This group portrait shows a merchant, likely a Meccan, described in the title as the representative of the Grand Schar&#299;f, and his Circassian slave.Both men wear embroidered or printed robes; while the man on the left&#8217;s outer robe is made of plain cloth, the merchant&#8217;s outer robe is made of material printed with a recurring, perhaps floral pattern and what appear to be embroidered lapels. He carries a string of beads in his right hand and wears a light-coloured turban. The man described as a slave wears a fez.The negative has had hand-work applied, causing it to take on a soft-shaded quality in places, particularly in the face of the merchant. The original background has been substituted completely.Temporal ContextThe photograph was taken between March 1886 and February 1887, according to Durkje van der Wal in his publication
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885, Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, p. 36. This attribution is based on unpublished correspondence in the Christiaan Snouck Hurgronje Archive, University of Leiden Library.Inscriptions:Printed above image, in ink:XIPrinted beneath image, in ink:&#8216;Vornehmer Kaufmann (Bevollm&#228;chtigter des Grossscherifs) mit seinem cirkassischen Sklaven.&#8217;A circular 'British Museum' blind stamp is located in the lower right corner.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Portrait photography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000024#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
