<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174406.0x000013_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174406.0x000013_ar</identifier><location><shelfLocator>IOR/X/3630/19/1-2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174406.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022840540.0x000001/IOR_X_3630_0027.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3630/19/1-2</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1575;&#1585;&#1587;. &#1605;&#1615;&#1587;&#1578;&#1605;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1563; &#1608;&#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1606;&#1586; &#1576;&#1585;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1576;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1633;&#1640;&#1635;&#1632;.  &#1591;&#1576;&#1575;&#1593;&#1577; &#1585;. &#1576;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1640;&#1637; &#1604;&#1608;&#1606;&#1580; &#1573;&#1610;&#1603;&#1585;"</title></titleInfo><originInfo><dateIssued>1832/1832</dateIssued><dateCaptured>2014-10-07T01:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1578;&#1610;&#1606;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1636;&#1638;&#1632; &#215; &#1633;&#1633;&#1638;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1571;&#1576;&#1593;&#1575;&#1583;&#1607;&#1575; &#1640;&#1638;&#1635; &#215; &#1638;&#1639;&#1635; &#1605;&#1605;</extent></physicalDescription><abstract>&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;:&#1606;&#1588;&#1585;&#1607;&#1575; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1585;&#1587;&#1576;&#1610;&#1585;&#1580;&#1548; &#1582;&#1576;&#1610;&#1585; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;.&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1617;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604;. &#1575;&#1604;&#1593;&#1605;&#1602; &#1605;&#1608;&#1590;&#1617;&#1581; &#1576;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602;.&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1605; &#1573;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1607;&#1575; &#1590;&#1576;&#1575;&#1591; &#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1610;&#1606; &#1633;&#1640;&#1634;&#1632; &#1608;&#1633;&#1640;&#1634;&#1641;&#1548; &#1605;&#1593; &#1573;&#1583;&#1585;&#1575;&#1580; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1581; &#1576;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1606; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1581; &#1604;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1573;&#1607;&#1583;&#1575;&#1569; &#1604;&#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1606;&#1586; &#1576;&#1608;&#1585;&#1603;&#1587;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1588;&#1585;&#1608;&#1581;&#1575;&#1578; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1576;&#1575;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1602;&#1610;&#1605; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1575;&#1604;&#1591;&#1608;&#1604;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1585;&#1587;&#1576;&#1610;&#1585;&#1580;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1606;&#1586; &#1576;&#1585;&#1608;&#1603;&#1587;</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174406.0x000013#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174406.0x000013_en</identifier><location><shelfLocator>IOR/X/3630/19/1-2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174406.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022840540.0x000001/IOR_X_3630_0027.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Map Collections</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3630/19/1-2</recordIdentifer></recordInfo><titleInfo><title>&#8216;Chart of the Gulf of Persia. Constructed from the Trigonometrical Surveys Made by Order of The Hon.ble the Court of Directors of the United English East India Company; by George Barnes Brucks, Commander H.C. Marine. 1830. Engraved by R. Bateman, 85 Long Acre&#8217;</title></titleInfo><originInfo><dateIssued>1832/1832</dateIssued><dateCaptured>2014-10-07T01:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 map on 2 sheets</extent><extent>Dimensions:1460 x 1160 mm, on sheets 863 x 673 mm</extent></physicalDescription><abstract>Imprint:Published by James Horsburgh, Hydrographer to the East India Company.Distinctive Features:Relief shown by hachures. Depth shown by soundings.Nautical chart of the Persian Gulf compiled from the surveys carried out by the Bombay Marine&#8217;s officers between 1820 and 1829, with place names inserted in both English and Arabic.Includes an engraved note on the survey with dates and names of the officers responsible for surveying respective parts of the coast.Contains dedication to the Court of Directors of the United East India Company from George Barnes Brucks.Inscriptions:On verso of the western portion of the map, in pencil, extensive annotations on discrepancies in latitude and longitude values.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="personal"><namePart>James Horsburgh</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>Richard Bateman</namePart><role><roleTerm type="text">artist</roleTerm></role></name><name type="personal"><namePart>George Edward Brucks</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174406.0x000013#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
