<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000172_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000172_ar</identifier><location><shelfLocator>IOR/L/PS/12/3803</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000172</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000172/IOR_L_PS_12_3803_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3803</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1640;&#1638;/&#1635;&#1632;(&#1634;) "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;: &#1578;&#1583;&#1608;&#1610;&#1604;&#1607; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610;&#1607;."</title></titleInfo><originInfo><dateIssued>1935/1937</dateIssued><dateCaptured>2016-11-14T22:10:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1638;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1617;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;&#1641;&#1633;-&#1636;&#1638;&#1636; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1593;&#1576;&#1585; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; (&#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;.&#1608;&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1607;&#1583;&#1601;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1575;&#1606; &#1607;&#1605;&#1575;: (&#1633;) &#1583;&#1593;&#1605; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; (&#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1610;&#1607; &#1603;&#1605;&#1605;&#1585; &#1605;&#1575;&#1574;&#1610; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1610;&#1601;&#1610; &#1576;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;)&#1563; (&#1634;) &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; (&#1571;&#1610; &#1578;&#1608;&#1601;&#1610;&#1585; &#1606;&#1592;&#1575;&#1605; &#1605;&#1608;&#1581;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1590;&#1576;&#1575;&#1591; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1570;&#1605;&#1606; &#1608;&#1575;&#1604;&#1601;&#1593;&#1575;&#1604; &#1604;&#1603;&#1575;&#1601;&#1577; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1605;&#1585; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;). &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1571;&#1606; &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1605;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1590;&#1601;&#1578;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1589;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578;&#1604;&#1603; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1606; &#1641;&#1632; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1581;&#1580;&#1605; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1563; &#1570;&#1585;&#1575;&#1569; &#1588;&#1575;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1563; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1585;&#1601;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1585;&#1563; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;&#1563; &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1585;&#1601;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1610; &#1585;&#1571;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; (&#1605;&#1610;&#1575;&#1607; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1601;&#1602;&#1578; &#1573;&#1604;&#1609; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1634;-&#1634;&#1638;&#1636;)&#1563; &#1605;&#1589;&#1575;&#1604;&#1581; &#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1563; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1608;&#1580;&#1608;&#1583; &#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1607;&#1608; &#1571;&#1605;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1587;&#1610;&#1591;&#1585;&#1577; &#1605;&#1608;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1636;&#1637;-&#1634;&#1636;&#1638;)&#1563; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1563; &#1608;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;).&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1593;&#1588;&#1585;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;&#1548; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart></name></subject><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000172#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000172#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000172_en</identifier><location><shelfLocator>IOR/L/PS/12/3803</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000172</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000172/IOR_L_PS_12_3803_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3803</recordIdentifer></recordInfo><titleInfo><title>Coll 30/86(2) 'Persia. Relations with Iraq. Shatt-el-Arab: Internationalisation of, and establishment of a Conservancy Board.'</title></titleInfo><originInfo><dateIssued>1935/1937</dateIssued><dateCaptured>2016-11-14T22:10:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (468 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the first folio with 1, and terminates at the last folio with 464; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The front and back covers, along with the two leading and two ending flyleaves have not been foliated. A previous foliation sequence, which is present between ff 291-464 and is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns negotiations over a convention to establish a Conservancy Board for the Shatt-el-Arab (also referred to as the Shatt-al-Arab) between the governments of Iraq, Iran (also referred to as Persia), and the United Kingdom.The convention had two main objects: (1) to provide for the conservancy of the Shatt-al-Arab (i.e. its maintenance as a navigable waterway adequate to the needs of international shipping); (2) to control the navigation of the Shatt-al-Arab (i.e. to provide all shipping using the waterway with a uniform system of control, administration, and discipline in all matters necessary for safe and efficient shipping). The board was to consist of Iraq and Iran as the two riparian countries concerned, and the United Kingdom as the state owning over 90 per cent of the shipping using the river.The papers cover: Perso-Iraqi negotiations; the question of British participation in the convention; the views of the Shah of Iran; negotiations over the frontier between Iraq and Iran; dredging dues; the navigation of the river; Persian violations of Iraqi territory; the anchorage at Abadan; draft agreements on the frontier between Iraq and Iran; the Persian refusal to allow Iraq any say over the waters (the Karun) that flowed into the Shatt-al-Arab (e.g. folios 262-264); the interests of the Government of Turkey in the issue; the view of the Foreign Office that a single authority was required in order to achieve unified control over the whole waterway system (folios 245-246); quarantine and police posts; and the Port of Basra (budget estimates, and dues and charges).The main correspondents are the Foreign Office, the British Ambassador to Iraq, and HM Minister, Tehran.The French language content of the file consists of approximately ten folios of diplomatic correspondence and treaty drafts.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Iraq</namePart></name></subject><subject><geographic>Shatt-el-Arab</geographic></subject><subject><topic>Frontiers</topic></subject><subject><topic>Administration</topic></subject><subject><topic>River navigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000172#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000172#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
