<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x000268_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000268_ar</identifier><location><shelfLocator>IOR/L/PS/10/1246</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000268</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000268/IOR_L_PS_10_1246_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1246</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1634;&#1640;/&#1637;&#1639;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1637; "&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1606;&#1580;&#1583;&#1548; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1929/1930</dateIssued><dateCaptured>2018-10-11T22:01:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1637;&#1639; (&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1580;&#1583;) &#1605;&#1606; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575;&#1548;&#1605;&#1606; IOR/L/PS/10/1234  &#1573;&#1604;&#1609; IOR/L/PS/10/1249. &#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1573;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585; &#1580;&#1586;&#1569;&#1611;&#1575;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1608;&#1606; &#1603;&#1604; &#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1580;&#1586;&#1569; &#1608;&#1575;&#1581;&#1583;&#1548; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1636;-&#1637; &#1608;&#1639;-&#1640; &#1608;&#1633;&#1639;-&#1633;&#1640;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604; &#1580;&#1586;&#1571;&#1610;&#1606; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1632;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;&#1639;&#1638;-&#1637;&#1632;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; (&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1587;&#1578;&#1602;&#1604; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1571;&#1608; &#1606;&#1580;&#1583;)&#1548; &#1593;&#1602;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;&#1548; &#1590;&#1583; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1577; "&#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1577;" (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;]&#1548; &#1605;&#1606;&#1607;&#1575; &#1605;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606;&#1548; &#1608;&#1605;&#1589;&#1610;&#1585; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608;)&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1563; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1577; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1602;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575;&#1563; &#1583;&#1608;&#1585; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; (&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1593;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1563; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1576;&#1588;&#1571;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1586;&#1605;&#1548; &#1575;&#1604;&#1578;&#1610; &#1587;&#1615;&#1605;&#1581; &#1604;&#1607;&#1575; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1563; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1585;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1608;&#1606;&#1563; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1604;&#1605;&#1606;&#1593; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1608;&#1585; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1606;&#1587;&#1575;&#1569; &#1608;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606;&#1563; &#1571;&#1606;&#1588;&#1591;&#1577; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1591; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1632;&#1563; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1602;&#1589;&#1601; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606;&#1548; &#1608;&#1602;&#1610;&#1604; &#1571;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1585;&#1607;&#1610;&#1576; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1573;&#1589;&#1575;&#1576;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1638;)&#1563; &#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1581;&#1575;&#1601;&#1592; &#1608;&#1607;&#1576;&#1607;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1578;&#1587;&#1604;&#1610;&#1605; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1639;-&#1634;&#1637;&#1640;)&#1563; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1615;&#1581;&#1585;&#1586; &#1601;&#1610; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608;&#1563; &#1605;&#1608;&#1602;&#1601; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1578;&#1580;&#1575;&#1607; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583; (&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1641;)&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1593;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1602;&#1583;&#1605;&#1607; &#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1578;&#1605;&#1579;&#1610;&#1604; &#1593;&#1583;&#1577; &#1571;&#1581;&#1586;&#1575;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1581;&#1580;&#1575;&#1586;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1610;&#1593;&#1576;&#1585;&#1608;&#1606; &#1593;&#1606; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1637;-&#1638;&#1638;)&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1638;-&#1636;&#1640;)&#1563; &#1606;&#1580;&#1575;&#1581; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1585;&#1580;&#1608;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1635;&#1636; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1575;&#1574;&#1593;&#1577; &#1573;&#1593;&#1583;&#1575;&#1605; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1605;&#1591;&#1610;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000268#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000268#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000268#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000268_en</identifier><location><shelfLocator>IOR/L/PS/10/1246</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000268</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000268/IOR_L_PS_10_1246_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1246</recordIdentifer></recordInfo><titleInfo><title>File 57/1928 Pt 15 'Iraq-Nejd-Koweit Situation'</title></titleInfo><originInfo><dateIssued>1929/1930</dateIssued><dateCaptured>2018-10-11T22:01:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (512 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 57 (Iraq-Nejd Relations) consists of sixteen volumes, IOR/L/PS/10/1234-1249. The volumes are divided into nineteen parts, with each part comprising one volume, apart from parts 4-5, 7-8, and 17-18, which each comprise a single volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 508; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 376-508; these numbers are also written in pencil, but are not circled. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The volume concerns the situation on the frontier between Iraq, Koweit [Kuwait], Transjordan, and the Kingdom of Hejaz and Nejd (usually referred to separately as Hejaz or Nejd), following the operations of Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d], King of Hejaz and Nejd, against 'rebel' Nejdi tribes (also referred to as Akhwan [Ikhwan]), including the Mutair [Mu&#7789;ayr] and the Ajman [&#8216;Ajm&#257;n]. The main issues covered are: refugees, the fate of the rebel leaders, and negotiations over a settlement.In addition to India Office correspondence and memoranda, the volume includes correspondence from: the High Commissioner for Iraq; the Political Resident in the Persian Gulf (Lieutenant-Colonel Hugh Vincent Biscoe); the Colonial Office; the Foreign Office; HM Charg&#233; d&#8217;Affaires, Jeddah; and Ibn Saud.The papers include: intelligence reports concerning the movements of rebel tribes and the activities of their leaders; the role of the Royal Air Force (aeroplanes and armoured cars) in reconnaissance and defence; the policy on the Awazim tribe, who had been allowed to enter Kuwait; the policy on refugees from the rebel tribes who attempted to enter Iraq, Kuwait, and Transjordan; the return of property stolen by the rebels; measures to prevent rebels crossing into Iraq and Transjordan; discussion of the policy on the rebels' women and children; the activities of Faisal al Dawish [Fay&#7779;al bin Sul&#7789;&#257;n al-Daw&#299;sh], including his unconditional surrender in January 1930; the British Government's policy on the bombing of rebel refugees, the objective of which was said to be to intimidate, rather than cause casualties (folio 326); the activities of the Hejazi Government official Hafiz Wahba; the question of whether to hand over rebel leaders to Ibn Saud; Colonial Office instructions to the Political Resident in the Persian Gulf concerning his negotiations with Ibn Saud (folios 247-258); the progress of Biscoe's negotiations; Ibn Saud's attitude to rebel leaders (e.g. folio 79); proposals for a meeting between King Faisal [Fay&#7779;al I] of Iraq, and Ibn Saud; a petition from persons claiming to represent various Hejazi political parties in Egypt, expressing opposition to the Hejaz Government (folios 65-66); letters from Fay&#7779;al bin Sul&#7789;&#257;n al-Daw&#299;sh to Ibn Saud (folios 46-48); and the successful outcome of Biscoe's negotiations with Ibn Saud.The volume also contains a minute dated 1934 concerning a rumour that two of the rebel chiefs had been executed on the orders of Ibn Saud (folio 3).The file includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references contained by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Hejaz and Najd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Fay&#7779;al bin Sul&#7789;&#257;n al-Daw&#299;sh</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="family"><namePart>'Ajm&#257;n (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Mu&#7789;ayr (Tribe)</namePart></name></subject><subject><topic>Bilateral agreements</topic></subject><subject><topic>Rebellions</topic></subject><subject><topic>Refugees</topic></subject><subject><topic>Frontiers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000268#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000268#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000268#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
