{"access_restricted": false, "original_format": ["collection", "book"], "id": "http://www.loc.gov/collections/persian-language-rare-materials/about-this-collection/", "partof": ["african and middle eastern division", "rare book and special collections division", "digital collections", "persian language rare materials"], "subject": ["art & architecture", "world cultures & history"], "index": 170, "group": ["collections-portal"], "title": "Persian Language Rare Materials", "digitized": true, "description": ["<p>The Library of Congress is home to a noteworthy collection of rare Persian language manuscripts, lithographic books and early imprints, as well as printed books, housed in the African and Middle Eastern Division (AMED) and the Rare Book and Special Collections Division. Most of these Persian manuscripts and lithographic books were procured for the Library  in the 1930s by Kirkor Minassian (1874-1944), a renowned dealer in fine Islamic and Near Eastern arts with establishments both in New York and Paris. The Minassian  acquisitions included treasures from the entire Middle East with rare books and manuscripts in Arabic, Persian, Turkish and Armenian languages.  Since the 1930s  the Library has continued to purchase a small number of Persian language manuscripts and lithographs at auctions, and from antique manuscript  and book sellers  including  Christies and Sotheby's. The Library has also benefited from the generosity of people who have donated rare Persian materials they inherited from their families over the generations and which have been present in the United States or Europe  before World War II. </p>  <p>These rare Persian manuscripts, lithographs and books comprise works in many disciplines, but historical and literary works are dominant. A number of these items are exquisitely illuminated anthologies of poetry by classic and lesser known poets, written in fine calligraphic styles,and  illustrated with miniatures. Many also have beautiful bindings. A number of the illuminated books are multilingual works, which include Arabic and Turkish passages in addition to Persian, focusing on scientific, religious - philosophical and literary topics, and others are holy books important to all confessional traditions within the Islamic world.</p>  <p>The Library's Near East Section showcased over 40 of these rare Persian manuscripts and lithographic books for the first time, for the public to see, in the exhibition <a href=\"http://www.loc.gov/exhibits/thousand-years-of-the-persian-book/\">\"A Thousand Years of the Persian Book\"</a> between March 27, 2014 and September 20, 2014. As a result of the interest generated by the exhibition, the Near East Section, with support from many divisions across the Library, began a digitization project in 2015 aimed at digitizing all of the rare Persian language treasures at the Library covering all the manuscripts, lithographs and the early imprint book collections as well as a rare collection of Islamic Book Bindings acquired from Kirkor Minassian in the 1930s. Currently the collection is featuring the Persian manuscript holdings at the Library and the Persian lithograph and early imprint titles are being digitized and will be added to the site in the near future.</p>  <p>From the 10th century C.E. to the present, the Persian language became the cultural <em>lingua franca</em> for a large region stretching from West Asia to Central and South Asia. Today Persian is the native language spoken in Iran, Afghanistan, Tajikistan and some regions of Central and South Asia and the Caucasus. This rare Persian language digitization project clearly reflects the diversity and cosmopolitan nature of the collection, since a sizable number of manuscripts and lithographic books originate in India, Central Asia, the Caucasus and regions under Ottoman rule, in addition to the native Persian speaking lands of Iran, Afghanistan and Tajikistan. A good number of the Persian early imprints, especially Persian translations of the Holy Bible were even published in Europe and the West, in the modern printing presses of the nineteenth and twentieth centuries.</p>"], "timestamp": "2020-01-30T08:11:19.053Z", "campaigns": [], "extract_timestamp": "2020-01-30T07:49:56.485Z", "shelf_id": "~/collections/persian-language-rare-materials/about-this-collection/", "other_title": [], "count": 172, "url": "https://www.loc.gov/collections/persian-language-rare-materials/about-this-collection/", "items": "https://www.loc.gov/collections/persian-language-rare-materials/", "hassegments": false, "image_url": ["https://www.loc.gov/static/collections/persian-language-rare-materials/155_155.jpg#h=155&w=155", "https://www.loc.gov/static/collections/persian-language-rare-materials/500_500.jpg#h=500&w=500"], "aka": ["http://www.loc.gov/collections/persian-language-rare-materials/about-this-collection/"]}