{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll24/31/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll24/31/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll24/29/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title": "Mohamed Ahmed El-Tayeb interview", "interviewee": "El-Tayeb, Mohamed Ahmed", "date": "2016-04-23", "description": "Mohamed Ahmed El-Tayeb, a 34-year-old former resident of the Qurna hillside, describes his life experiences. One of six children, Mohamed speaks about his childhood, including hearing of how people retreated to the mountaintop during the Nile floods, and listening to stories about people who claimed they married jinn or had spirits inside them. He mentions other aspects of local religion, like the position of sheikhs. Describing his father’s work as a police station guard and in agriculture, Mohamed tells of his own graduation from an agricultural vocational school and current work as a secretary in the prosecutor’s office. Mohamed discusses his second job in tourism, aided by his ability to speak several languages, and the impact of the many tourists, researchers, and archaeologists who used to visit Qurna. Addressing the relocation from the hillside, Mohamed tells of reluctantly moving from the big family house to a small apartment he shares with his wife. He describes how the government threatened Qurna’s residents to leave, and demolished their houses, and contrasts the community cohesiveness of the hillside with the places residents relocated.", "language": "Arabic", "coverage": "Al Qurnah, Egypt", "medium": "oral histories (document genres)", "source": "<span>From: <a href=\"https://digitalcollections.aucegypt.edu/digital/collection/p15795coll24/id/31\">Mohamed Ahmed El-Tayeb interview</a></span>", "license": "Copyright 2017, American University in Cairo. All rights reserved.", "rights": "To inquire about permissions or reproductions, contact the Rare Books and Special Collections Library, The American University in Cairo at +20.2.2615.3676 or rbscl-ref@aucegypt.edu.", "repository": "Rare Books and Special Collections Digital Library ", "context": "http://iiif.io/api/presentation/2/context.json"}