{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll24/47/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll24/47/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll24/46/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title": "Ahmed Sayed Hassan interview", "interviewee": "Hassan, Ahmed Sayed", "date": "2016-04-17", "description": "Ahmed Sayed Hassan, a 51-year-old former resident of the Qurna hillside, describes his life experiences. Ahmed recollects his childhood positively, commenting on the communal spirit on the hillside, and the games they used to play as children. He mentions living conditions from that time, such as water being unavailable within the village, necessitating it to be transported from elsewhere. According to Ahmed, spirituality and religious practice varied among families and across generations; his was an orthodox Islamic upbringing. Ahmed comes from a family that worked, as far back as he is aware, in archeology and tourism. He and others were raised from a young age among ancient pharaonic monuments and artifacts and became accustomed to meeting foreigner visitors from all over the world. Ahmed is a university graduate of archeology, working as a tour guide. In discussing the government’s relocation of Qurna’s residents, Ahmed mentions the similar initiative to move villagers to Hassan Fathy’s New Qurna village in the 1940s, which was resisted due in part to their spiritual connection to the hillside. He describes the process of the displacement, including the legal actions some locals took against the governor’s and military’s efforts to relocate them, and security forces’ brutal response to their resistance. Some of the houses were salvaged from demolition, he notes, due to UNESCO’s intervention on the basis of Qurna’s importance to cultural heritage. Ahmed has observed higher rates of population growth since the relocation, as well as significant changes in traditions and customs relating to marriage, death, and other social interactions.", "language": "Arabic", "coverage": "Al Qurnah, Egypt", "medium": "oral histories (document genres)", "source": "<span>From: <a href=\"https://digitalcollections.aucegypt.edu/digital/collection/p15795coll24/id/47\">Ahmed Sayed Hassan interview</a></span>", "license": "Copyright 2017, American University in Cairo. All rights reserved.", "rights": "To inquire about permissions or reproductions, contact the Rare Books and Special Collections Library, The American University in Cairo at +20.2.2615.3676 or rbscl-ref@aucegypt.edu.", "repository": "Rare Books and Special Collections Digital Library ", "context": "http://iiif.io/api/presentation/2/context.json"}