{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll24/68/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll24/68/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll24/67/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title": "Mahmoud Mohamed ElSalman interview", "interviewee": "ElSalman, Mahmoud Mohamed", "date": "2016-04-27", "description": "Mahmoud Mohamed ElSalman, a 76-year-old merchant and a former resident of the Qurna hillside, speaks about his life experiences. ElSalman tells of his family’s profession as shopkeepers and merchants and emphasizes the importance of tourism for the former residents of Old Qurna (to whom they sold food and other products). He describes Old Qurna’s festivals, traditions, and myths, many of which he says persisted after resettlement. He describes homes and other buildings in Qurna, and reflects on the social life and the relations between the area’s different tribes.  ElSalman recounts the relocation of Qurna’s inhabitants, describing his own resettlement experience, in which he remained at Old Qurna for four years while the rest of his family and other tribe members were resettled. He discusses significance of tourism and its impact on merchants and shopkeepers dependent on tourists for income. ElSalman expresses longing for his old house in the village, where it stood next to its mosque.", "language": "Arabic", "coverage": "Al Qurnah, Egypt", "medium": "oral histories (document genres)", "source": "<span>From: <a href=\"https://digitalcollections.aucegypt.edu/digital/collection/p15795coll24/id/68\">Mahmoud Mohamed ElSalman interview</a></span>", "license": "Copyright 2017, American University in Cairo. All rights reserved.", "rights": "To inquire about permissions or reproductions, contact the Rare Books and Special Collections Library, The American University in Cairo at +20.2.2615.3676 or rbscl-ref@aucegypt.edu.", "repository": "Rare Books and Special Collections Digital Library ", "context": "http://iiif.io/api/presentation/2/context.json"}