{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll24/59/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll24/59/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll24/57/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title": "Mohamed Ahmed Ismail Aly interview", "interviewee": "Aly, Mohamed Ahmed Ismail", "date": "2016-04-24", "description": "Mohamed Ahmed Ismail Aly, a former resident of the Qurna Hillside born in 1949, describes his life experiences. Coming from the tribe of Al-Ghaabaat, he tells of living with his parents and siblings during his childhood in an area called Al-Horoobaat. Aly describes good relations among the residents of Qurna in the past, in contrast to what he observes today. He mentions an Egyptian film, \"Askar fi el-Mu'askar\" (“Troops in the Camp”) which he says was filmed in Old Qurna, and of prominent visitors like President Gamal Abdel Nasser and François Mitterrand of France. Aly also recounts his education (primary and secondary school through some study with Helwan University’s Faculty of Fine Arts in Cairo), and different occupations he pursued, including work with German and Polish-run archeological excavations, on tourist boats, and as a bartender in a hotel where he was later promoted to a food and drinks manager. The relocation of residents from Old Qurna is covered as well, including the demolition of houses which Aly criticizes.", "language": "Arabic", "coverage": "Al Qurnah, Egypt", "medium": "oral histories (document genres)", "source": "<span>From: <a href=\"https://digitalcollections.aucegypt.edu/digital/collection/p15795coll24/id/59\">Mohamed Ahmed Ismail Aly interview</a></span>", "license": "Copyright 2017, American University in Cairo. All rights reserved.", "rights": "To inquire about permissions or reproductions, contact the Rare Books and Special Collections Library, The American University in Cairo at +20.2.2615.3676 or rbscl-ref@aucegypt.edu.", "repository": "Rare Books and Special Collections Digital Library ", "context": "http://iiif.io/api/presentation/2/context.json"}