{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll24/83/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll24/83/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll24/78/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title": "Ali Abdelbaset Ali interview", "interviewee": "Ali Abdelbaset Ali", "date": "2016-04-23", "description": "Ali Abdelbaset Ali, former resident of the Qurna hillside, describes his life experiences. Coming from the “El-Harbat” tribe, he details his childhood, and discusses the culture and traditions of the Qurna hillside. He recalls the basic material standards for Qurna residents, in terms of food, healthcare, and amenities (electricity coming to the hillside only a few years before relocation). Unlike many others who worked mostly in tourism, Ali worked as a laborer in construction. He later mentions important figures who visited the hillside, including President Hosni Mubarak. Ali discusses the relocation, and how it disrupted the community, as well as broader issues related to rural Egypt. He notes that despite hardships living in Qurna had advantages, such as his house there that was much larger than the small apartment to which he was relocated. He expresses hope for the future under President Abdelfattah El-Sisi.", "language": "Arabic", "coverage": "Cairo, Egypt", "type": "Sound", "format": "audio/mp3", "medium": "oral histories (document genres)", "source": "<span>From: <a href=\"https://digitalcollections.aucegypt.edu/digital/collection/p15795coll24/id/83\">Ali Abdelbaset Ali interview</a></span>", "license": "Copyright, American University in Cairo. All rights reserved.", "rights": "To inquire about permissions or reproductions, contact the Rare Books and Special Collections Library, The American University in Cairo at +20.2.2615.3676 or rbscl-ref@aucegypt.edu.", "identifier": "Qurna_Oral-Histories_Ali-Abdelbaset-Ali_2016_04_23.mp3", "repository": "Rare Books and Special Collections Digital Library ", "context": "http://iiif.io/api/presentation/2/context.json"}