<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000007_ar</identifier><location><shelfLocator>1781.b.6/69</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0120.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/69</recordIdentifer></recordInfo><titleInfo><title>"&#1581;&#1580;&#1610;&#1580; &#1605;&#1606; &#1603;&#1608;&#1585;&#1610;&#1606;&#1578;&#1580;&#1610; (&#1587;&#1608;&#1605;&#1591;&#1585;&#1577;)". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607;</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-23T05:12:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1640;&#1639; &#215; &#1634;&#1636;&#1638; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#8216;XXXIV&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1589;&#1608;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1578;&#1593;&#1585;&#1590; &#1582;&#1605;&#1587;&#1577; &#1581;&#1580;&#1575;&#1580; &#1580;&#1575;&#1604;&#1587;&#1610;&#1606; &#1605;&#1606; &#1603;&#1608;&#1585;&#1610;&#1606;&#1578;&#1610;&#1580;&#1610; (&#1603;&#1608;&#1585;&#1606;&#1578;&#1610;&#1580;&#1610;)&#1548; &#1601;&#1610; &#1571;&#1606;&#1583;&#1608;&#1606;&#1610;&#1587;&#1610;&#1575; &#1608;&#1585;&#1580;&#1604; &#1587;&#1575;&#1583;&#1587; &#1605;&#1608;&#1589;&#1608;&#1601; &#1576;&#1588;&#1610;&#1582; &#1605;&#1606; &#1603;&#1608;&#1585;&#1610;&#1606;&#1578;&#1610;&#1580;&#1610;. &#1610;&#1580;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1601;&#1589;&#1575;&#1569; &#1605;&#1578;&#1580;&#1607;&#1610;&#1606; &#1604;&#1604;&#1571;&#1605;&#1575;&#1605; &#1608;&#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575;.&#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1604;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1610;&#1585;&#1578;&#1583;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;:
                           &#1579;&#1608;&#1576;&#1571;&#1576;&#1610;&#1590; &#1608;&#1591;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1590;&#1575;&#1569;&#1548; &#1602;&#1605;&#1610;&#1589; &#1601;&#1575;&#1578;&#1581;&#1548; &#1587;&#1585;&#1608;&#1575;&#1604; &#1603;&#1575;&#1585;&#1608;&#1607; &#1608;&#1593;&#1605;&#1575;&#1605;&#1577; &#1576;&#1610;&#1590;&#1575;&#1569;&#1548;
                           &#1579;&#1608;&#1576;&#1571;&#1576;&#1610;&#1590; &#1608;&#1593;&#1605;&#1575;&#1605;&#1577;&#1548; &#1587;&#1578;&#1585;&#1577; &#1583;&#1575;&#1603;&#1606;&#1577;&#1548; &#1602;&#1605;&#1610;&#1589; &#1571;&#1576;&#1610;&#1590; &#1576;&#1571;&#1586;&#1585;&#1575;&#1585; &#1593;&#1604;&#1608;&#1610;&#1577;&#1548; &#1593;&#1605;&#1575;&#1605;&#1577; &#1603;&#1575;&#1585;&#1608;&#1607; &#1608;&#1610;&#1585;&#1578;&#1583;&#1610; &#1582;&#1575;&#1578;&#1605; &#1576;&#1582;&#1606;&#1589;&#1585; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548;
                           &#1579;&#1608;&#1576;&#1571;&#1576;&#1610;&#1590;&#1548; &#1593;&#1605;&#1575;&#1605;&#1577;&#1548; &#1608;&#1610;&#1585;&#1578;&#1583;&#1610; &#1582;&#1575;&#1578;&#1605; &#1576;&#1582;&#1606;&#1589;&#1585; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1602;&#1605;&#1610;&#1589; &#1571;&#1576;&#1610;&#1590; &#1571;&#1587;&#1601;&#1604; &#1589;&#1583;&#1610;&#1585;&#1610; &#1605;&#1602;&#1604;&#1605;&#1548; &#1587;&#1585;&#1608;&#1575;&#1604; &#1571;&#1576;&#1610;&#1590;&#1548; &#1602;&#1576;&#1593;&#1577; &#1608;&#1610;&#1585;&#1578;&#1583;&#1610; &#1582;&#1575;&#1578;&#1605; &#1576;&#1582;&#1606;&#1589;&#1585; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;. &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1610;&#1605;&#1587;&#1603;&#1608;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1605;&#1587;&#1603; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1602;&#1591;&#1593;&#1577; &#1602;&#1605;&#1575;&#1588; &#1576;&#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609;.&#1578;&#1605; &#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1576;&#1607;&#1575; &#1606;&#1576;&#1575;&#1578;&#1575;&#1578; - &#1576;&#1593;&#1590;&#1607;&#1575; &#1601;&#1610; &#1571;&#1589;&#1589; &#1582;&#1588;&#1576;&#1610;&#1577; &#1593;&#1585;&#1610;&#1590;&#1577; - &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1588;&#1580;&#1575;&#1585; &#1608;&#1606;&#1575;&#1601;&#1584;&#1577; &#1571;&#1605;&#1575;&#1605;&#1607;&#1575; &#1602;&#1590;&#1576;&#1575;&#1606; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.&#1602;&#1583; &#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601; &#1576;&#1588;&#1603;&#1604; &#1610;&#1583;&#1608;&#1610;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1576;&#1583;&#1608; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1585;&#1587;&#1605;&#1575;&#1611; &#1576;&#1592;&#1604;&#1575;&#1604; &#1582;&#1601;&#1610;&#1601;&#1577; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:XXXIV&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#8216;Pilger aus Korintji (Sum&#225;tra); der hinter ihnen sitzende Sch&#275;ch stammt auch aus Korintji.&#8217;&#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585; &#1605;&#1590;&#1594;&#1608;&#1591; "&#1604;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;" &#1576;&#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000007#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000007_en</identifier><location><shelfLocator>1781.b.6/69</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0120.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/69</recordIdentifer></recordInfo><titleInfo><title>'Pilger aus Korintji (Sum&#225;tra)'. Photographer: Christiaan Snouck Hurgronje</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-23T05:12:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 collotype print</extent><extent>Dimensions:187 x 246 mmFormat:1 collotype printCondition:The print is in good condition.Foliation:&#8216;XXXIV&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:This full-length seated portrait shows five pilgrims from Korintji (Koerintji) in Indonesia and a sixth man described as a sheikh who comes from Korintji. They sit or squat face forward, looking towards the camera.From right to left the men wear: a white
                           thawband white skull cap; a pale-coloured shirt, checked trousers and white turban; white
                           thawband turban; dark jacket, white button-up shirt, checked turban and a ring on the little finger of his right hand; white
                           thawb, turban and a ring on the little finger of his right hand; white shirt under a striped waistcoat, white trousers, hat and a ring on the little finger of his right hand. All five men at the front hold pieces of paper in their hands while the man second from right holds a cloth in this left hand.The men are photographed in a courtyard-like space with plants &#8211; some in wide wooden pots &#8211; foliage and a window, fronted by bars, visible in the background.The negative has had hand-work applied, causing it to take on a soft-shaded paint-like quality in places.Inscriptions:Printed above image, in ink:XXXIVPrinted beneath image, in ink:&#8216;Pilger aus Korintji (Sum&#225;tra); der hinter ihnen sitzende Sch&#275;ch stammt auch aus Korintji.&#8217;A circular 'British Museum' blind stamp is located in the lower left corner.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Portrait photography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000007#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
