<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100069645697.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069645697.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/6/84, f 102</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069645697.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002dc/IOR_R_15_6_84_0214.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/84, f 102</recordIdentifer></recordInfo><titleInfo><title>&#8207;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;. &#1605;&#1582;&#1591;&#1591; &#1605;&#1576;&#1583;&#1574;&#1610; &#1604;&#1605;&#1608;&#1602;&#1593; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;"</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2018-07-20T16:16:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569;. &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1632;&#1632; &#215; &#1635;&#1635;&#1632; &#1605;&#1605;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1605;&#1607;&#1576;&#1591; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583; &#1601;&#1610; &#1589;&#1604;&#1575;&#1604;&#1577;&#1548; &#1593;&#1615;&#1605;&#1575;&#1606;. &#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1633;. &#1580;&#1585;&#1575;&#1576; &#1575;&#1604;&#1585;&#1610;&#1581;&#1634;. &#1605;&#1581;&#1591;&#1577; &#1578;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1635;. &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1591;&#1610;&#1585;&#1636;. &#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;&#1637;. &#1575;&#1604;&#1605;&#1591;&#1576;&#1582; &#1608;&#1575;&#1604;&#1605;&#1582;&#1586;&#1606;&#1638;-&#1633;&#1632;. &#1587;&#1602;&#1575;&#1574;&#1601; &#1575;&#1604;&#1578;&#1582;&#1586;&#1610;&#1606;&#1633;&#1633;. &#1605;&#1614;&#1583;&#1585;&#1580; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1603;&#1605;&#1575; &#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1580;&#1601;&#1610;&#1601; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1608;&#1602;&#1585;&#1610;&#1577; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;. &#1571;&#1593;&#1583; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1580;. &#1587;. &#1603;&#1608;&#1576;&#1585;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1576;&#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; - &#1580;&#1608;&#1604;&#1577; &#1578;&#1601;&#1578;&#1610;&#1588; - &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;". &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1584;&#1575;&#1578;&#1607; &#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;.&#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1581;&#1608;&#1575;&#1604;&#1610; &#1635; &#1576;&#1608;&#1589;&#1577; &#1573;&#1604;&#1609; &#1633; &#1605;&#1610;&#1604;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069645697.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069645697.0x000001_en</identifier><location><shelfLocator>IOR/R/15/6/84, f 102</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100069645697.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002dc/IOR_R_15_6_84_0214.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/84, f 102</recordIdentifer></recordInfo><titleInfo><title>'APPENDIX A. RAS EL HADD SKETCH SITE PLAN'</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2018-07-20T16:16:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 plan</extent><extent>Materials: blueprint. Dimensions: 200 x 330mm.</extent></physicalDescription><abstract>Sketch plan of Ras El Hadd (Ras Al Hadd) landing ground at Salalah, Oman. The plan highlights the following suggested buildings:1. Windsock2. Power house3. Distillation plant4. Europeans staff quarter5. Kitchen and store6-10. Store sheds11. Taxi trackThe plan also highlights areas such as fish drying area, and Ras Al Hadd village. The plan is prepared by G S Cooper, Civil Engineer, Air Headquarters, Iraq as part of a report titled &#8216;REPORT ON SOUTH ARABIAN COAST- INSPECTION TOUR- SEPTEMBER, 1942.&#8217; The plan itself is marked as Appendix A.The scale is approximately 3 inches to 1 mile</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Plan</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100069645697.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
