<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00000d_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 28v-29</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0069.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 28v-29</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578;&#1548; &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-26T12:55:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1581;&#1586;&#1605;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1610;&#1576; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1578;&#1608;&#1601;&#1610;&#1585; &#1602;&#1608;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1588;&#1605;&#1575;&#1604;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1580;&#1606;&#1608;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1604;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1610;&#1576;&#1593;&#1583; &#1640;&#1632; &#1605;&#1610;&#1604;&#1611;&#1575; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;)  &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00000d_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 28v-29</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0069.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 28v-29</recordIdentifer></recordInfo><titleInfo><title>Letter from Henry Moore, East India Company Agent at Bussora [Basra], and his assistant, John Beaumont, to James Morley, East India Company Resident at Bushire, and his assistant, George Green</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-26T12:55:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is cover for a packet for George Skipp at Shiraz and gives orders to provide convoy for all ships travelling north to Bussora [Basra] and south to Cape Verdistan (headland 80 miles SSW of Bushire) due to the threat of attack from Meer Mahanna's [M&#299;r Muhanna] gallivats. The cost of a temporary hospital at Bushire is also mentioned.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
