<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197023.0x00004f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x00004f_ar</identifier><location><shelfLocator>IOR/R/15/1/40, ff 125v-139</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x00004f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0252.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 125v-139</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1640; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-11-12T00:22:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606; &#1608;&#1602;&#1608;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1576;&#1604;&#1575;&#1594; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#8203;&#8203;) &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;&#1563; &#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1608;&#1590;&#1593; &#1607;&#1606;&#1575;&#1603;&#1563; &#1608;&#1589;&#1608;&#1604; &#1606;&#1608;&#1588;&#1610;&#1608;&#1575;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1581;&#1575;&#1608;&#1604; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1608;&#1589;&#1608;&#1604; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1563; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1605;&#1593;&#1607; &#1582;&#1575;&#1585;&#1580; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1608;&#1593;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1576;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1573;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1588;&#1593;&#1576; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1579;&#1605; &#1578;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1606; &#1608;&#1593;&#1583;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1588;&#1603;&#1608;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1604;&#1575; &#1571;&#1587;&#1575;&#1587; &#1604;&#1607;&#1575;.&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1576;&#1593;&#1583; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1588;&#1605;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1576;&#1588;&#1571;&#1606; &#1578;&#1580;&#1575;&#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1601;&#1585; &#1593;&#1606; &#1606;&#1602;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;&#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1580;&#1585;&#1610; &#1581;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1607;&#1606;&#1575;&#1603;.&#1579;&#1605; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1605;&#1593; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1571;&#1582;&#1584; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580; &#1581;&#1583;&#1608;&#1583; &#1573;&#1602;&#1604;&#1610;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1571;&#1583;&#1575;&#1569; &#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1605;&#1606;&#1575;&#1587;&#1576; &#1607;&#1606;&#1575;&#1603;.&#1608;&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1583;&#1575;&#1593;&#1605;&#1577; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1563; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1588;&#1607;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1601;&#1575;&#1583;&#1575;&#1578; &#1604;&#1588;&#1607;&#1608;&#1583; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1585;&#1575;&#1601;&#1602;&#1608;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607; &#1604;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1588;&#1607;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;. &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1602;&#1585;&#1575;&#1585; &#1578;&#1585;&#1603; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1576;&#1593;&#1579;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1576;&#1588;&#1571;&#1606; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; [&#1589;. &#1633;&#1635;&#1633;].&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; [&#1589;. &#1633;&#1635;&#1634;]&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1615;&#1602;&#1615;&#1605; &#1605;&#1606; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1633;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; [&#1589;&#1589;. &#1633;&#1635;&#1634;&#1592;-&#1633;&#1635;&#1635;]&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1633;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; [&#1589;&#1589;. &#1633;&#1635;&#1635;-&#1633;&#1635;&#1636;]&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1633;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1633;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1633;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1584;&#1575;&#1578;&#1607;&#1548; &#1633;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1633;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1633;&#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639;&#1573;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1603;&#1575;&#1578;&#1588;&#1575;&#1578;&#1608;&#1585; &#1610;&#1608;&#1607;&#1575;&#1606;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1633;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;.&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1605;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x00004f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x00004f_en</identifier><location><shelfLocator>IOR/R/15/1/40, ff 125v-139</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x00004f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0252.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 125v-139</recordIdentifer></recordInfo><titleInfo><title>Letter No. 8 from Ephraim Gerrish Stannus, Resident at Bushire to William Newnham, Chief Secretary to Government, Political Department, Bombay</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-11-12T00:22:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>15 folios</extent></physicalDescription><abstract>Letter regarding the state of order in Bushire and further outrages against the Residency by Shaik Hussein [&#7716;usayn Khan] and his armed forces; the difficulties in attempting to communicate the situation to the Prince of Shiraz (&#7716;osayn-&#8216;Al&#299; M&#299;rz&#257;); confirmation of intelligence that the Prince was en-route to Bushire owing to the situation there; and the arrival at Bushire of Noushiwan Mirza who assumed control of the Government and attempted to restore some calm to the Town.The letter goes on to discuss the arrival of the Prince of Shiraz at Bushire on 10 February; Colonel Stannus's meeting with him outside of Bushire and the promise by the Prince of atonement for the outrages against the British Residency by those in Bushire, which was later backtracked with the implication that Colonel Stannus's complaint regarding the treatment of the Residency was unfounded.The letter also reports on the situation following the occupation of Bushire by Persian troops, which included the Residency's water supply being taken and complaints regarding the troops being ignored and which resulted in Colonel Stannus removing the Residency and its staff from Bushire, intitially onto the
                           Benaresuntil the situation there was resolved.The letter then discuss conversations with Zekee Khan [Mu&#7717;ammad Zak&#299; Kh&#257;n] in regards to the decision to withdraw from Bushire, and the Colonel's decision to take the Residency staff beyond the limits of Bushire territory and continue to undertake the Residency's duties from a suitable location there.The letter concludes by submitting deputations from inhabitants of Bushire supporting Colonel Stannus' saccount of events; and from Lieutenant Colonel Wilson who happened to witness the occurances in Bushire; and including witness statements from other Residency employees and local merchants who had accompanied Colonel Stannus on his visits in order to act as withness to events. Colonel Stannus also reports on the decision to leave the Assistant to the Resident, Samuel Hennell, at the Residency in order to ensure the financial administration for the Mission to Persia continued ; and to provide a facility for communicating with the Prince of Shiraz regarding Colonel Stannus's decision not to return to Bushire until Shaik Hossein is excluded from the Bushire Government.Enclosures to the letter:Letter from Ephraim Gerrish Stannus, Resident at Bushire to His Royal Highness the Prince of Shiraz, 9 February 1827 [f 131];Letter from Ephraim Gerrish Stannus, Resident at Bushire to Zekee Khan, 10 February 1827 [f 132];Translation of a Ruqum from the Prince of Shiraz to Colonel Stannus, 11 February 1827 [ff 132v-133];Translation of a letter from Mohumed Zekee Khan, Prince Minister of Fars, to Lieutenant Colonel Stannus, 12 February 1827 [ff 133-134];Letter from Ephraim Gerrish Stannus, Resident at Bushire to Mahomed Zekee Khan, 16 February 1827Translation of a letter from Mahomed Zaque Khan, Prime Minister of Fars to Lieutenant Colonel Stannus, 16 February 1827Letter from Ephraim Gerrish Stannus, Resident at Bushire to Mahomed Zekee Khan, 17 February 1827Translation of a letter from Zaque Khan to Colonel Stannus in answer to his note of same day, 18 February 1827Letter from Ephraim Gerrish Stannus to Zekee Khan, 18 February 1827Letter from Ephraim Gerrish Stannus to Mahomed Zakee Khan, 19 February 1827Statement made by Catchatoor Johannes, Native Agent, 18 February 1827 regarding events in Bushire from 6 February onwards.The translations are all certified by Samuel Hennell, Assistant to the Resident at Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x00004f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
