<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x0000c3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000c3_ar</identifier><location><shelfLocator>IOR/R/15/1/10, f 26</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000c3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0068.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, f 26</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:10:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1579;&#1602;&#1576;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1608;&#1581;&#1580;&#1576; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1579;&#1602;&#1576;&#1575;&#1606; &#1576;&#1593;&#1590; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1577; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;. &#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1581;&#1615;&#1580;&#1576; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1632;&#1639;. &#1608;&#1607;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1601;&#1593; &#1606;&#1601;&#1602;&#1575;&#1578; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1588;&#1575;&#1608;"
                           &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;&#1548; &#1608;&#1576;&#1606;&#1587;&#1582;&#1613; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1570;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1610;&#1585;&#1594;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1573;&#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1608;&#1607;&#1608; &#1610;&#1583;&#1593;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1581;&#1585;&#1610;&#1590;&#1610;&#1577; &#1590;&#1583;&#1607; &#1608;&#1590;&#1583; &#1575;&#1604;&#1581;&#1575;&#1580; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;.&#1581;&#1614;&#1580;&#1614;&#1576;&#1614; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585;&#1548; &#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1608; &#1634; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1632;&#1639;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000c3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000c3_en</identifier><location><shelfLocator>IOR/R/15/1/10, f 26</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000c3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0068.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, f 26</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Francis Warden, Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:10:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Condition: The item has suffered from pest damage, which has resulted in a couple of large holes in the folio. These holes have obscured some of the text in the body of the letter, making it difficult to read. In addition to this, much of the date of the letter has also been obscured.</extent></physicalDescription><abstract>The letter is a reply to a communication dated 5 May 1807. It concerns the payment of expenses towards repairing the
                           Soliman Shawfor Shaik Abdul Russool [Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n] and copies of letters from Aga Mahomed [&#256;gh&#257; Mu&#7717;ammad] that the Shaik wishes to have forwarded to the Government in Bombay; he claims that the letters make inflammatory remarks against him, Hodjee Soliman and William Bruce.The date of the letter has been heavily obscured by pest damage, but it looks likely to be the 2 August 1807, which also matches up with the dates of the surrounding correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000c3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
