<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000118_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000118_ar</identifier><location><shelfLocator>IOR/R/15/2/1545</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000118</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000118/IOR_R_15_2_1545_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1545</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;&#1639;/&#1633;&#1638; &#1571; II &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;"</title></titleInfo><originInfo><dateIssued>1943/1944</dateIssued><dateCaptured>2016-07-15T22:08:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1636;&#1632;&#1636;-&#1636;&#1636;&#1633;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1636;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1636;&#1632;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1635; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;. &#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1576;&#1593;&#1583; "&#1605;&#1604;&#1601; &#1635;&#1639;/&#1633;&#1638;&#1571;- I &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;"  (IOR/R/15/2/1544). &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1575;&#1610;&#1603;&#1604; &#1580;&#1585;&#1575;&#1610; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;)&#1563; &#1605;&#1605;&#1579;&#1604;&#1608; &#1608;&#1581;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1583;&#1610;&#1585; &#1608;&#1581;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; (&#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604;-&#1583;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1563; &#1604;&#1610;&#1586;&#1604;&#1610; &#1583;&#1610;&#1586;&#1605;&#1608;&#1606;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1608;&#1587;&#1578;&#1585; &#1601;&#1610;&#1587;&#1610;-&#1601;&#1610;&#1578;&#1586;&#1580;&#1610;&#1585;&#1575;&#1604;&#1583;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; (&#1608;. &#1607;&#1600;. &#1610;. &#1605;&#1575;&#1579;&#1610;&#1608;&#1587;)&#1563; &#1605;&#1605;&#1579;&#1604;&#1608; &#1605;&#1585;&#1603;&#1586; &#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; (&#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604;-&#1583;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;)&#1563; &#1608;&#1605;&#1605;&#1579;&#1604;&#1608; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1563; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1587;&#1605;&#1610;&#1579;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1585;&#1578;&#1576;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605; &#1578;&#1608;&#1592;&#1610;&#1601;&#1607;&#1605; &#1601;&#1610; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1633;&#1641;&#1636;&#1635;/&#1633;&#1641;&#1636;&#1634;.&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635;/&#1633;&#1641;&#1636;&#1634;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1573;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1563;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1571;&#1608;&#1575;&#1605;&#1585; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635;/&#1633;&#1641;&#1636;&#1634;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1615;&#1593;&#1605; &#1575;&#1604;&#1587;&#1575;&#1605;&#1617;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1586;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;&#1548; &#1608;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1604;&#1594;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1578;&#1589;&#1575;&#1604;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1581;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1588;&#1571;&#1606; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1582;&#1604;&#1575;&#1604; &#1581;&#1605;&#1604;&#1577; &#1633;&#1641;&#1636;&#1636;/&#1633;&#1641;&#1636;&#1635;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1637;&#1634; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1585;&#1581;&#1610;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1581;&#1580;&#1575;&#1580; &#1605;&#1615;&#1593;&#1618;&#1583;&#1616;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1590;&#1610;&#1601;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; (&#1589;&#1589;. &#1633;&#1638;&#1633;-&#1633;&#1638;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1581;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1585;&#1603;&#1586; &#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1576;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1588;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000118#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000118#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000118#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000118#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000118#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000118_en</identifier><location><shelfLocator>IOR/R/15/2/1545</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000118</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000118/IOR_R_15_2_1545_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1545</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/37 A II Anti Locust Measures&#8217;</title></titleInfo><originInfo><dateIssued>1943/1944</dateIssued><dateCaptured>2016-07-15T22:08:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (440 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 404-441) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 442; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 3-403; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence, reports and other papers relating to locust-control campaigns taking place on the Arabian peninsula and in southern Persia [Iran] between May 1943 and September 1944. The file is a direct chronological continuation of &#8216;File 16/37A-I Anti-Locust Measures&#8217; (IOR/R/15/2/1544). The principal correspondents are: the Political Agent at Bahrain (Edward Birkbeck Wakefield; Captain Michael Gray Dixon; Major Tom Hickinbotham); representatives of the Middle East Anti-Locust Unit (MEALU) including the Chief Locust Officer (Reginald Charles Maxwell-Darling; Leslie Desmond Edward Foster Vesey-Fitzgerald) and Administrative Officer (W H E Matthews); representatives of the Middle East Supply Centre (MESC) (Maxwell-Darling); and representatives of the Government of Bahrain (Charles Dalrymple Belgrave; George William Reginald Smith).The correspondence covers:arrangements for the pay and expenses of men employed in the 1942/43 locust campaign;arrangements for the return of motor vehicles used in the 1942/43 locust campaign, and arrangements for repairs to and replacement of motor vehicles;arrangements, orders and instructions for the 1943/44 locust campaign, including arrangements for the provision of equipment, poison bait, medical supplies, transport and fuel, finances, Arabic interpreters, communications;MEALU reports on locust observations during the 1943/44 campaign.The file contains papers dated April 1952 relating to the repatriation of three destitute pilgrims from Bahrain to Pakistan, which were presumably added to the file in error (ff 161-164).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Middle East Anti-Locust Unit</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Middle East Supply Centre</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Saudi Arabia</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Locusts</topic></subject><subject><topic>Motor vehicles</topic></subject><subject><topic>Pest control</topic></subject><subject><topic>Pesticides</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000118#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000118#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000118#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000118#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000118#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
