<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100048915033.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048915033.0x000004_ar</identifier><location><shelfLocator>IOR/L/PS/12/2022, f 260</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048915033.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000230/IOR_L_PS_12_2022_0528.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2022, f 260</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1576;&#1585;&#1602;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1585;&#1602;&#1605; &#1639;&#1640;&#1635; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638;-&#1635;-&#1633;&#1641;&#1635;&#1638;: &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610; &#1573;&#1604;&#1609; &#1607;&#1608;&#1606;&#1580; &#1603;&#1608;&#1606;&#1580;"</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2016-12-13T23:18:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1633;&#1635;&#1637; &#215; &#1634;&#1633;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1633;&#1641;&#1632; &#215; &#1634;&#1636;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1576;&#1585;&#1602;&#1610;&#1577; (&#1585;&#1602;&#1605; &#1639;&#1640;&#1635; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1638;) &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1633;-&#1634;&#1638;&#1635;. &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1571;&#1606; &#1578;&#1578;&#1605; &#1583;&#1585;&#1575;&#1587;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1587;&#1575;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1610;&#1606; &#1576;&#1608;&#1585;&#1605;&#1575; &#1608;&#1607;&#1608;&#1606;&#1580; &#1603;&#1608;&#1606;&#1580; &#1593;&#1576;&#1585; &#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1588;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1607;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1593; &#1582;&#1583;&#1605;&#1577; &#1589;&#1610;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1608;&#1585;&#1605;&#1575;-&#1610;&#1608;&#1606;&#1575;&#1606;&#1548; &#1571;&#1608; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1593;&#1576;&#1585; &#1582;&#1604;&#1575;&#1604; &#1587;&#1610;&#1575;&#1605; [&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;].&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1608;&#1585;&#1605;&#1575; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1587;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;. &#1578;&#1605; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1605;&#1587;&#1576;&#1602;&#1611;&#1575; &#1573;&#1604;&#1609; &#1607;&#1608;&#1606;&#1580; &#1603;&#1608;&#1606;&#1580; &#1593;&#1576;&#1585; &#1576;&#1610;&#1606;&#1575;&#1606;&#1580; &#1608;&#1587;&#1575;&#1610;&#1594;&#1608;&#1606; &#1608;&#1607;&#1575;&#1606;&#1608;&#1610;  &#1605;&#1605;&#1610;&#1586; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;.&#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1633;:&#1634;&#1632;.&#1632;&#1632;&#1632;.&#1632;&#1632;&#1632; (&#1635;&#1634;&#1632; &#1605;&#1610;&#1604; = &#1633; &#1576;&#1608;&#1589;&#1577;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048915033.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048915033.0x000004_en</identifier><location><shelfLocator>IOR/L/PS/12/2022, f 260</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100048915033.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000230/IOR_L_PS_12_2022_0528.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2022, f 260</recordIdentifer></recordInfo><titleInfo><title>&#8216;SKETCH MAP to illustrate G of I's telegram No 783 d.26.3.36: The Overland air routes to Hong Kong&#8217;</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2016-12-13T23:18:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Manuscript, pencil and ink on paperDimensions: 135 x 210mm, on sheet 190 x 240mm</extent></physicalDescription><abstract>A sketch to illustrate a telegram (No 783 dated 26 March 1936) from the Government of India Department of Industries and Labour: see folios 261-263. The telegram suggested that a direct route between Burma and Hong Kong via the southern Shan States and French Indo-China should be considered in light of political and practical difficulties with other overland options. The other options were a connection to a Chinese service at the Burma-Yunnan frontier, or a British link crossing Siam [Thailand].The map shows Burma, China, Siam, and French-Indo China. National boundaries are demarcated. The pre-existing air route to Hong Kong via Penang, Saigon, and Hanoi, is highlighted in pencil.The scale is approximately 1:20,000,000 (320 miles = 1 inch).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100048915033.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
