<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023431928.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431928.0x000001_ar</identifier><location><shelfLocator>Or 3645</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431928.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023431928.0x000001/Or 3645_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 3645</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1590;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1100/1199</dateIssued><dateCaptured>2014-12-02T00:00:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1632;&#1636;&#8207;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1637; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1632;&#1632; &#215; &#1633;&#1636;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1605;&#1593;&#1583;&#1604; &#1634;&#1632; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1548; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1632; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1575;&#1604;&#1594; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1636;&#1608;&#1548; &#1633;&#1632;&#1636;&#1592;</extent></physicalDescription><abstract>&#1603;&#1578;&#1610;&#1617;&#1576; &#1605;&#1608;&#1580;&#1586; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1609; &#1601;&#1610; &#1633;&#1633;&#1632;&#1633;)&#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1610; (&#1578;&#1587;&#1580;&#1610;&#1604; &#1633;&#1632;&#1637;&#1638;-&#1633;&#1632;&#1641;&#1636;) &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1615;&#1607;&#1583;&#1609; &#1573;&#1604;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604; (&#1589;. &#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;). &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1582;&#1578;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1573;&#1604;&#1609;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;.&#1575;&#1604;&#1606;&#1589; &#1605;&#1585;&#1578;&#1576; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1585;&#1590;&#1548; &#1608;&#1603;&#1604; &#1605;&#1585;&#1590; &#1605;&#1581;&#1583;&#1583; &#1576;&#1580;&#1583;&#1608;&#1604;. &#1610;&#1571;&#1578;&#1610; &#1603;&#1604; &#1580;&#1583;&#1608;&#1604; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577;&#1548; &#1593;&#1604;&#1605;&#1611;&#1575; &#1576;&#1571;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1610;&#1577; &#1576;&#1607;&#1575; &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1636;&#1592;&#1548; &#1637;&#1592;&#1548; &#1633;&#1632;&#1636;&#1608;. &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1582;&#1575;&#1606;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; (&#1633;) &#1575;&#1604;&#1605;&#1585;&#1590;&#1563; (&#1634;) &#1575;&#1604;&#1587;&#1576;&#1576;&#1563; (&#1635;) &#1575;&#1604;&#1593;&#1585;&#1614;&#1590;&#1563; (&#1636;) &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1593;&#1604;&#1575;&#1580;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601;&#1577;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1608;-&#1635;&#1592; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1605;&#1602;&#1585;&#1608;&#1569; &#1576;&#1575;&#1604;&#1603;&#1575;&#1583; (&#1589;. &#1633;&#1632;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1632;)&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1635;&#1632;&#1639; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585;-&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1641;&#1633;&#1641;. &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1587;&#1582; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1608;&#1604;&#1608;&#1583;&#1611;&#1575; &#1581;&#1578;&#1609; &#1636;&#1635;&#1638; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1633;&#1632;&#1633; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;. &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1575;&#1583;&#1577;&#1611; &#1604;&#1604;&#1580;&#1583;&#1604;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1571;&#1587;&#1601;&#1604; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1578;&#1606;&#1575;&#1602;&#1588;&#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;. &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1635;&#1632;&#1641; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1641;&#1634;&#1633;-&#1641;&#1634;&#1634; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1578;&#1601;&#1602; &#1605;&#1593; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1578;&#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1610;&#1563; &#1571;&#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1578;&#1572;&#1585;&#1582; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581; &#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1610; &#1576;&#1600; &#1636;&#1640;&#1639; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1632;&#1641;&#1636; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606;&#1607;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610;&#1608;&#1585;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1637;&#1635;&#1636; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1633;&#1635;&#1641; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;&#1548; &#1576;&#1593;&#1583; &#1635;&#1640; &#1593;&#1575;&#1605;&#1611;&#1575; &#1601;&#1602;&#1591; &#1605;&#1606; &#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1635;):[...] &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1573;&#1606;&#1617; &#1571;&#1608;&#1604;&#1609; &#1605;&#1575; &#1606;&#1591;&#1602; &#1576;&#1607; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1579;&#1576;&#1578; &#1576;&#1585;&#1607;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; (&#1567;)[...] &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1580;&#1593;&#1604;&#1607; &#1593;&#1575;&#1604;&#1605;&#1611;&#1575; &#1605;&#1578;&#1608;&#1587;&#1591;&#1611;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1608;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1632;&#1636;) &#1605;&#1588;&#1608;&#1607;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431928.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431928.0x000001_en</identifier><location><shelfLocator>Or 3645</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023431928.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023431928.0x000001/Or 3645_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 3645</recordIdentifer></recordInfo><titleInfo><title>al-Mughn&#299; f&#299; tadb&#299;r al-amr&#257;&#7693; wa-ma&#703;rifat al-&#703;ilal wa-al-a&#703;r&#257;&#7693;  &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1590;  Sa&#703;&#299;d ibn Hibat All&#257;h ibn al-&#7716;usayn &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1100/1199</dateIssued><dateCaptured>2014-12-02T00:00:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>Codex; ff. i+104+i</extent><extent>Material: PaperDimensions: 225 x 170 mm leaf [200 x 145 mm written]Foliation: British Museum foliation in pencil; eastyern Arabic foliation in black inkRuling: No ruling visible; average of 20 lines per page; vertical spacing 10 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and overlinings in redBinding: British Museum bindingCondition: Badly water damaged; many leaves mutilated and repaired especially towards front and back of volumeMarginalia: Infrequent, by more than one handSeals: Ff. 4r, 104v</extent></physicalDescription><abstract>Concise handbook of medicine by Ab&#363; al-&#7716;asan Sa&#703;&#299;d ibn Hibat All&#257;h ibn al-&#7716;usayn (&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;; d. 1101), personal physician to the Abbasid caliph al-Muqtad&#299; (&#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1610;, reg. 1056-1094) to whom this work is dedicated (f. 4v, line 7). The title of the text is often abbreviated to
                           Kit&#257;b al-mughn&#299; f&#299; al-&#7789;ibb(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;).The text is arranged by illness, and each one is assigned to a table. Each table takes up a page, and all pages of the text except for 4v, 5r and 104r contain tables. the tables are divided into four cells containing information about (1) the illness (&#1605;&#1585;&#1590;); (2) its cause (&#1587;&#1576;&#1576;); (3) its symptoms (&#1593;&#1585;&#1590;); and (4) the regimen (&#1578;&#1583;&#1576;&#1610;&#1585;) recommended for its cure, often including a prescription (&#1589;&#1601;&#1577;).Folios 1r-3v contain medical notes in Persian and Arabic.The completion date in the colophon of this manuscript is barely legible (f. 104r, lines 9-10), but appears to read Jum&#257;d&#225; I 307/September-October 919. This can hardly be the true transcription date since the author was not born until 436 AH/AD 1101. The reading of the date in this colophon has been the subject of controversy, and two Persian notes below the colophon discuss the date. The first reads the date in the colophon as 309 AH/AD 921-22 and notes that this does not conincide with the regnal dates of caliph al-Muqtad&#299;; the second correctly dates the end of al-Muqtad&#299;'s reign to 487 AH/AD 1094. The two printed catalogues in which this manuscript appears read the date in the colophon as 534 AH/AD 1139, just 38 years after the death of the author.Begins (f. 4v, lines 2-3):[...] &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1573;&#1606;&#1617; &#1571;&#1608;&#1604;&#1609; &#1605;&#1575; &#1606;&#1591;&#1602; &#1576;&#1607; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1579;&#1576;&#1578; &#1576;&#1585;&#1607;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; (&#1567;)[...] &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1580;&#1593;&#1604;&#1607; &#1593;&#1575;&#1604;&#1605;&#1611;&#1575; &#1605;&#1578;&#1608;&#1587;&#1591;&#1611;&#1575; ...End and colophon (f. 104) are mutilated and mostly illegible.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Sa'&#299;d ibn Hibat All&#257;h ibn al-&#7716;usayn</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023431928.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
