<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000006_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 31v-32v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0075.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 31v-32v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1610;&#1607; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1608;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1610;&#1587;&#1548; &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-26T12:55:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1589;. &#1635;&#1633;&#1592; &#1605;&#1605;&#1586;&#1602;&#1548; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589; &#1605;&#1576;&#1607;&#1605;&#1575;&#1611;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1610;&#1576; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;) &#1608;&#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; (&#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606;&#1607;&#1575;). &#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1610;&#1576; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1608;&#1585;&#1611;&#1575;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; (&#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;): &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585; &#1573;&#1604;&#1609; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1603;&#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1593; &#1578;&#1608;&#1602;&#1610;&#1593; &#1603;&#1604;&#1613; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1580;. &#1608;. &#1576;&#1608;&#1579;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000006#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000006_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 31v-32v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0075.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 31v-32v</recordIdentifer></recordInfo><titleInfo><title>Letter from Henry Moore, East India Company Agent at Bussora [Basra], and his assistants, John Beaumont and William Lewis, to James Morley, East India Company Resident at Bushire, and his assistant, George Green</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-26T12:55:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Condition: the bottom right corner of f. 31v has been torn away, obscuring some text.</extent></physicalDescription><abstract>The letter is cover for another for George Skipp in Shiraz (not present) and Carim Caun [Karim Khan] (a copy is present). The letter explains that George Skipp is being ordered to depart Shiraz immediately.Enclosed letter (undated): from Henry Moore to Karim Khan. The letter discusses the ongoing need for assistance in the expedition against Carrack [Kharg] Island. The letter is certified a true copy by the signature of William Digges Latouche, secretary at Basra, and J. Y. Botham.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000006#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
