<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x00027c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x00027c_ar</identifier><location><shelfLocator>IOR/V/23/56, No 259</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x00027c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x00027c/IOR_V_23_56_ No 259_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/56, No 259</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1640;&#1640;-&#1633;&#1640;&#1640;&#1641;."</title></titleInfo><originInfo><dateIssued>1889/1889</dateIssued><dateCaptured>2014-10-31T02:23:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1585;&#1602;&#1605;&#1577;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1602; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1576;&#1593;&#1583; &#1603;&#1604; &#1580;&#1586;&#1569;. &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1585;&#1602;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1607;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1633;&#1632;&#1634;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1640; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1585;&#1602;&#1605; &#1634;&#1638;&#1637; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1585;&#1602;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610; &#1634;&#1637;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1640;-&#1633;&#1640;&#1640;&#1641;&#1548; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1608;&#1591;&#1576;&#1593;&#1607; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;. &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1578;&#1610;&#1605;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1641;&#1548; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;)&#1548; &#1581;&#1610;&#1579; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (
                           &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605;) &#1602;&#1583;&#1605;&#1607; &#1585;&#1608;&#1587; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1641;-&#1637;&#1639;)&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1571;&#1608; &#1571;&#1581;&#1583;&#1575;&#1579; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1600;: &#1633;) &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1587;&#1602;&#1591;&#1563; &#1634;) &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1635;) &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1636;) &#1602;&#1591;&#1585;&#1563; &#1637;) &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1563; &#1638;) &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1639;) &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1640;) &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1606;&#1588;&#1575;&#1591; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1580;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1578;&#1571;&#1578;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1571;&#1587;&#1585;&#1577; "&#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;" &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1604;&#1580;&#1576;&#1604; &#1588;&#1605;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1605;&#1581;&#1605;&#1583; "&#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;"&#1548; &#1605;&#1593; &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1576;" &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1588;&#1575;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1640;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1580;" &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1583;" &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1634; (
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1640;-&#1633;&#1640;&#1640;&#1641;)&#1548; &#1602;&#1583;&#1605;&#1607; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1608;&#1608;&#1604;&#1575;&#1587; &#1587;&#1578;&#1585;&#1575;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1640;-&#1637;&#1641;)&#1548; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;: &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;&#1548; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1635; (
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1640;)&#1548; &#1602;&#1583;&#1605;&#1607; &#1585;&#1608;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1632;-&#1638;&#1641;). &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;: &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1608;&#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1578;&#1576;&#1594; &#1608;&#1575;&#1604;&#1589;&#1605;&#1594; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1563; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578;&#1563; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1602;&#1591;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1581;&#1575;&#1587; &#1608;&#1605;&#1582;&#1585;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1585; &#1608;&#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1577;&#1563; &#1601;&#1578;&#1581; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;&#1563; &#1608;&#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578;&#1548; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1605;&#1583;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1604;&#1606;&#1580;&#1577; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1633;&#1592;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1636; (
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1640;-&#1633;&#1640;&#1640;&#1641;))&#1548; &#1602;&#1583;&#1605;&#1607; &#1587;&#1578;&#1585;&#1575;&#1578;&#1608;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1639;&#1632;-&#1639;&#1637;)&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1582;&#1604;&#1589; &#1605;&#1608;&#1580;&#1586; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1605;&#1583;&#1585;&#1580;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1604;&#1593;&#1577;)&#1548; &#1608;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1585; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1578;&#1608;&#1587;&#1591; &#1581;&#1605;&#1608;&#1604;&#1575;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1585;&#1588;&#1610;&#1583; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x00027c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x00027c_en</identifier><location><shelfLocator>IOR/V/23/56, No 259</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x00027c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x00027c/IOR_V_23_56_ No 259_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/56, No 259</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration report of the Persian Gulf Political Residency and Muscat Political Agency for 1888-89.&#8217;</title></titleInfo><originInfo><dateIssued>1889/1889</dateIssued><dateCaptured>2014-10-31T02:23:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (29 folios)</extent><extent>The report is arranged into four numbered parts, with lettered appendices containing further reports and statistical data following each part. The General Summary is further organised into numbered sections, and further divided into paragraphs which are also numbered, from 1 to 102.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio, on number 48, and ends on the last folio, on number 75.Pagination: The volume contains an original typed pagination sequence.</extent></physicalDescription><abstract>Administration Report on the Persian Gulf Residency and Muscat Political Agency (no 265, Foreign Department serial no 25) for the year 1888-89, published by Authority and printed by the Superintendent of Government Printing, Calcutta [Kolkata]. A copy of a letter from Colonel Edward Charles Ross, Political Resident in the Persian Gulf and Her Britannic Majesty&#8217;s Consul-General for Fars, to Henry Mortimer Durand, Secretary to the Government of India (Foreign Department), dated 21 June 1889, is included in the report (folio 48), the original of which submitted the report to Government, under the following headings:Part 1 (
                           General Summary), submitted by Ross and dated 21 June 1889 (folios 49-57), containing numbered summaries of local political affairs, and incidents or events of particular note for: 1) Oman and Muscat state; 2) Oman pirate coast, including Ras-el-Khaimah [Ra&#8217;s al-Khaymah], Umm-el-Kawain [Umm al-Qaywayn], &#8217;Ajman, Shargah, Debaye [Dubai], and Abu-Dhabbi [Abu Dhabi]; 3) El-Bahrain; 4) El-Katr [Qatar]; 5) Nejd and El-Hasa [Al-Hasa]; 6) Fars and the Persian Coast; 7) Persian Arabistan; and 8) Persian Baluchistan. Summaries of official appointments, naval movements, slave trade activity and climatic observations taken at the observatory at Bushire conclude the report. Appendix A is entitled &#8216;Notes on the &#8220;Ibn Rasheed&#8221; family of Jebel Shammer, and present position of Mohammed &#8220;Ibn Rasheed&#8221;&#8217;, with a genealogical table of the Rasheed dynasty. Appendix B is a translation of the Shah of Persia&#8217;s proclamation of 1888. Appendix C is a copy of the regulations for the navigation of the river Karun. Appendix D contains tabulated meteorological data for the year, supplied by the Bushire observatory.Part 2 (
                           Annual Report of the Muscat Political Agency and Consulate for the Year 1888-89), submitted by Lieutenant Wallace Stratton, Her Britannic Majesty&#8217;s Political Agent and Consul at Muscat, containing a summary of affairs at Muscat (folios 58-59), under the headings: political affairs, official changes, and slave trade.Part 3 (
                           Report on the Trade of South Persia and Persian Gulf for the Year 1888), submitted by Ross (folios 60-69). The report comprises a short summary of the year&#8217;s trade, with notes on: produce, including grain, opium, tobacco, gum and wool; steamers and freights; imports, including cotton goods, copper, loaf sugar, and petroleum; banking agencies; the opening of the river Karun to navigation; and the pearl fisheries. Appendix A comprises tabulated data on import, exports and revenue, in the Gulf ports and towns of Bushire, Shiraz, Lingah [Bandar-e Lengeh], Bunder Abbass [Bandar-e &#699;Abb&#257;s], Bahrain and the Arab coast. An index to the trade tables can be found at folio 61v.Part 4 (
                           Muscat trade report for the year 1888-89), submitted by Stratton and dated 17 May 1889 (folios 70-75), comprising a brief summary of the year&#8217;s trade at Muscat, and also containing tabulated data on imports and exports at Muscat (listed by commodity), and the nationality and average tonnage of vessels visiting Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Rash&#299;d (Family)</namePart></name></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x00027c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
