<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000217_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000217_ar</identifier><location><shelfLocator>IOR/R/15/1/562</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000217</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000217/IOR_R_15_1_562_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/562</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/9 (D 109) &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585; &#1606;&#1580;&#1583;"</title></titleInfo><originInfo><dateIssued>1922/1924</dateIssued><dateCaptured>2014-09-02T11:55:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; (&#1589;. &#1633;&#1632;&#1639;). &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1571;&#1548; &#1633;&#1576;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1635;&#1632;&#1548; &#1635;&#1637;&#1548; &#1636;&#1632;&#1548; &#1640;&#1639;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;: &#1608;&#1585;&#1602;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1608;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1580;&#1608;&#1575;&#1586; &#1587;&#1601;&#1585; &#1606;&#1580;&#1583;&#1610; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1580;&#1608;&#1575;&#1586; &#1587;&#1601;&#1585; &#1606;&#1580;&#1583;&#1610; &#1585;&#1587;&#1605;&#1610;. &#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1579;&#1605; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1606;&#1608;&#1603;&#1587;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1603;&#1604;&#1610;&#1601; &#1583;&#1575;&#1604;&#1610;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;)&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;&#1548; &#1579;&#1605; &#1607;&#1606;&#1585;&#1610; &#1583;&#1608;&#1576;&#1587;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;&#1548; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585; &#1608;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1606;&#1580;&#1583;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585; &#1606;&#1580;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1604;&#1605; &#1578;&#1593;&#1578;&#1605;&#1583;&#1607;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1610;&#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1606;&#1580;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1602;&#1575;&#1588; &#1604;&#1601;&#1603;&#1585;&#1577; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1594;&#1591;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1581;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1576;&#1604;&#1583; &#1604;&#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1608;&#1579;&#1575;&#1574;&#1602; &#1587;&#1601;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000217#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000217#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000217_en</identifier><location><shelfLocator>IOR/R/15/1/562</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000217</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000217/IOR_R_15_1_562_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/562</recordIdentifer></recordInfo><titleInfo><title>'File 61/9 (D 109) Nejd passports'</title></titleInfo><originInfo><dateIssued>1922/1924</dateIssued><dateCaptured>2014-09-02T11:55:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (109 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: the sequence starts at the front of the volume on the tile page (f 1) and ends on the inside back cover (f 107).  The numbering is written in pencil, encircled and located in the top right corner of the recto of each folio.  Foliation anomalies: 1A, 1B.  Fold-out folios: 30, 35, 40, 87.  Unnumbered folios: an almost blank folio at the front of the volume.</extent></physicalDescription><abstract>The volume consists of letters (in English and Arabic), telegrams, memoranda, handwritten notes, a draft of a Najdi passport and a copy of an official Najdi passport. The majority of the correspondence is between the Political Resident in Bushire (Arthur Trevor, later Stuart Knox); the Political Agent in Bahrain (Clive Daly); the Political Agent in Kuwait (James More); the High Commissioner in Baghdad (Percy Cox, later Henry Dobbs); the Colonial and Foreign Offices, both in London; the British Consulate in Damascus; and Ibn Sa'ud.The whole of the volume relates to the issuing of passports and visas to the subjects of Najd. The file opens with correspondence concerning the issuing of Najdi passports in Bahrain and British disapproval of it. The question of whether visas are required by Najdi subjects travelling to British possessions and protectorates then follows, with details on such procedures in Syria, Iraq, Trans-Jordan, and Palestine. Discussion of the idea of an official British endorsement required on all Najdi passports is also contained in the volume, with particular coverage of what terms to use when referring to the various British political offices in Arabic, which varies from country to country.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consulate, Damascus</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Travel documents</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000217#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000217#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
