<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000195_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000195_ar</identifier><location><shelfLocator>IOR/L/PS/18/C208</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000195</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000195/IOR_L_PS_18_C208_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C208</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1578;&#1588;&#1605;&#1604; &#1587;&#1585;&#1607;&#1583; &#1608;&#1605;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;). &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1587;&#1603;&#1617;&#1577; &#1581;&#1583;&#1610;&#1583; &#1603;&#1608;&#1610;&#1578;&#1607;-&#1606;&#1608;&#1588;&#1603;&#1610;"</title></titleInfo><originInfo><dateIssued>1922/1922</dateIssued><dateCaptured>2015-10-06T21:16:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1578;&#1585;&#1603;&#1617;&#1586; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1605;&#1603;&#1585;&#1575;&#1606; &#1608;&#1587;&#1585;&#1607;&#1583; &#1608;&#1575;&#1604;&#1604;&#1578;&#1575;&#1606; &#1578;&#1615;&#1588;&#1603;&#1617;&#1604;&#1575;&#1606; &#1571;&#1607;&#1605;&#1610;&#1577; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1578;&#1610;&#1606; &#1608;&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1583;&#1601;&#1578; &#1604;&#1589;&#1583;&#1617; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1590;&#1583;&#1617; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606; &#1608;&#1587;&#1585;&#1607;&#1583;. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1639; &#1576;&#1607;&#1583;&#1601; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1607;&#1583;&#1601; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1588;&#1585;&#1581;&#1611;&#1575; &#1604;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578;.&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1603;&#1608;&#1610;&#1578;&#1607;-&#1606;&#1608;&#1588;&#1603;&#1610; &#1573;&#1604;&#1609; &#1583;&#1608;&#1586;&#1583;&#1575;&#1576; [&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;]&#1563; &#1608;&#1607;&#1608; &#1581;&#1608;&#1604; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1611;&#1575; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1605;&#1583;&#1610;&#1583;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590;&#1548; &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1606;&#1576;&#1584;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1581;&#1608;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1578;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1591; &#1608;&#1578;&#1606;&#1592;&#1585; &#1601;&#1610; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584; &#1578;&#1605;&#1583;&#1610;&#1583; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1587;&#1585;&#1607;&#1583;</geographic></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1583;&#1608;&#1586;&#1583;&#1575;&#1576; [&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;]</geographic></subject><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000195#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000195_en</identifier><location><shelfLocator>IOR/L/PS/18/C208</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000195</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000195/IOR_L_PS_18_C208_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C208</recordIdentifer></recordInfo><titleInfo><title>'Persian Baluchistan (including the Sarhad and Persian Mekran) The Quetta-Nushki extension railway'</title></titleInfo><originInfo><dateIssued>1922/1922</dateIssued><dateCaptured>2015-10-06T21:16:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (17 folios)</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 17; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The memorandum is concerned with Persian Baluchistan, specifically focusing on Mekran [Makran] and Sarhad, which are regarded as being of particular geopolitical interest to Britain's Indian Empire. It includes a brief description of these regions, outlines local British activities during the First World War to counter threats to their interests, and presents the current situation in Mekran and Sarhad. It also outlines proposals put forward by the Government of India in 1917 for reorganising the administration of Persian Baluchistan, with a view to protecting Britain's Indian Frontier and telegraph lines through Persia. This includes an explanation of objections put forward by the Foreign Office to these proposals.The rest of the memorandum is dedicated to the Quetta-Nushki railway extension to Duzdap [Z&#257;hed&#257;n]; it is considering a proposal for the destruction of this extension. To this end, it includes a short history of its construction, examines the economic and political advantages of the line, and considers the possibility of a further extension of the line into Seistan [S&#299;st&#257;n].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Sarhad</geographic></subject><subject><geographic>Mekran Coast </geographic></subject><subject><geographic>Duzdap</geographic></subject><subject><geographic>Baluchistan</geographic></subject><subject><topic>Railway lines</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000195#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
