<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00019f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00019f_ar</identifier><location><shelfLocator>IOR/R/15/1/442</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00019f/IOR_R_15_1_442_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/442</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/134 II A 44 &#1580;&#1593;&#1604;&#1575;&#1606; &#1571;&#1605;&#1585;&#1575;&#1572;&#1607;&#1575;".</title></titleInfo><originInfo><dateIssued>1928/1930</dateIssued><dateCaptured>2014-09-18T15:12:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1607;&#1585;&#1587;&#1611;&#1575; &#1604;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1585;&#1578;&#1576;&#1575;&#1611; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1589;&#1608;&#1585; &#1608;&#1602;&#1590;&#1575;&#1610;&#1575; &#1576;&#1587;&#1591; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1604;&#1591;&#1578;&#1607;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1581;&#1608;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1587;&#1610;&#1575;&#1587;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;"&#1563; &#1575;&#1587;&#1578;&#1576;&#1610;&#1575;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1589;&#1608;&#1585; &#1576;&#1587;&#1576;&#1576; &#1578;&#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1602;&#1610;&#1610;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585; &#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1589;&#1608;&#1585;&#1563; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1571;&#1605;&#1585;&#1575;&#1569; &#1580;&#1593;&#1604;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1608;&#1585;&#1601;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1608;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1576;&#1610;&#1585;&#1603;&#1604;&#1610; &#1607;&#1575;&#1608;&#1604;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585;  &#1570;&#1604; &#1581;&#1605;&#1608;&#1583;&#1577;&#1548; &#1571;&#1605;&#1610;&#1585; &#1580;&#1593;&#1604;&#1575;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1575;&#1606; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1570;&#1604; &#1581;&#1605;&#1608;&#1583;&#1577;&#1563; &#1588;&#1602;&#1610;&#1602; &#1571;&#1605;&#1610;&#1585; &#1580;&#1593;&#1604;&#1575;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610;&#1563; &#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1587;&#1575;&#1610;&#1603;&#1604;&#1605;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1583;&#1585;&#1610;&#1603; &#1604;&#1608;&#1610;&#1587; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585;&#1548; &#1605;&#1608;&#1592;&#1601; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1580;&#1593;&#1604;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1589;&#1608;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00019f_en</identifier><location><shelfLocator>IOR/R/15/1/442</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00019f/IOR_R_15_1_442_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/442</recordIdentifer></recordInfo><titleInfo><title>'File 35/134 II A 44 Jaalan. Amirs of.'</title></titleInfo><originInfo><dateIssued>1928/1930</dateIssued><dateCaptured>2014-09-18T15:12:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (220 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file. The file also includes an index of topics arranged in alphabetical order.</extent><extent>Foliation: the foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil and can be found in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Correspondence relating to the rebellion of the Sur area and issues of the extension of the authority of the Sultan of Muscat. Includes discussion by the Political Agent, Muscat of the creation of a protectorate in Muscat and Oman; a 'note on our present policy in Muscat'; questionnaire on planning for an occupation of Sur in terms of availability of water; and other factors as well as the assessment by Captain O'Connor of issues in occupying Sur; travelling permits issued by the Amirs of Jaalan.Correspondents include Major Gerald Patrick Murphy, Political Agent, Muscat; Sir Frederick William Johnston, Political Resident Persian Gulf; Evelyn Berkeley Howell, Foreign Secretary to the Government of India; Secretary for State for India, India Office, London; Sheikh Muhammad bin Nasir al Hamudah [Mu&#7717;ammed bin Na&#772;s&#803;ir al-H&#803;amu&#772;dah], Amir of Jaalan; Shaikh Hamdan bin Nasir al Hamudan [H&#803;amda&#772;n bin Na&#772;s&#803;ir al-H&#803;amu&#772;dah], Amir of Jaalan's brother; Shaikh Ali bin Abdullah [Ban&#299; B&#363; &#8216;Al&#299;] of Bani Bu Ali; Sayid Taimur bin Faisal [Taym&#363;r bin Fay&#7779;al], Sultan of Muscat; Commander, HMS
                           Cyclamen; Shaikh Isa bin Salih al Harithi [&#8216;&#298;s&#225; Bin-S&#803;a&#772;lih&#803; al-H&#803;a&#772;rith]; Captain Roderick Louis O'Connor, Officer on Special Duty; High Commissioner, Baghdad.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Ja'al&#257;n</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Sur</geographic></subject><subject><topic>Rebellions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
