<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100074477054.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074477054.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/1193/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074477054.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001f3/IOR_L_PS_10_1193_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1193/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1641;&#1635;&#1641;/&#1633;&#1641;&#1634;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; "&#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578;: &#1578;&#1606;&#1602;&#1610;&#1581; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;: &#1602;&#1587;&#1605;&#1610;&#1617; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1928/1929</dateIssued><dateCaptured>2018-08-17T22:20:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1634;&#1632;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1589;&#1583;&#1575;&#1585; &#1591;&#1576;&#1593;&#1577; &#1605;&#1615;&#1606;&#1602;&#1581;&#1577; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;:
                           &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;)&#1548; &#1605;&#1593; &#1587;&#1585;&#1583; &#1605;&#1606;&#1602;&#1581; &#1604;&#1603;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1578;&#1605;&#1578; &#1578;&#1594;&#1591;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1605;&#1606;&#1584; &#1606;&#1588;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1641;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1580;&#1575;&#1607;&#1586;&#1577; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1615;&#1606;&#1602;&#1581; &#1604;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1638;-&#1638;&#1635;)&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1606;&#1587;&#1582; &#1604;&#1593;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1632;&#1634;-&#1633;&#1641;&#1633;&#1641; (&#1589;&#1589;. &#1638;&#1636;-&#1634;&#1632;&#1640;).&#1605;&#1615;&#1583;&#1585;&#1580; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1605; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1583;&#1602;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1581;&#1577;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1606;&#1588;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1615;&#1576;&#1585;&#1605;&#1577; &#1605;&#1606;&#1584; &#1633;&#1641;&#1632;&#1641; &#1590;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1615;&#1606;&#1602;&#1581;&#1577;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1583; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1570;&#1606;&#1601;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074477054.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074477054.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074477054.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/1193/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100074477054.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001f3/IOR_L_PS_10_1193_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1193/1</recordIdentifer></recordInfo><titleInfo><title>File 3939/1926 Pt 3 'Publications: Revision of Aitchison's Treaties: Aden and Arabia Sections.'</title></titleInfo><originInfo><dateIssued>1928/1929</dateIssued><dateCaptured>2018-08-17T22:20:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 item (204 folios)</extent></physicalDescription><abstract>This part relates to the Government of India's decision to issue a revised edition of Aitchison's Treaties (full title:
                           A Collection of Treaties, Engagements and Sanads Relating to India and Neighbouring Countries), with revised narratives for each geographical area covered, incorporating the principal events that have occurred since the publication of the previous edition in 1909.The part contains a proof of the revised narrative for the section regarding Aden and the south coast of Arabia (ff 26-63), followed by copies of numerous related treaties and agreements covering the period 1802-1919 (ff 64-208).Also included is a small amount of interdepartmental correspondence discussing the accuracy of the revised proof, and the question of whether all the related treaties and agreements that have been concluded since 1909 should be published in the revised edition, as proposed by the Government of India. Correspondents include the following: the Foreign Secretary to the Government of India; officials of the India Office, Foreign Office, and Colonial Office.The French language material consists of several articles among the aforementioned treaties and agreements.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><geographic>Aden</geographic></subject><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Arabia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100074477054.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100074477054.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
