<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100048368830.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048368830.0x000001_ar</identifier><location><shelfLocator>Or 8294</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048368830.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100048368830.0x000001/Or 8294_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8294</recordIdentifer></recordInfo><titleInfo><title>&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; - &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;&#1548; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583;</title></titleInfo><originInfo><dateIssued>1256/1256</dateIssued><dateCaptured>2017-09-14T23:20:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1634;&#1634;&#1636;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1635; &#215; &#1633;&#1636;&#1640; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1636;&#1632; &#215; &#1633;&#1632;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1610;&#1593;&#1610;&#1588; &#1576;&#1606; &#1580;&#1583;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1610;&#1604;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1641;-&#1633;&#1632;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1608;&#1575;&#1580;&#1607;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1582;&#1591; &#1580;&#1605;&#1610;&#1604; &#1608;&#1604;&#1607;&#1575; &#1573;&#1591;&#1575;&#1585; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1601;&#1608;&#1602; &#1575;&#1604;&#1584;&#1607;&#1576;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1588;&#1605;&#1587;&#1578;&#1575;&#1606; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1585;&#1587;&#1608;&#1605;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1604;&#1607;&#1605;&#1575; &#1573;&#1591;&#1575;&#1585; &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1588;&#1585;&#1602;&#1610; &#1576;&#1580;&#1604;&#1583; &#1604;&#1608;&#1606;&#1607; &#1571;&#1582;&#1590;&#1585; &#1583;&#1575;&#1603;&#1606;/&#1571;&#1587;&#1608;&#1583;&#1548; &#1576;&#1580;&#1575;&#1605;&#1577; &#1608;&#1571;&#1591;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591; &#1605;&#1593; &#1571;&#1584;&#1610;&#1575;&#1604; &#1580;&#1575;&#1605;&#1575;&#1578;&#1548; &#1608;&#1583;&#1608;&#1606; &#1585;&#1575;&#1574;&#1583;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;) &#1605;&#1594;&#1591;&#1575;&#1577; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586;&#1607;&#1575; &#1605;&#1593; &#1601;&#1578;&#1581;&#1577; &#1602;&#1615;&#1591;&#1593;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1608;&#1575;&#1580;&#1607;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1563; &#1578;&#1608;&#1580;&#1583; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1602;&#1585;&#1576; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1602;&#1585;&#1576; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1584;&#1610;&#1604; &#1608;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1589;. &#1633;&#1639;&#1548; &#1581;&#1610;&#1579; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1604;&#1605; &#1610;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;)&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1634;&#1634;&#1636;&#1608;&#1548; &#1634;&#1634;&#1636;&#1592; (&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;&#1577;)</extent></physicalDescription><abstract>&#1603;&#1578;&#1610;&#1576; &#1593;&#1606; &#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1633;&#1638;&#1637;)&#1548; &#1608;&#1607;&#1608; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1593;&#1590;&#1583;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1591;&#1576;&#1610;&#1576; &#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1601;&#1610; (&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1633;&#1635;&#1638;-&#1633;&#1633;&#1638;&#1632;).&#1576;&#1593;&#1583; &#1602;&#1616;&#1587;&#1605;&#1613; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610; (&#1589;&#1589;. &#1633;&#1592;-&#1633;&#1636;&#1592;)&#1548; &#1578;&#1589;&#1606;&#1601; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1608;&#1578;&#1615;&#1584;&#1603;&#1585; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; (&#1576;&#1582;&#1591;&#1613; &#1587;&#1585;&#1610;&#1575;&#1606;&#1610;). &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1603;&#1584;&#1604;&#1603; (&#1605;&#1579;&#1575;&#1604;: &#1589;. &#1633;&#1639;&#1640;&#1592;).&#1610;&#1608;&#1580;&#1583; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1605;&#1578;&#1585;&#1608;&#1603;&#1577; &#1604;&#1585;&#1587;&#1608;&#1605;&#1613; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1604;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;&#1577;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1573;&#1603;&#1605;&#1575;&#1604;&#1607; &#1607;&#1608; &#1584;&#1575;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1610;&#1576;&#1585;&#1608;&#1581; (&#1589;. &#1634;&#1634;&#1634;&#1592;)&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1615;&#1590;&#1610;&#1601; &#1576;&#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601;.&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1610;&#1593;&#1610;&#1588; &#1576;&#1606; &#1580;&#1583;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1633;&#1637; &#1588;&#1608;&#1575;&#1604; &#1638;&#1637;&#1636; / &#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1634;&#1637;&#1638; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1633;&#1632;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1578;&#1576;&#1610;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1615;&#1606;&#1580;&#1586; &#1601;&#1610; &#1585;&#1580;&#1576; &#1638;&#1637;&#1637; / &#1610;&#1608;&#1604;&#1610;&#1608;-&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1634;&#1637;&#1639;.&#1606;&#1589; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;):&#1603;&#1578;&#1575;&#1576; &#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575;&#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577;&#1593;&#1604;&#1609; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; (&#1567;) &#1608; &#1571;&#1604;&#1617;&#1601;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583;&#1575;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1585;&#1574;&#1610;&#1587;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1603;&#1604; &#1605;&#1575; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1606; &#1605;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1593;&#1604; &#1608;&#1575;&#1606;&#1601;&#1593;&#1575;&#1604; &#1601;&#1604;&#1575; &#1610;&#1582;&#1604;&#1608;&#1605;&#1606; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1606; &#1571;&#1608; &#1610;&#1606;&#1601;&#1593;&#1604; &#1593;&#1606;&#1607; &#1571;&#1608; &#1610;&#1606;&#1601;&#1593;&#1604; &#1593;&#1606;&#1607; &#1608;&#1610;&#1601;&#1593;&#1604; &#1601;&#1610;&#1607;&#1601;&#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1606; &#1601;&#1602;&#1591; &#1607;&#1608; &#1575;&#1604;&#1587;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1634;&#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632; - &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;):&#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1604;&#1601;&#1575;&#1581; &#1608;&#1602;&#1588;&#1608;&#1585; &#1571;&#1589;&#1604;&#1607;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;&#1601;&#1610; &#1575;&#1604;&#1571;&#1602;&#1585;&#1575;&#1589; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1577; &#1604;&#1604;&#1589;&#1583;&#1575;&#1593;&#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1602;&#1588;&#1608;&#1585;&#1607; &#1601;&#1610;&#1602;&#1585;&#1575;&#1589; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576; &#1601;&#1575;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1634;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1633;&#1632;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607;&#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#1608;&#1584;&#1604;&#1603; &#1576;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583;&#1581;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601;&#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577;&#1575;&#1604;&#1607;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607;&#1610;&#1593;&#1610;&#1588; &#1576;&#1606; &#1580;&#1583;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576;&#1575;&#1604;&#1571;&#1585;&#1576;&#1610;&#1604;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048368830.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048368830.0x000001_en</identifier><location><shelfLocator>Or 8294</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100048368830.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100048368830.0x000001/Or 8294_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8294</recordIdentifer></recordInfo><titleInfo><title>Quw&#225; al-adw&#299;yah &#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;  Ibn al-Tilm&#299;dh, Hibat All&#257;h ibn &#7778;&#257;&#703;id &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;&#1548; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583;</title></titleInfo><originInfo><dateIssued>1256/1256</dateIssued><dateCaptured>2017-09-14T23:20:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+224+i</extent><extent>Material: Eastern laid paperDimensions: 203 x 148 mm leaf [140 x 105 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 13 lines per page; vertical spacing 9 lines per 10 cmScript:
                           Naskh; the scribe is Ya&#8216;&#299;sh ibn Jadd&#257; (?) al-Na&#7779;r&#257;n&#299; al-Muta&#7789;abib al-Arb&#299;l&#299; (&#1610;&#1593;&#1610;&#1588; &#1576;&#1606; &#1580;&#1583;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1610;&#1604;&#1610;, see colophon, f. 224r, lines 9-10)Ink: Black ink, with rubricated headings and overlinings in redDecoration: Calligraphic frontispiece framed in gold and blue ink, with title in black ink over gold, two rosettes in gold outlined in black at foot of titleBinding: Eastern binding in dark green/black leather, with blind-tooled borders, medallion and pendants, without flapCondition: Title page (f. 1r) overlain with paper reinforcement with aperture cut for frontispiece; very minor tidemarks towards lower edge corner; very minor insect damage, some repaired; some folios mutilated towards tail margin and lower edge corner and repaired (except f. 17, where mutilated lower edge corner is not repaired)Marginalia: FewSeals: Ff. 1r, 224r, and 224v (all illegible)</extent></physicalDescription><abstract>Handbook on the potencies of materia medica by Am&#299;n al-Dawlah Ab&#363; al-&#7716;asan Hibat All&#257;h ibn &#7778;&#257;&#8216;id (&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583;) known as Ibn al-Tilm&#299;dh (&#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;, d. 1165), chief physician at the &#8216;A&#7693;ud&#299; Hospital in Baghdad, and later court physician to the Abbasid Caliph al-Muqtaf&#299; (&#1575;&#1604;&#1605;&#1602;&#1578;&#1601;&#1610;, reg. 1136-1160).After an introductory section (ff. 1v-14v), materia medica are listed alphabetically and their name are given in Arabic, Persian and Syriac (in Syriac script). Some short passages are also given in Syriac (e.g. f. 178v).Spaces have been left blank for illustrations of the materia medica described, but only the illustration of the mandrake (&#1610;&#1576;&#1585;&#1608;&#1581;, f. 222v) has been completed, and that was perhaps added by a later hand.The copy was completed at Baghdad on 15 Shaww&#257;l 654/5 November 1256 by Ya&#8216;&#299;sh ibn Jadd&#257; (?) al-Na&#7779;r&#257;n&#299; al-Muta&#7789;abib al-Arb&#299;l&#299; (&#1610;&#1593;&#1610;&#1588; &#1576;&#1606; &#1580;&#1583;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1610;&#1604;&#1610;, see colophon, f. 224r, lines 4-10, transcribed below). A note to the left of the colophon states that the collation was completed in Rajab 655/July-August 1257.The title page (f. 1r) reads:&#1603;&#1578;&#1575;&#1576; &#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575;&#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577;&#1593;&#1604;&#1609; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; (&#1567;) &#1608; &#1571;&#1604;&#1617;&#1601;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583;&#1575;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1585;&#1574;&#1610;&#1587;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1589;&#1575;&#1593;&#1583;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;Begins (f. 1v, lines 2-4):&#1603;&#1604; &#1605;&#1575; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1606; &#1605;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1593;&#1604; &#1608;&#1575;&#1606;&#1601;&#1593;&#1575;&#1604; &#1601;&#1604;&#1575; &#1610;&#1582;&#1604;&#1608;&#1605;&#1606; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1606; &#1571;&#1608; &#1610;&#1606;&#1601;&#1593;&#1604; &#1593;&#1606;&#1607; &#1571;&#1608; &#1610;&#1606;&#1601;&#1593;&#1604; &#1593;&#1606;&#1607; &#1608;&#1610;&#1601;&#1593;&#1604; &#1601;&#1610;&#1607;&#1601;&#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1606; &#1601;&#1602;&#1591; &#1607;&#1608; &#1575;&#1604;&#1587;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; ...Ends (ff. 223v, line 10-224r, line 1):&#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1604;&#1601;&#1575;&#1581; &#1608;&#1602;&#1588;&#1608;&#1585; &#1571;&#1589;&#1604;&#1607;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;&#1601;&#1610; &#1575;&#1604;&#1571;&#1602;&#1585;&#1575;&#1589; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1577; &#1604;&#1604;&#1589;&#1583;&#1575;&#1593;&#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1602;&#1588;&#1608;&#1585;&#1607; &#1601;&#1610;&#1602;&#1585;&#1575;&#1589; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576; &#1601;&#1575;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603;Colophon (f. 224r, lines 2-10):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607;&#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#1608;&#1584;&#1604;&#1603; &#1576;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583;&#1581;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601;&#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577;&#1575;&#1604;&#1607;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607;&#1610;&#1593;&#1610;&#1588; &#1576;&#1606; &#1580;&#1583;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576;&#1575;&#1604;&#1571;&#1585;&#1576;&#1610;&#1604;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Hibat All&#257;h ibn &#7778;&#257;'id Ibn al-Tilm&#299;dh</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100048368830.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
