<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002d4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d4_ar</identifier><location><shelfLocator>IOR/R/15/1/748</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d4/IOR_R_15_1_748_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/748</recordIdentifer></recordInfo><titleInfo><title>"&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1580;&#1606;&#1610;&#1601;&#1548; &#1633;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;"</title></titleInfo><originInfo><dateIssued>1925/1925</dateIssued><dateCaptured>2014-04-05T00:11:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1606;&#1575;&#1603; &#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1606;&#1581;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1637;&#1563; &#1608; &#1606;&#1581;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1637;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1638;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1589;&#1589; &#1633;&#1635;&#1548; &#1608;&#1633;&#1635;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1578;&#1610;&#1606;:
                           &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;:  &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1573;&#1602;&#1604;&#1610;&#1605; &#1573;&#1601;&#1606;&#1610; &#1608;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1581;&#1585;&#1576; &#1575;&#1604;&#1580;&#1585;&#1575;&#1579;&#1610;&#1605; &#1608;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593;&#1548; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;&#1610;&#1577;(CCIA 91 (2)) &#1608;
                           &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1573;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1580;&#1606;&#1610;&#1601;&#1548; &#1605;&#1575;&#1610;&#1608;-&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1605;&#1606;&#1583;&#1608;&#1576;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1607;&#1605; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;.&#1610;. &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;-&#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;.&#1571;&#1608;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1605;&#1572;&#1578;&#1605;&#1585; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d4#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d4_en</identifier><location><shelfLocator>IOR/R/15/1/748</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d4/IOR_R_15_1_748_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/748</recordIdentifer></recordInfo><titleInfo><title>'League of Nations, Conference for the Supervision of the International Trade in Arms and Ammunition and in Implements of War, Geneva, 17th June 1925'</title></titleInfo><originInfo><dateIssued>1925/1925</dateIssued><dateCaptured>2014-04-05T00:11:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (65 folios)</extent><extent>There are tables of contents towards the front of the first document, on folio 5v; and towards the front of the second, on folio 45v.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 66 on the back cover. These numbers are written in pencil, are enclosed in a circle, and appear in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 13, 13A.</extent></physicalDescription><abstract>The volume contains the following two documents:
                           League of Nations, Conference for the Supervision of the International Trade in Arms and Ammunition and in Implements of War: Convention, Declaration regarding the Territory of Ifni, Protocol on Chemical and Bacteriological Warfare, Protocol of Signature, Final Act(CCIA 91 (2)) and
                           International Arms Traffic Conference, Geneva, May-June 1925, Report by the Delegates for India.The delegates for India named in the second of these documents are Major-General Sir Percy Zachariah Cox and Colonel W E Wilson-Johnston.The first of these documents is in both French and English.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>League of Nations, International Arms Traffic Conference</namePart></name></subject><subject><name type="corporate"><namePart>League of Nations, Conference for the Supervision of the International Trade in Arms and Ammunition and in Implements of War</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d4#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
