<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049434208.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049434208.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/20/289/A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049434208.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000d1/IOR_L_PS_20_289_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/289/A</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1632;&#1641;."</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2017-02-03T10:04:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1615;&#1594;&#1604;&#1617;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1587;&#1585;&#1610;&#1610;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1601;&#1585;&#1610;&#1583; &#1605;&#1575;&#1604;&#1610;&#1587;&#1608;&#1606; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1587;&#1605; &#1602;&#1587;&#1605; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;)&#1548; &#1608;&#1571;&#1589;&#1583;&#1585; &#1603;&#1604;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1602;&#1587;&#1605; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1601;&#1610; &#1633;&#1641;&#1632;&#1641;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;
                           &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1605;&#1615;&#1606;&#1602;&#1581;&#1577;.)(&#1589;&#1589;. &#1636;-&#1633;&#1638;)&#1548; &#1608;&#1610;&#1590;&#1605; &#1593;&#1583;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1591;&#1608;&#1610;&#1577; &#1578;&#1615;&#1602;&#1583;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1591;&#1585;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1606;&#1601;&#1584; &#1576;&#1607;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;&#1563; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1608; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1615;&#1589;&#1583;&#1585;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1608;&#1606;).&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;
                           &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1582;&#1575;&#1589;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1632;&#1641;(&#1589;&#1589;. &#1633;&#1639;-&#1638;&#1632;)&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1593;&#1576;&#1585; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; "&#1593;&#1605;&#1604;&#1575;&#1569; &#1587;&#1585;&#1610;&#1608;&#1606;"&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; (&#1589;. &#1637;&#1641;). &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1604;&#1581;&#1602;&#1610;&#1606;&#1548; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1606; "&#1586;" &#1608;"&#1581;". &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1586;" &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639;&#1548; &#1605;&#1606; &#1605;&#1608;&#1606;&#1587;&#1610;&#1585; &#1576;&#1610;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1581;" &#1605;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1590;&#1577; &#1604;&#1604;&#1576;&#1610;&#1593;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1603; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1632;&#1641;&#1548; &#1608;&#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1603;&#1578;&#1607;&#1575; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1605;&#1603;&#1585;&#1575;&#1606;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; (&#1589;. &#1637;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</topic></subject><subject><topic>&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049434208.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049434208.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049434208.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/20/289/A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049434208.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000d1/IOR_L_PS_20_289_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/289/A</recordIdentifer></recordInfo><titleInfo><title>&#8216;Masqat Arms Traffic. 1908&#8211;1909.&#8217;</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2017-02-03T10:04:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (60 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 62; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: this part also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Bound volume containing two secret reports, both authored by Colonel Wilfrid Malleson (referred to as Division of the Chief of the Staff in the first report, and Assistant Quarter Master General for Intelligence in the second), and both issued by the Division of the Chief of the Staff in 1909.The first report is entitled
                           Statistics regarding the Masqat [Muscat] Arms Traffic (Revised.)(ff 4-16), and contains several appendices and fold-out tables giving details of: caravan routes along which arms trafficking is carried out on the Makran coast; total values of arms and ammunition imported into Muscat and other Persian Gulf ports; importers and (European) exports of arms.The second report is entitled
                           Special Reports on the Masqat Arms Traffic, Season 1908-09(ff 17-60), and comprises a number of reports on the arms trade through Muscat, submitted by &#8216;secret agents&#8217;, and a map illustrating the arms traffic from Muscat to Persia, Baluchistan and Afghanistan (f 59). The report also includes two appendices, lettered G and H. Appendix G is a letter (in French) dated 28 October 1907, from M Pick to Messieurs Malcom and Company of Muscate [Muscat]. Appendix H comprises lists (in French) of arms for sale, with prices given in French francs.The voluime includes a map illustrating the Muscat arms traffic, dated 1909, indicating routes taken by the Muscat arms trade from the Persian (Makran) coast and inland, into Persia, Baluchistan and Afghanistan (f 59).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Government of India, Assistant Quarter Master General, Intelligence Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Makran</geographic></subject><name type="corporate"><namePart>Division of the Chief of the Staff, Army Head Quarters, India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Masqat</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Arms traffic</topic></subject><subject><topic>Trade routes</topic></subject><subject><topic>Intelligence service</topic></subject><subject><topic>Weapons</topic></subject><subject><topic>Statistics</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049434208.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049434208.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
