<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024079872.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079872.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/98, f 6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079872.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000047/IOR_R_15_1_98_0017.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/98, f 6</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1635; &#1605;&#1606; &#1580;&#1575;&#1587;&#1578;&#1610;&#1606; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1843/1843</dateIssued><dateCaptured>2014-10-07T01:02:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1610;&#1602;&#1585; &#1580;&#1575;&#1587;&#1578;&#1610;&#1606; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1591; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1607;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1576;&#1604;&#1594; &#1580;&#1575;&#1587;&#1578;&#1610;&#1606; &#1588;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1602;&#1583; &#1602;&#1583;&#1605;&#1578; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1578;&#1585;&#1605;&#1610;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079872.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079872.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/98, f 6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024079872.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000047/IOR_R_15_1_98_0017.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/98, f 6</recordIdentifer></recordInfo><titleInfo><title>Letter no 27 of 1843 from Justin Sheil, HM Charg&#233; D&#8217;Affaires, Tehran to Colonel Robertson, Persian Gulf Resident</title></titleInfo><originInfo><dateIssued>1843/1843</dateIssued><dateCaptured>2014-10-07T01:02:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Justin Sheil, the British Envoy to the Court of the Shah of Persia, acknowledges receipt of a letter from the Resident about the looted and neglected state of the public buildings on the Island of Karrack [Kharg] in the Persian Gulf. Justin Sheil informs the Resident that the Persian Government has instructed the Prince of Sheeraz [Shiraz] to effect building repairs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024079872.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
