<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000090_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000090_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 44-45v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000090</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0100.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 44-45v</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1578;&#1580;&#1575;&#1585; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1610;&#1585;&#1608;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; [&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;]&#1548; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1786/1787</dateIssued><dateCaptured>2014-09-26T12:55:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; &#1605;&#1606; &#1593;&#1583;&#1577; &#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609;&#1548; &#1578;&#1594;&#1591;&#1610; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1576;&#1583;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; &#1605;&#1606; &#1605;&#1606;&#1578;&#1589;&#1601; &#1580;&#1605;&#1604;&#1577;. &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1579;&#1602;&#1577; &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; &#1603;&#1575;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1593;&#1575;&#1605;&#1577; &#1608;&#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1571;&#1606;&#1607; &#1605;&#1585;&#1587;&#1604; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; (&#1605;&#1578;&#1602;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1608;&#1634;&#1641;&#1567; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1640;&#1638;) &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606;&#1589;&#1576; &#1605;&#1583;&#1605;&#1580; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605;&#1617; &#1573;&#1604;&#1594;&#1575;&#1569; &#1578;&#1593;&#1610;&#1610;&#1606; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1606;&#1610;&#1587;&#1604;&#1608;&#1606; &#1603;&#1602;&#1575;&#1574;&#1583; &#1593;&#1575;&#1605; &#1608;&#1573;&#1606;&#1586;&#1575;&#1604;&#1607; &#1583;&#1585;&#1580;&#1577;&#1611; &#1604;&#1610;&#1603;&#1608;&#1606; &#1606;&#1575;&#1574;&#1576;&#1611;&#1575; &#1604;&#1604;&#1602;&#1575;&#1574;&#1583;. &#1603;&#1575;&#1606; &#1578;&#1608;&#1581;&#1610;&#1583; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;&#1575;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1607;&#1610;&#1603;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1589;&#1583;&#1608;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1639;&#1640;&#1636;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1603;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1633;&#1639;&#1640;&#1638;.  &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1612; &#1593;&#1606; &#1575;&#1604;&#1578;&#1601;&#1608;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;.&#1608;&#1602;&#1576;&#1604;&#1607;&#1575;&#1548; &#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1601;&#1602;&#1585;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1594;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1593;&#1583;&#1605; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1610;&#1606; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1563;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1608;&#1593;&#1583; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1581;&#1589;&#1608;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1586;&#1577; &#1604;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1604;&#1604;&#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;&#1563;&#1571;&#1580;&#1585; &#1608;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1580;&#1575;&#1610;&#1586;&#1548; &#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1593;&#1602;&#1576; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1578;&#1607; "&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604;".&#1575;&#1604;&#1578;&#1601;&#1608;&#1610;&#1590;&#1575;&#1578; &#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1605;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1605;&#1608;&#1585;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1605;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;.&#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; &#1603;&#1603;&#1615;&#1604;&#1617; &#1605;&#1608;&#1602;&#1593; &#1603;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1571;. &#1585;&#1575;&#1605;&#1586;&#1610;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585;.&#1578;&#1608;&#1580;&#1583; &#1576;&#1602;&#1593; &#1605;&#1606; &#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605; &#1641; &#1589;&#1593;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000090#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000090_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 44-45v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000090</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0100.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 44-45v</recordIdentifer></recordInfo><titleInfo><title>Copy of the General Orders of the President and Council of the United Company of Merchants of England trading to the East Indies [East India Company], in Bombay</title></titleInfo><originInfo><dateIssued>1786/1787</dateIssued><dateCaptured>2014-09-26T12:55:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>This document comprises of several paragraphs copied from other letters and papers, covering several miscellaneous subjects. The beginning of the original document is not present, thus this one begins mid-sentence. It can be confidently assumed that this was part of the general orders and Company business from Bombay, sent to the Residency at Bushire.The main part of the document (extracts of a letters dated 12 and 29? April 1786) relates to the appointment of Rawson Hart Boddam for the newly merged position of Governor and Commander-in-Chief of the Bombay Presidency, and in consequence of this, the revocation of Lawrence Nilson's appointment as Commander-in-Chief and his demotion to Second-in-Command. This union of the two posts was part of the restructuring of the Company following the East India Act (Pitt's India Act) of 1784 and a supplementary act passed in Parliament in 1786. Included are copies of the official commissions.Before this are several paragraphs that discuss the following:complaints from the Company's Supra Cargoes [supercargoes] involved in the China trade about the irregularities committed by 'country' (i.e. independent) commanders of trading vessels carrying East India Company goods and money;changes to the policy of when and how Company servants can obtain leave to return home to recover from illness;the pay and position of Mr Samuel Guise, late surgeon at Bombay, following his 'irregular' resignation.The commissions are both signed by Thomas Morton, secretary of the East India Company, by order of the Court of Directors.The document as a whole is signed as a copy by A. Ramsay, deputy secretary.The ink has blotted so the number 9 is uncertain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000090#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
