<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000198_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000198_ar</identifier><location><shelfLocator>IOR/R/15/1/435</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000198</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000198/IOR_R_15_1_435_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/435</recordIdentifer></recordInfo><titleInfo><title>"&#1579;&#1608;&#1585;&#1577; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1914/1916</dateIssued><dateCaptured>2014-09-18T15:12:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1580;&#1605;&#1575;&#1578; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1591;&#1585;&#1581;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1585;&#1608;&#1576;&#1585;&#1578; &#1576;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1607;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588;:&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1581;&#1610;&#1579; &#1607;&#1575;&#1580;&#1605;&#1578; &#1602;&#1608;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1583;&#1606; &#1576;&#1585;&#1603;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1581;&#1578;&#1604;&#1578;&#1607;&#1575;. &#1608;&#1602;&#1583; &#1602;&#1589;&#1601;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1601;&#1608;&#1603;&#1587;&#1608;
                              &#1583;&#1575;&#1585;&#1578;&#1605;&#1575;&#1608;&#1579;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578;.&#1587;&#1610;&#1575;&#1602; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1588;&#1580;&#1593; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1581;&#1610;&#1579; &#1592;&#1606;&#1608;&#1575; &#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1587;&#1601;&#1606; &#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1608;&#1583; &#1593;&#1606; &#1593;&#1586;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1614;&#1605;&#1618;&#1610;&#1585; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1576;&#1606;&#1610; &#1576;&#1591;&#1575;&#1588; &#1605;&#1606; &#1605;&#1591;&#1585;&#1581; &#1593;&#1604;&#1609; &#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591;.&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1606;&#1588;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;.&#1606;&#1602;&#1575;&#1588; "&#1604;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;"&#1578;&#1608;&#1602;&#1610;&#1578; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1601;&#1610; &#1633;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1637;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1585;&#1587;&#1605;&#1607;&#1575; &#1585;&#1608;&#1576;&#1585;&#1578; &#1570;&#1585;&#1579;&#1585; &#1576;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1585;&#1608;&#1576;&#1585;&#1578; &#1570;&#1585;&#1579;&#1585; &#1576;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1587;&#1610;&#1583; &#1581;&#1605;&#1583; &#1576;&#1606; &#1607;&#1604;&#1575;&#1604;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;&#1563; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1605;&#1591;&#1585;&#1581;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000198#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000198#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000198_en</identifier><location><shelfLocator>IOR/R/15/1/435</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000198</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000198/IOR_R_15_1_435_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/435</recordIdentifer></recordInfo><titleInfo><title>'Muscat Rising'</title></titleInfo><originInfo><dateIssued>1914/1916</dateIssued><dateCaptured>2014-09-18T15:12:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (231 folios)</extent><extent>The file is arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The foliation system in use is the sequence of numbers appearing in a circle in the top right hand corner of each page.</extent></physicalDescription><abstract>Correspondence discusses the attacks on Muscat and Mutrah by the tribes of the Omani interior. Correspondence between Robert Benn, Political Agent Muscat, the Foreign Office in London and the Political Resident in the Persian Gulf discusses:The immediate context of the situation whereby in 1913 tribal forces from the interior attacked and occupied the coastal towns of Barka and Quaryat [Qurayy&#257;t]. These were bombarded by H.M.S.
                              Foxand
                              Dartmouth.The context of the outbreak of World War I which emboldened the rebels as they thought no ships would be available for defence of Muscat. Reports continued to be received of the determination of Shaikh Hamyar bin Nasir, the Imam's chief Lieutenant, to harrass Matrah of the Bani Battash to attack Muscat.Discussions of troop deployment and development of armed forces by Sultan Taimur bin Faisal [Taym&#363;r bin Fay&#7779;al].Discussion of 'pro-German propaganda'.Timing of Imam's decision to attack on 11th January 1915.Report on the events leading up to the attack with enclosures on casualties and a letter from Shaikh Isa bin Saleh al Harithi to the Sultan of Muscat; sketch map of the attack drawn by Robert Arthur Benn, Political Agent, Muscat, to illustrate the report.Correspondents include Robert Arthur Benn, Political Agent, Muscat; Stuart George Knox, On Special Duty for Political Resident Persian Gulf; Saiyid Hamad bin Hilal [H&#803;amad bin Hila&#772;l] ; Shaikh Isa bin Saleh al-Harithi [&#8216;&#298;s&#225; Bin-S&#803;a&#772;lih&#803; al-H&#803;a&#772;rith&#299;]; Sultan of Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Muttrah</geographic></subject><subject><geographic>Oman</geographic></subject><subject><topic>Rebellions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000198#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000198#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
