<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001a1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001a1_ar</identifier><location><shelfLocator>IOR/L/PS/20/C201/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001a1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001a1/IOR_L_PS_20_C201_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C201/2</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1605;&#1580;&#1604;&#1617;&#1583; IV&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; II. &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1610;&#1586;&#1583; &#1608;&#1604;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606;."</title></titleInfo><originInfo><dateIssued>1924/1924</dateIssued><dateCaptured>2014-10-14T10:30:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1632;&#1635; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1612; &#1573;&#1604;&#1609; &#1587;&#1578;&#1577; &#1601;&#1589;&#1608;&#1604; (&#1576;&#1593;&#1606;&#1608;&#1575;&#1606; I-VIII)&#1548; &#1578;&#1604;&#1610;&#1607;&#1575; &#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; (&#1571;-&#1607;&#1600;)&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1582;&#1605;&#1587; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1608;&#1585;&#1575;&#1583; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; (&#1589;.&#1635;). &#1603;&#1604; &#1601;&#1589;&#1604;&#1613; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1612; &#1573;&#1604;&#1609; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1615;&#1585;&#1578;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; (&#1589;&#1589; &#1640;&#1637;-&#1641;&#1637;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;. &#1578;&#1592;&#1607;&#1585; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1605;&#1606;&#1578;&#1589;&#1601; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;&#1548; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1606;&#1589;&#1611;&#1575;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1633; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;. &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1632;&#1633;. &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1588;&#1575;&#1605;&#1604;&#1611;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606;: &#1633;&#1632;&#1635;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1604;&#1575; &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;. &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1601;&#1602;&#1608;&#1583;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; (&#1605;&#1582;&#1591;&#1591; &#1585;&#1589;&#1610;&#1601; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1581; &#1607;&#1580;&#1585;&#1575;&#1578; &#1602;&#1588;&#1602;&#1575;&#1610;).</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1580;&#1586;&#1569; IV&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; II) &#1610;&#1588;&#1605;&#1604; &#1601;&#1575;&#1585;&#1587; &#1608;&#1610;&#1586;&#1583; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1604;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1634;&#1548; &#1608;&#1606;&#1588;&#1585;&#1578;&#1607; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1601;&#1610; &#1633;&#1641;&#1634;&#1636;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;:&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1563; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640;&#1637;&#1638;-&#1637;&#1639; (&#1605;&#1593; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1605;&#1593;&#1585;&#1603;&#1577; &#1582;&#1588;&#1575;&#1576; &#1608;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1608;&#1588;&#1607;&#1585;)&#1563; &#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1563; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1633;&#1641;&#1633;&#1640;-&#1633;&#1641;.&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1605;&#1593; &#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1575;&#1605;&#1577; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; (&#1571;) &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; (&#1576;) &#1610;&#1586;&#1583;&#1563; (&#1580;) &#1604;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1608;&#1589;&#1601; &#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1580;&#1583;&#1608;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1605;&#1606;&#1575;&#1591;&#1602; &#1601;&#1575;&#1585;&#1587; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575; &#1608;&#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1581;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587; (&#1582;&#1608;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604;&#1548; &#1585;&#1608;&#1583; &#1588;&#1608;&#1585;&#1548; &#1585;&#1608;&#1583; &#1607;&#1610;&#1604;&#1607;&#1548; &#1588;&#1575;&#1607;&#1603;&#1608;&#1578;&#1607;)&#1563; &#1575;&#1604;&#1576;&#1581;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1581;&#1577; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1580;&#1586;&#1585;&#1563; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1563; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1610;&#1606;&#1575;&#1569;&#1607;&#1575;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1608;&#1571;&#1581;&#1576;&#1575;&#1604; &#1605;&#1585;&#1588;&#1583;&#1610; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;)&#1548; &#1571;&#1605;&#1575;&#1603;&#1606; &#1585;&#1587;&#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1610;&#1586;&#1583; &#1608;&#1604;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1593; &#1584;&#1603;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1585;&#1575;&#1601;&#1602; &#1608;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577; [&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;] &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1563;&#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1571;&#1608;
                              &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1571;&#1602;&#1587;&#1575;&#1605; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; (&#1571;) &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; (&#1576;) &#1610;&#1586;&#1583;&#1563; (&#1580;) &#1604;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; (&#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;) &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1571;&#1608;&#1589;&#1575;&#1601; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1604;&#1610;&#1586;&#1583; &#1608;&#1604;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1608;&#1589;&#1601;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1604;&#1604;&#1605;&#1606;&#1575;&#1582; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; (&#1571;) &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; (&#1576;) &#1610;&#1586;&#1583;&#1563; (&#1580;) &#1604;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1608;&#1575;&#1601;&#1585; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1576; &#1604;&#1604;&#1576;&#1588;&#1585; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1608;&#1589;&#1601; &#1604;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1576;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;) &#1608;&#1608;&#1589;&#1601; &#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;&#1563;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1548; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1593;&#1606; (&#1571;) &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; (&#1576;) &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1605;&#1602;&#1587;&#1605;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; (&#1571;) &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; (&#1576;) &#1610;&#1586;&#1583;&#1563; (&#1580;) &#1604;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1608;&#1575;&#1601;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; (&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1581;&#1608;&#1605;)&#1548; &#1585;&#1593;&#1610; &#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; (&#1575;&#1604;&#1571;&#1582;&#1588;&#1575;&#1576;&#1548; &#1575;&#1604;&#1601;&#1581;&#1605;)&#1548; &#1575;&#1604;&#1605;&#1591;&#1575;&#1581;&#1606;&#1548; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1593;&#1576;&#1574;&#1577;&#1563; &#1608;&#1589;&#1601; &#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1605;&#1572;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1608;&#1590;&#1617;&#1581; &#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1602;&#1604; &#1578;&#1608;&#1575;&#1601;&#1585; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1610;&#1585;&#1575;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1610;&#1591;&#1585;&#1610;&#1577;&#1548; &#1578;&#1588;&#1585;&#1581; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1580; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;. &#1580;&#1583;&#1608;&#1604; &#1605;&#1591;&#1608;&#1610; (&#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1608; - &#1575;&#1606;&#1592;&#1585; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1610;&#1608;&#1590;&#1617;&#1581; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1601;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1563;&#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604;: &#1608;&#1589;&#1601; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1602;&#1576;&#1575;&#1574;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1576;&#1606;&#1575;&#1583;&#1602; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1585;&#1578;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578;&#1548; &#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602;) &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;&#1563; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1585;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1602;&#1588;&#1602;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1573;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1571;&#1608;&#1589;&#1575;&#1601; &#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1608;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604;: &#1608;&#1589;&#1601; &#1575;&#1604;&#1581;&#1608;&#1603;&#1605;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1601;&#1575;&#1585;&#1587; &#1608;&#1610;&#1586;&#1583; &#1608;&#1604;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606;&#1563; &#1608;&#1587;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578;.&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1571; &#1573;&#1604;&#1609; &#1607;&#1600; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1571;&#1608; &#1593;&#1588;&#1575;&#1574;&#1585; &#1605;&#1606;: &#1602;&#1576;&#1575;&#1574;&#1604; &#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1575;&#1589;&#1585;&#1610;&#1563; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1581;&#1575;&#1585;&#1604;&#1608;&#1563; &#1602;&#1576;&#1575;&#1574;&#1604; &#1602;&#1588;&#1602;&#1575;&#1610;&#1563; &#1575;&#1604;&#1605;&#1605;&#1587;&#1575;&#1606;&#1610;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1608;&#1548; &#1605;&#1608;&#1589;&#1608;&#1601; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1603;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1637;.&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1607;&#1610;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1605;&#1582;&#1591;&#1591; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1607;&#1580;&#1585;&#1575;&#1578; &#1602;&#1576;&#1610;&#1604;&#1577; &#1582;&#1605;&#1587;&#1577;. &#1605;&#1582;&#1591;&#1591; &#1585;&#1589;&#1610;&#1601; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1581; &#1607;&#1580;&#1585;&#1575;&#1578; &#1602;&#1576;&#1610;&#1604;&#1577; &#1602;&#1588;&#1602;&#1575;&#1610; &#1605;&#1601;&#1602;&#1608;&#1583;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1610;&#1586;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001a1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001a1_en</identifier><location><shelfLocator>IOR/L/PS/20/C201/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001a1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001a1/IOR_L_PS_20_C201_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C201/2</recordIdentifer></recordInfo><titleInfo><title>&#8216;Military report on Persia. Vol IV, part II. Fars, Gulf ports, Yazd and Laristan.&#8217;</title></titleInfo><originInfo><dateIssued>1924/1924</dateIssued><dateCaptured>2014-10-14T10:30:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>103 folios</extent><extent>The volume is arranged into eight chapters (labelled I-VIII), followed by five appendices (A-E), and finishing with five maps and plans, as set out on the volume&#8217;s contents page (f.3). Each chapter is arranged by a series of headings and subheadings. The volume also has an alphabetically arranged index (ff.85-95). The contents and index pages use the report&#8217;s pagination system.</extent><extent>Pagination: The report has a printed pagination sequence. Page numbers appear at the top and centre of each page in the main body of the volume, and in the top-right corner of rectos and top-left corner of versos on the volume&#8217;s index pages.Foliation: There is a foliation sequence, which is circled in pencil, in the top-right corner of the recto of each folio. It begins on the first folio with text, on number 1, and ends on the last of the various maps and plans that are inserted at the back of the volume, on number 101. Total number of folios: 101. Total including covers and flysheets: 103. Note that the foliation sequence on the maps and plans does not follow the order that the maps and plans are listed on the volume&#8217;s contents page (f.3). Two of the plans and maps listed on the contents page are missing from the volume (Plan of customs wharf at Bushire, and sketch map showing Q&#257;shqa&#299; migrations).</extent></physicalDescription><abstract>Military report on Persia (volume IV, part II) covering Fars, Yazd, the Gulf ports and Laristan, dated 1922, and published by the Central Government Press at Simla in 1924. The report&#8217;s chapters cover:History, including a recent political history of Persia; military history; the Anglo-Persia War of 1856-57 (with sections on the battle of Kh&#363;sh&#257;b and the occupation of Bushire); a recent history of Fars; and operations at Bushire in 1918-19.Geography, with a general introduction and sections headed (a) Fars and the Gulf ports; (b) Yazd; and (c) Laristan. The section on Fars includes: descriptions of the Gulf Ports; a table listing the districts of Fars, with details of their boundaries, sedentary populations and administrative authority; details of the four principal rivers in Fars (the Kh&#363;r Khal&#299;l, R&#363;d Sh&#363;r, R&#363;d Hilleh and Ch&#257;hkut&#257;h); salt lakes in Fars; islands; principal towns; Bushire and its harbour, with details of harbour facilities (lights, buoys, pilots tugs and launches), landing places for troops, facilities in the town; minor ports. The sections on Yazd and Lariston contain details of the principal towns, with the latter section detailing harbour facilities and amenities at Lingeh [Bandar-e Lengeh];Population, or
                              Ethnography, with sections headed (a) Fars and the Gulf ports; (b) Yazd; and (c) Laristan. The section on Fars contains descriptions (population, general character, tribal structures, agricultural activity) of the various nomadic and semi-nomadic tribes found in the various districts of the region. Brief sections on Yazd and Laristan are followed by an overview of the principal religions of Persia;Climate and Health, with a general description of the climate of southern Persia and sections headed (a) Fars and the Gulf ports; (b) Yazd; and (c) Laristan. The section of Fars contains details of the availability of drinking water for men and animals at Bushire. At the end of the chapter there is a description of the general medical conditions in Persia (drinking water, diseases) and a description of the medical dispensaries at Bushire and Bandar-e Lengeh;Resources, divided into sections on (A) supplies and (B) transport, and further subdivided into sections headed (a) Fars and the Gulf ports; (b) Yazd; and (c) Laristan. The section on supplies in Fars contains: details of the availability of a range of foodstuffs (including cereals, fruit, vegetables and meat), grazing, fuel (wood, charcoal), mills, storage of supplies, packing; a description of the general availability of supplies in principal towns, including Bushire. Transport lists the availability and characteristics of transport by mule, donkey, camel, cart and oxen. At the end of the chapter there is a veterinary note, detailing the prevalence of lameness and various diseases in livestock. A fold-out table (presumably Appendix F &#8211; see below) details the numbers of supplies and transport of agricultural produce available in the different regions;Military, including: a description of the Persian army; the numbers of available armed men in the different tribes of Persia; the South Persia Rifles; aviation facilities in Persia, an outline of the military ranks in the Persian army; military features (fortifications, guns) at Bushire and Bandar-e Lengeh; and additional notes on the migratory nature of the Q&#257;shqa&#299; tribe, and arms trafficking into Persia;Communications, including descriptions of the region&#8217;s railways, roads, telegraph lines, telephone lines, cables, and wireless stations;Political, including: a description of the administrative governance of Fars, Yazd and Laristan; coinage in Persia; weights and measures.Appendices A to E are lists of the subdivisions or subtribes of: the Khamseh Arab tribes; the B&#257;ser&#299; tribe; the Bah&#257;rl&#363; tribe; the Q&#257;shqa&#299; tribes; the Mamassan&#299;. Appendix F, described on the contents page as a table of supplies and transport is presumably that included at the end of chapter 5.The maps and plans, included at the end of the volume are: a general map of the area, a plan of Bushire, and a sketch map of the Khamseh tribe migrations. The plan of the customs wharf at Bushire and the sketch map showing Q&#257;shqa&#299; migrations are both missing from the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Fars</geographic></subject><subject><geographic>Yazd</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001a1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
