<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0002dc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002dc_ar</identifier><location><shelfLocator>IOR/R/15/2/1997</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002dc/IOR_R_15_2_1997_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1997</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1588;&#1582;&#1575;&#1589; &#1607;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610; &#1633;&#1632;)"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2016-01-14T12:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1605;&#1585;&#1615;&#1578;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1615;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1607;&#1608;
                           &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1588;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1605;&#1615;&#1589;&#1606;&#1617;&#1601;&#1612; &#1576;&#1571;&#1606;&#1607; &#1584;&#1575; &#1591;&#1575;&#1576;&#1593;&#1613; &#1587;&#1585;&#1610;&#1613;&#1548; &#1608;&#1591;&#1576;&#1593;&#1607; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638;.&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1591;&#1576;&#1593;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1576;&#1580;&#1583;&#1610;&#1577; "&#1604;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1605;&#1610;&#1577;" &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;" &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1638;. &#1580;&#1605;&#1593; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1584;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1571;&#1589;&#1583;&#1585;&#1607;. &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1603;&#1608;&#1617;&#1606;&#1577; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1588;&#1605;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1615;&#1587;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002dc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002dc_en</identifier><location><shelfLocator>IOR/R/15/2/1997</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002dc/IOR_R_15_2_1997_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1997</recordIdentifer></recordInfo><titleInfo><title>'Who's Who in Mesopotamia, General Staff, India (Serial No. 10)'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2016-01-14T12:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (136 folios)</extent><extent>The volume is arranged alphabetically by name of entry in the list.</extent><extent>The foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 138; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume is
                           Who's Who in Mesopotamia, General Staff, India. The volume is marked confidential and was printed in Delhi by Superintendent Government Printing in 1916.The volume the is an abbreviated edition and consists of an alphabetical list of the 'more important persons' occurring in the files of the Intelligence Branch of the Indian Expeditionary Force 'D' between December 1914 and August 1916. It was compiled and issued by the Intelligence Branch itself. The list is mostly individuals, but includes some families.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Mesopotamia Expeditionary Force, Intelligence Branch</namePart></name></subject><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Reference materials</topic></subject><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002dc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
