<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100061383153.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061383153.0x000001_ar</identifier><location><shelfLocator>Or 5619</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061383153.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100061383153.0x000001/Or 5619_0397.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5619</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576; - &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1303/1304</dateIssued><dateCaptured>2018-07-02T22:00:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1641;&#1634;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637; &#215; &#1633;&#1633;&#1637; &#1605;&#1605; [&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1606;&#1589; &#1633;&#1637;&#1640; &#215; &#1639;&#1640; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1586;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1582;&#1605;&#1575;&#1587;&#1610;&#1575;&#1578;)&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1632; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1585;&#1576;&#1610;&#1604;&#1610; (&#1589;&#1589;. &#1633;&#1634;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1632;&#1548; &#1633;&#1641;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1632;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1571;&#1591;&#1585; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1576;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1608;&#1585;&#1602; &#1605;&#1580;&#1586;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1608;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1608;&#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1589;&#1589;. &#1639;&#1548; &#1635;&#1638;-&#1636;&#1636;&#1548; &#1633;&#1633;&#1633;-&#1633;&#1633;&#1636;)&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1634;&#1608;&#1548; &#1634;&#1592;&#1548; &#1635;&#1638;&#1592;&#1548; &#1637;&#1638;&#1592;&#1548; &#1633;&#1634;&#1636;&#1592;</extent></physicalDescription><abstract>&#1571;&#1585;&#1576;&#1593; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1589;&#1610;&#1583;&#1604;&#1577; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1592;&#1605; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1634;&#1634;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; (&#1589;&#1589;. &#1634;&#1608;-&#1635;&#1638;&#1608;)&#1563;
                              (&#1634;) &#1603;&#1578;&#1575;&#1576; &#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; (&#1589;&#1589;. &#1635;&#1638;&#1592;-&#1637;&#1637;&#1592;)&#1563;
                              (&#1635;) &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577; (&#1589;&#1589;. &#1637;&#1638;&#1608;-&#1633;&#1634;&#1635;&#1608;)&#1563;
                              (&#1636;) &#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610;&#1606; &#1593;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1593;&#1604;&#1604; (&#1589;&#1589;. &#1633;&#1634;&#1636;&#1608;-&#1633;&#1641;&#1634;&#1608;).
                              &#1606;&#1615;&#1587;&#1582;&#1578; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1639;&#1632;&#1635; / &#1571;&#1608;&#1575;&#1582;&#1585; &#1571;&#1576;&#1585;&#1610;&#1604; &#1571;&#1608; &#1571;&#1608;&#1575;&#1574;&#1604; &#1605;&#1575;&#1610;&#1608; &#1633;&#1635;&#1632;&#1636; &#1576;&#1610;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1585;&#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1606;&#1587;&#1582;&#1607;&#1575; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1589;&#1589;. &#1633;&#1634;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1632;&#1548; &#1633;&#1641;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1632;). &#1610;&#1593;&#1578;&#1576;&#1585; &#1573;&#1604;&#1610;&#1587; &#1608;&#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; ("&#1602;&#1575;&#1574;&#1605;&#1577; &#1608;&#1589;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1605;&#1580;&#1604;&#1587; &#1571;&#1605;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606;&#1584; &#1593;&#1575;&#1605; &#1633;&#1640;&#1641;&#1636;" [&#1633;&#1641;&#1633;&#1634;] &#1589;. &#1636;&#1638;) &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1606;&#1615;&#1587;&#1582;&#1578; &#1605;&#1606; &#1593;&#1610;&#1617;&#1606;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1610;&#1572;&#1585;&#1582;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585;.
                           &#1610;&#1584;&#1603;&#1585; &#1581;&#1605;&#1575;&#1585;&#1606;&#1577; ("&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576; &#1608;&#1575;&#1604;&#1589;&#1610;&#1583;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;" [&#1633;&#1641;&#1639;&#1637;]&#1548; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1639;&#1640;&#1548; &#1589;. &#1633;&#1637;&#1639;) &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1587;&#1582; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1633;&#1637; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1640;&#1639;&#1636;/ &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1636;&#1638;&#1641;&#1548; &#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;.
                           </abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061383153.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061383153.0x000001_en</identifier><location><shelfLocator>Or 5619</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100061383153.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100061383153.0x000001/Or 5619_0397.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5619</recordIdentifer></recordInfo><titleInfo><title>Four medical works  Naji&#772;b al-Di&#772;n al-Samarqandi&#772;, Muh&#803;ammad ibn &#699;Ali&#772; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1303/1304</dateIssued><dateCaptured>2018-07-02T22:00:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+192+i</extent><extent>Material: Eastern laid paperDimensions: 215 x 115 mm leaf [158 x 78 mm text frame]Foliation: Eastern Arabic foliation in black ink, quire marks in red and black (quinions), British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 20 lines per page; vertical spacing 13 lines per 10 cmScript:
                           Naskh; the scribe is &#8216;Umar ibn Mu&#7717;ammad ibn Sall&#257;m ibn &#8216;Abd All&#257;h al-Irb&#299;l&#299; (&#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1585;&#1576;&#1610;&#1604;&#1610;, ff. 123r, lines 18-20 and 192r, lines 6-10)Ink: Black ink, with rubricated headings and overlinings in redDecoration: Text frames in red on all original folios, titles of each text in kufic scriptBinding: British Museum binding with marbled paper on boardsCondition: Corners and edge margins of some folios mutilated and repaired especially towards beginning and end of volume, some folios replaced (ff. 7, 36-44 and 111-114)Marginalia: Very fewSeals: ff. 1r, 2r, 2v, 36v, 56v and 124v</extent></physicalDescription><abstract>Four treatises on pharmacy and dietetics by Naj&#299;b al-D&#299;n Ab&#363; &#7716;&#257;mid Mu&#7717;ammad ibn &#8216;Al&#299; ibn &#8216;Umar al-Samarqand&#299; (&#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;, d. 1222).Contents:(1)
                              U&#7779;&#363;l al-tar&#257;k&#299;b(&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576;, ff. 2r-36r);(2)
                              Kit&#257;b aghdhiyat al-mar&#7693;&#225;(&#1603;&#1578;&#1575;&#1576; &#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609;, ff. 36v-55v);(3)
                              Kit&#257;b al-aghdhiyah wa-al-ashribah(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577;, ff. 56r-123r);(4)
                              al-Qar&#257;b&#257;dh&#299;n &#703;al&#225; tart&#299;b al-&#703;ilal(&#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610;&#1606; &#1593;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1593;&#1604;&#1604;, ff. 124r-192r).The manuscript was transcribed at Tabr&#299;z during the last ten days of Rama&#7693;&#257;n 703/late-April or early-May 1304 by &#8216;Umar ibn Mu&#7717;ammad ibn Sall&#257;m ibn &#8216;Abd All&#257;h al-Irb&#299;l&#299; (&#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1585;&#1576;&#1610;&#1604;&#1610;), who produced the copy for his own use (ff. 123r, lines 18-20 and 192r, lines 6-10). Ellis and Edwards (
                           A Descriptive List of the Arabic Manuscripts Acquired by the Trustees of the British Museum since 1894[1912], p. 46) take this colophon information to have been copied from the exemplar and date the manuscript to the 15th century. Hamarneh (
                           Catalogue of Arabic Manuscripts on Medicine and Pharmacy at the British Library[1975], Item 178, p. 157) gives a transciption date of 15 Jum&#257;d&#225; I 874/20 November 1469, but gives no indication of where this information is found in the manuscript.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn &#8216;Al&#299; Naji&#772;b al-Di&#772;n al-Samarqandi&#772;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100061383153.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
