<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00039f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00039f_ar</identifier><location><shelfLocator>IOR/R/15/5/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00039f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00039f/IOR_R_15_5_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/4</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1602;&#1605; I/&#1635;&#1636;. &#1573;&#1606;&#1588;&#1575;&#1569; &#1586;&#1608;&#1585;&#1602;"</title></titleInfo><originInfo><dateIssued>1926/1944</dateIssued><dateCaptured>2016-07-27T22:43:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1632;&#1634;-&#1633;&#1632;&#1638;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;-&#1633;&#1632;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;.</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602;&#1548; &#1608;&#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1583;&#1608;&#1585;&#1607; &#1608;&#1578;&#1583;&#1607;&#1608;&#1585; &#1581;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;&#1548; &#1608;&#1578;&#1602;&#1575;&#1593;&#1583;&#1607; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1586;&#1608;&#1610;&#1583;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604; &#1593;&#1606;&#1583; &#1578;&#1602;&#1575;&#1593;&#1583;&#1607;&#1548; &#1579;&#1605; &#1608;&#1601;&#1575;&#1578;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1600;"&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;" &#1608;"&#1605;&#1585;&#1575;&#1603;&#1576; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577;"&#1548; &#1610;&#1581;&#1583;&#1583; &#1605;&#1607;&#1575;&#1605; &#1576;&#1575;&#1610;&#1585; &#1603;&#1605;&#1601;&#1578;&#1588; &#1604;&#1604;&#1602;&#1575;&#1585;&#1576; (&#1589;&#1589;. &#1633;&#1635;-&#1633;&#1636;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1635; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593; &#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;
                              &#1607;&#1610;&#1608; &#1576;&#1610;&#1587;&#1603;&#1608;&#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607; (&#1589;&#1589;. &#1640;&#1633;-&#1640;&#1635;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1576;&#1610;&#1606; &#1606;&#1608;&#1575;&#1582;&#1584;&#1577; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602; (&#1589;. &#1641;&#1639;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1610;&#1585;)&#1563; &#1588;&#1602;&#1610;&#1602; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1610;&#1585;&#1548; &#1605;&#1608;&#1585;&#1610;&#1587; &#1576;. &#1576;&#1575;&#1610;&#1585;.&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602;</namePart></name></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1590;</topic></subject><subject><topic>&#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00039f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00039f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00039f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00039f_en</identifier><location><shelfLocator>IOR/R/15/5/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00039f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00039f/IOR_R_15_5_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/4</recordIdentifer></recordInfo><titleInfo><title>&#8216;No. I/34. Launch establishment&#8217;</title></titleInfo><originInfo><dateIssued>1926/1944</dateIssued><dateCaptured>2016-07-27T22:43:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (105 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 102-106) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the last folio with 106; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio.An additional foliation sequence is present in parallel between ff 1-106; these numbers are also written in pencil, and, where circled, are crossed through.</extent></physicalDescription><abstract>Correspondence concerning employees of the Kuwait Political Agency motor launch. The bulk of the file&#8217;s correspondence concerns Cyril Bayer, Inspector in general charge of the launch, and relates to his role, his failing health, subsequent retirement to India, financial provision for him in retirement, and death in 1938. The file includes:a copy of an office order entitled &#8216;Care of &#8220;Agency Launch&#8221; and &#8220;Sailing Boats&#8221;&#8217;, outlining Bayer&#8217;s duties as Inspector for the launch (ff 13-14);notices dated 1943 relating to the status and movements of the Kuwait launch, the
                              Hugh Biscoe(ff 81-83);a list of motor launch equipment transferred between launch nakhudas (f 97).Principal correspondents in the file include: the Political Agent at Kuwait; the Inspector of the Kuwait Political Agency launch (Cyril Bayer); Cyril Bayer&#8217;s brother, Maurice P Bayer.Several of the file&#8217;s papers are in Arabic.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Kuwait Political Agency, Inspector of the Launch</namePart></name></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Government personnel</topic></subject><subject><topic>Illness</topic></subject><subject><topic>Launches</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00039f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00039f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00039f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
