<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001452.0x0003ba_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0003ba_ar</identifier><location><shelfLocator>Mss Eur F111/350</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003ba</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003ba/Mss Eur F111_350_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/350</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1896/1900</dateIssued><dateCaptured>2018-05-24T22:06:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1635;&#1632;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; "&#1571;" &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638; &#1573;&#1604;&#1609; &#1639;&#1638;)&#1563; &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; "&#1576;" &#1601;&#1607;&#1608; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1633;-&#1633;&#1637;&#1632;)&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1633;&#1637;&#1633;-&#1635;&#1632;&#1636;)&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1606;&#1608;&#1588;&#1603;&#1610; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1571;&#1585;&#1590;&#1575;&#1611; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;-&#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606;)&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1601;&#1602;&#1577;.&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1588;&#1605;&#1604;:&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1639;&#1632;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1638;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1591;&#1585;&#1610;&#1602; &#1578;&#1580;&#1575;&#1585;&#1610; &#1576;&#1610;&#1606; &#1606;&#1608;&#1588;&#1603;&#1610; &#1608;&#1581;&#1583;&#1608;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1610;&#1605;&#1585; &#1593;&#1576;&#1585; &#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1585;&#1587;&#1610;&#1605;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575;&#1548; &#1605;&#1593; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1601;&#1610; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578;&#1607; &#1576;&#1588;&#1571;&#1606; &#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1640;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1640;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1576;&#1610;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1603;&#1604;&#1575;&#1569; &#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1606;&#1602;&#1575;&#1591; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1605;&#1588;&#1607;&#1583;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1601;&#1585;&#1575;&#1606;&#1603; &#1608;&#1610;&#1576;-&#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1575;&#1594;&#1610;&#1548; &#1581;&#1608;&#1604; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; Mss Eur F111/350&#1548; &#1589;. &#1635;&#1635;)&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1638;&#1635;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1640;&#1548; &#1578;&#1581;&#1610;&#1604; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606; &#1608;&#1576;&#1575;&#1606;&#1580;&#1608;&#1585;&#1548; &#1593;&#1602;&#1576; "&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578;" &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603;:&#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1615;&#1585;&#1602;&#1605;&#1577; &#1636;&#1632;-&#1637;&#1640; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; (&#1607;&#1606;&#1585;&#1610;) &#1605;&#1608;&#1585;&#1578;&#1610;&#1605;&#1585; &#1583;&#1610;&#1608;&#1585;&#1575;&#1606;&#1583;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1610;&#1593;&#1585;&#1590; &#1601;&#1610;&#1607;&#1575; &#1585;&#1571;&#1610;&#1607; &#1581;&#1608;&#1604; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1610;&#1603;&#1604;&#1610;&#1577; &#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;." Mss Eur F111/350&#1548; &#1589;. &#1633;&#1640;&#1639;)&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1583;&#1610;&#1608;&#1585;&#1575;&#1606;&#1583; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1634;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1578;&#1607; (&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1602;) &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1607;&#1575; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1637; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1607; &#1604;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1607;&#1606;&#1575;&#1603;&#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1605;&#1583;&#1609; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1577;&#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1605;&#1581;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1571;&#1593;&#1583;&#1617;&#1607; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1608;&#1604; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1587;&#1571;&#1604;&#1577; &#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1576;&#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1603;&#1585;&#1586;&#1608;&#1606; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1576;&#1582;&#1591; &#1610;&#1583;&#1607; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;"&#1605;&#1587;&#1571;&#1604;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;".&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1578;&#1610;&#1606; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; (Mss Eur F111/350&#1548; &#1589;. &#1635;&#1632;&#1632;)&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1585;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; (Mss Eur F111/350&#1548; &#1589;. &#1635;&#1632;&#1633;)&#1563; &#1608;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1591;&#1585;&#1610;&#1602; &#1585;&#1576;&#1575;&#1591; &#1606;&#1575;&#1604;&#1607;" (Mss Eur F111/350&#1548; &#1589;. &#1635;&#1632;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604;</topic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1606;&#1608;&#1588;&#1603;&#1610;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003ba#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003ba#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003ba#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0003ba_en</identifier><location><shelfLocator>Mss Eur F111/350</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003ba</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003ba/Mss Eur F111_350_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/350</recordIdentifer></recordInfo><titleInfo><title>&#8216;Seistan Persia &amp; Seistan&#8217;</title></titleInfo><originInfo><dateIssued>1896/1900</dateIssued><dateCaptured>2018-05-24T22:06:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 volumes (301 folios)</extent><extent>Most of volume A is arranged in reverse chronological order from the front to the rear of the volume (from folios 6 to 76); volume B is arranged is rough chronological order from the front to the rear of the volume.</extent><extent>Foliation: this file consists of two physical volumes. The foliation sequence commences at the inside front cover of volume one (ff 1-150) and terminates at the inside back cover of volume two (ff 151-304); these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volumes contain papers relating to Persia [Iran], including Seistan, and the tract of land south of the Baluch-Afghan boundary between Nushki and Persia, which had become British territory following the demarcation of the Afghan-Baluch border.The papers largely consist of printed copies of correspondence between the Governor General of India in Council (Government of India Foreign Department) and the Secretary of State for India (Lord George Francis Hamilton), and enclosed correspondence and papers.Letters from the Governor General of India in Council to the Secretary of State for India include:Number 170, 16 September 1896, relating to the opening up of a trade route between Nushki and the Persian frontier, crossing the tract of British territory south of the Baluch-Afghan boundary, and the protection of the newly-demarcated frontier, with enclosed memorandum by Captain Arthur Henry McMahon, British Commissioner, Baluch-Afghan Boundary Commission, containing his proposals for the management and administration of the tract and for the protection of the trade routeNumber 58, 31 March 1898, concerning the trade route between Baluchistan and Persia, including the suggestion that Consular Agents should be appointed at central points along it between Seistan and Meshed, with enclosures including a report by Lieutenant Frank Webb-Ware, Political Assistant at Chagai, on his visit to Seistan at the beginning of 1896, and the measures introduced for the development of trade between Baluchistan and Persia (which includes a blueprint map, Mss Eur F111/350, f 33)Number 163, 15 September 1898, forwarding copies of papers regarding the situation in Makran and Panjgur, following recent &#8216;disturbances&#8217; in Makran.The file also includes:Copies of Government of India Foreign Department papers numbered 40-58 relating to the Kerman Consulate and British interests in Southern Persia, including correspondence between the Government of India Foreign Department and the Secretary of State for IndiaA letter from the Secretary of State for India to the Governor General of India in Council, with enclosed despatch from Sir (Henry) Mortimer Durand, HM Minister at Tehran, to the Foreign Office, dated 12 February 1899, in which he gives his opinion on suggestions for the appointment of additional consular officers in Persia (this includes a map titled &#8216;Skeleton Map of Telegraph Lines in Persia.&#8217; Mss Eur F111/350, f 187)A letter from Durand to the Secretary to the Foreign Department of the Government of India, 24 February 1899, enclosing a copy of his memorandum (with appendices) drawn up in 1895 on the situation in Persia, and the steps he proposed should be taken to improve the British position thereCopies of a draft despatch from the Governor General of India in Council, 2 September 1899, regarding relations between Great Britain and Persia, including improving the British Political and Consular service in Persia, and the extent of the share of responsibility for Persia that should be devolved upon the Government of India, followed by printed comments upon the draftCopies of a minute by George Nathaniel Curzon, Viceroy of India, on Seistan, dated 4 September 1899, including the question of a railway connection between India and SeistanHandwritten pencil notes by Curzon relating to Persia and the &#8216;Seistan Question&#8217;.In addition to the two maps noted above, the file also includes the following maps: map of the area south of the border between Afghanistan and Baluchistan (Mss Eur F111/350, f 300); map of the area west of the border between Persia and Afghanistan (Mss Eur F111/350, f 301); and &#8216;Route Plan of Robat Nala&#8217; (Mss Eur F111/350, f 302).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>British Consulate</namePart></name></subject><name type="corporate"><namePart>British Commissioner, Baluch-Afghan Boundary Commission</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Assistant</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Baluchistan</geographic></subject><subject><topic>Consuls</topic></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Makran Coast</geographic></subject><subject><geographic>Nushki</geographic></subject><subject><geographic>Seistan</geographic></subject><subject><topic>Trade routes</topic></subject><subject><topic>Railways</topic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003ba#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003ba#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003ba#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
