<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00035e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00035e_ar</identifier><location><shelfLocator>IOR/R/15/2/127</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00035e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00035e/IOR_R_15_2_127_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/127</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 9/1 &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1608;&#1578;&#1570;&#1605;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1922/1930</dateIssued><dateCaptured>2014-02-01T00:00:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1580;&#1607; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1570;&#1582;&#1585; &#1576;&#1610;&#1606; &#1589;&#1589;.&#1634;-&#1633;&#1633;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577;&#1612; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1608;&#1610;&#1605;&#1603;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1600;&#1548; 1&#1608;&#1563; &#1633;&#1635;&#1639;&#1571;&#1548; &#1633;&#1635;&#1639;&#1576;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1575;&#1578;: &#1633;&#1639;-&#1633;&#1640;, &#1637;&#1633;-&#1637;&#1634;, &#1638;&#1636;-&#1638;&#1637;, &#1640;&#1638;, &#1633;&#1632;&#1638;-&#1633;&#1632;&#1639;, &#1634;&#1634;&#1633; and &#1634;&#1634;&#1639;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1580;&#1604;&#1617;&#1616;&#1583; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1581;&#1603;&#1605;&#1577; &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1610;&#1582;&#1578;&#1601;&#1610; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1587;&#1581;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1610;&#1606; &#1604;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1578;&#1610;&#1606;&#1548; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634; &#1573;&#1604;&#1609; &#1633;&#1636;&#1638;) &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1634;&#1634; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1639; &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578;&#1613; &#1604;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1605;&#1588;&#1610;&#1582;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578;&#1613; &#1578;&#1605; &#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1583;&#1575;&#1604;&#1610; &#1581;&#1578;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578;) &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1571;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1606;&#1608;&#1603;&#1587; &#1581;&#1578;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1636;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1575;&#1610;&#1583;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1573;&#1610;&#1604;&#1575;&#1569; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1613; &#1582;&#1575;&#1589; &#1604;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607;&#1575; &#1573;&#1589;&#1604;&#1575;&#1581; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606; &#1576;&#1610;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1578;&#1608;&#1580;&#1576; &#1593;&#1604;&#1609; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1587;&#1606;&#1610;&#1610;&#1607;&#1575; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593;&#1608;&#1607;. &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1605;&#1575; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1608;&#1590;&#1593; &#1604;&#1608;&#1575;&#1574;&#1581; &#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1578;&#1571;&#1587;&#1610;&#1587; &#1602;&#1608;&#1577; &#1601;&#1610;&#1604;&#1602; &#1593;&#1587;&#1603;&#1585;&#1610;. &#1603;&#1605;&#1575; &#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1575;&#1576;&#1606;&#1607; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1593;&#1606; &#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1610;&#1587;&#1609; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1571;&#1608; &#1593;&#1586;&#1604;&#1607; &#1608;&#1578;&#1606;&#1589;&#1610;&#1576; &#1581;&#1605;&#1583; .&#1608;&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1639; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;) &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1634;&#1641;-&#1633;&#1641;&#1635;&#1632; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1576;&#1575;&#1585;&#1610;&#1578; &#1581;&#1578;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1610;&#1608; &#1576;&#1610;&#1587;&#1603;&#1608;&#1610;) &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1578;&#1583;&#1582;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1593;&#1605;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1591;&#1585;&#1581; &#1571;&#1587;&#1574;&#1604;&#1577; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1578;&#1602;&#1604;&#1610;&#1604; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1605;&#1591;&#1608;&#1604;&#1575;&#1606; &#1571;&#1593;&#1583;&#1607;&#1605;&#1575; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1608;&#1576;&#1575;&#1585;&#1610;&#1578; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1639;-&#1633;&#1638;&#1634;&#1548; &#1633;&#1638;&#1637;-&#1633;&#1640;&#1637;) &#1610;&#1608;&#1590;&#1581;&#1575;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1578;&#1608;&#1575;&#1580;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1615;&#1603;&#1617;&#1575;&#1605;--&#1593;&#1586;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00035e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00035e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00035e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00035e_en</identifier><location><shelfLocator>IOR/R/15/2/127</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00035e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00035e/IOR_R_15_2_127_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/127</recordIdentifer></recordInfo><titleInfo><title>'File 9/1 Institution of Reforms &amp; Sunni opposition intrigues'</title></titleInfo><originInfo><dateIssued>1922/1930</dateIssued><dateCaptured>2014-02-01T00:00:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (241 folios)</extent><extent>The volume's contents have been arranged in approximate chronological order, starting with the earliest items at the front and finishing with the latest items at the end.</extent><extent>Foliation: The foliation sequence begins on the front cover and finishes on the back cover, using circled pencil numbers in the top-right corner of the recto side of each folio. A second foliation sequence is also present between ff 2-118; these numbers are written in blue crayon, circled and can be found in the same position as the main sequence. The following foliation anomalies occur: 1A, 1B, 1C, 1D, 1E and 1F; 137A and 137B.The following folios are fold-outs: 17-18, 51-52, 64-65, 86, 106-107, 221 and 227.The volume is tightly bound to the extent that the text on some items disappears into the gutter, making it difficult to read.</extent></physicalDescription><abstract>The first part of the volume (folios 2 to 146) covers the period 1922 to 1927, and concerns proposals for reforms in the Sheikhdom of Bahrain, and their subsequent implementation and impact on the kingdom. This part of the volume contains letters exchanged between the Political Agent in Bahrain (Major Clive Daly until September 1926, thereafter Major Cyril Barrett) and the Political Resident (Lieutenant-Colonel Arthur Trevor or the Acting Resident Lieutenant-Colonel Stuart Knox until April 1924, thereafter Lieutenant-Colonel Francis Prideaux), and the Political Resident and the Foreign Secretary of the Government of India. British officials discussed proposals for economic and political reforms in Bahrain, with particular attention paid to tax changes intended to redress the imbalance between what Bahrain's Sunnis and Shias were obliged to pay. Also discussed were the financial reorganisation of the customs house and regulation of the pearl diving industry, reform of the Bahrain judicial system, land registration and revenues, and the institution of a Levy Corps force. British officials also discussed the relationships between themselves and between members of the al Khalifa ruling family, in particular Isa bin Ali Al Khalifa and his son Hamad bin Isa Al Khalifa. The abdication or removal of Isa, and the installation of Hamad, are discussed at length.The last part of the volume (folio 147 onwards) spans the period 1929-1930, and is chiefly comprised of correspondence between the Bahrain Agent (Colonel Geoffrey Prior), Political Resident (Barrett to November 1929, thereafter Lieutenant-Colonel Hugh Biscoe) and officials from the Government of India. This part of the volume concerns fears on the part of the Government of India that Britain is too heavily involved in Bahrain, and asks questions of whether the number of British officials in Bahrain can be reduced. Included are two lengthy reports by Prior and Barrett in June and August 1929 respectively (folios 147-162, 165-185) outlining Britain's historic intervention in Bahrain, and stressing the importance of its continued presence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Levy Corps</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Kings and rulers--Deposition</topic></subject><subject><topic>Economic reform</topic></subject><subject><topic>Political reform</topic></subject><subject><topic>Law reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00035e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00035e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00035e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
