<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000049_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000049_ar</identifier><location><shelfLocator>IOR/R/15/2/680</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000049</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000049/IOR_R_15_2_680_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/680</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/5 II &#1578;&#1585;&#1582;&#1610;&#1589; &#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1940/1947</dateIssued><dateCaptured>2015-08-21T21:48:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1637;&#1636;-&#1637;&#1639;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1637;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1637;&#1636;-&#1637;&#1639;) &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; (&#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1578;&#1589;&#1575;&#1585;&#1610;&#1581;) &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1587;&#1574;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1584;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;:&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1591;&#1585;&#1571;&#1578; &#1593;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589;&#1548; &#1605;&#1576;&#1583;&#1574;&#1610;&#1611;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1591;&#1604;&#1576;&#1575;&#1578; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605;&#1617; &#1585;&#1601;&#1593;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575;: &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1633;&#1548; &#1573;&#1584;&#1606; &#1576;&#1605;&#1606;&#1581; &#1585;&#1582;&#1589; &#1578;&#1589;&#1583;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;. &#1640;)&#1563; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1635;&#1548; &#1585;&#1601;&#1593; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1605; &#1610;&#1593;&#1583; &#1605;&#1591;&#1604;&#1608;&#1576;&#1611;&#1575; (&#1589;. &#1634;&#1641;)&#1563; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1636;&#1548; &#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1585;&#1582;&#1589; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1635;&#1632;-&#1635;&#1634;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1588;&#1603;&#1604;&#1577; &#1585;&#1582;&#1589; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1576;&#1593;&#1583; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1576;&#1583;&#1574;&#1610;&#1611;&#1575;&#1548; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1585;&#1582;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1582;&#1591;&#1591; &#1604;&#1578;&#1601;&#1593;&#1610;&#1604; &#1575;&#1604;&#1585;&#1582;&#1589; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1593;&#1580;&#1586; &#1601;&#1610; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1581;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; "&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1593;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;" (&#1589;&#1589;. &#1636;&#1633;-&#1636;&#1634;)&#1563; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1585;&#1582;&#1589; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1601;&#1610; &#1633;&#1641;&#1636;&#1638; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1608;&#1590;&#1593; "&#1578;&#1580;&#1605;&#1617;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;" (&#1589;&#1589;. &#1636;&#1636;-&#1636;&#1637;)&#1563; &#1571;&#1587;&#1574;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1615;&#1591;&#1576;&#1617;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1608;&#1601;&#1602; &#1602;&#1608;&#1609; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; (&#1589;&#1589;. &#1636;&#1638;-&#1636;&#1640;)&#1563; &#1602;&#1585;&#1575;&#1585; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1639;&#1548; &#1576;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1588;&#1603;&#1604;&#1577; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589;. &#1637;&#1634;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1593;&#1583;&#1583; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577;&#1548; &#1571;&#1608; &#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575;: &#1585;&#1601;&#1590; &#1578;&#1585;&#1582;&#1610;&#1589; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1632; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1573;&#1610;&#1608; &#1605;&#1575;&#1585;&#1608;&#1548; &#1608;&#1607;&#1610; &#1587;&#1601;&#1610;&#1606;&#1577; &#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577; &#1605;&#1587;&#1580;&#1604;&#1577; &#1578;&#1615;&#1576;&#1581;&#1585; &#1573;&#1604;&#1609; &#1583;&#1575;&#1604;&#1610;&#1575;&#1606; (&#1589;&#1589;. &#1634;-&#1633;&#1632;)&#1563; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1605;&#1606; &#1605;&#1581;&#1591;&#1577; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1585;&#1582;&#1610;&#1589; (&#1589;. &#1633;&#1633;)&#1563; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1586;&#1610;&#1578; &#1575;&#1604;&#1583;&#1610;&#1586;&#1604; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1581;&#1587;&#1610;&#1606; &#1610;&#1578;&#1610;&#1605; (&#1589;&#1589;. &#1634;&#1635;-&#1634;&#1636;)&#1563; &#1573;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1608;&#1575;&#1605;&#1585; &#1587;&#1585;&#1610;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1606;&#1575;&#1602;&#1604;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;
                              &#1578;&#1585;&#1610;&#1606;&#1610;&#1578;&#1610;(&#1589;&#1589;. &#1633;&#1639;-&#1634;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1591;&#1575;&#1585;&#1574;) &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000049#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000049#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000049#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000049_en</identifier><location><shelfLocator>IOR/R/15/2/680</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000049</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000049/IOR_R_15_2_680_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/680</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/5 II License for export of oil from Bahrain. Rules, Regulations &amp; correspondence&#8217;</title></titleInfo><originInfo><dateIssued>1940/1947</dateIssued><dateCaptured>2015-08-21T21:48:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (56 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 54-57) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 58; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-53; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.Pagination: the file notes (ff 54-57) have been paginated using uncircled pencil numbers.</extent></physicalDescription><abstract>The file comprises correspondence and papers relating to the issue of licences (also referred to as permits) for petroleum exports from Bahrain during the Second World War, and to questions over the continuation of the issue of the same licences in the immediate post-war period. Correspondents in the file include: the Political Agent at Bahrain; Political Resident in the Persian Gulf; various representatives of the Bahrain Petroleum Company (BAPCO); the Secretary of State for India; India Office officials.Subjects include:changes to the procedure by which licences were obtained, initially through requests made by BAPCO officials to the Political Agent at Bahrain, and passed onwards to India Office officials in London for authorisation: in January 1941, permission to grant export licences to Egypt and Sudan without reference to the India Office (f 8); in July 1943, referral of applications to the India Office no longer required (f 29); in February 1944, reports to the India Office of the issue of export licences at Bahrain no longer required (ff 30-32);correspondence relating to the continuance of the issue of petroleum export licences after the end of the Second World War: initially, a continuation of licences at Bahrain, and plans for the implementation of licences at Kuwait, in order to ensure no shortage of oil supplies in the event of &#8216;labour troubles in the Persian Gulf&#8217; (ff 41-42); continued use of export licences in 1946 in the wake of uncertainties over oil supply and the status of the &#8216;Sterling Oil Pool&#8217; (ff 44-45); questions over the legal cover of the export licence procedure, originally implemented under wartime emergency powers (ff 46-48); the decision from the Secretary of State for India, in March 1947, for the discontinuation of the issue of export licences at Bahrain, and abandonment of similar arrangements for Kuwait (f 52);correspondence related to a number of individual oil export licences, or instances of oil export, including: the refusal in 1940 of a licence for the
                              Eiyo Maru, a Japanese-registered vessel sailing to Dairen [Dalian] (ff 2-10); an enquiry into whether the export of gasoline from the Manana Service Station to Saudi Arabia required a licence (f 11); diesel oil exports by Hussain Yateem (ff 23-24); the sailing of vessels under sealed orders, including the United States naval tanker
                              Trinity(ff 17-20).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Persian Gulf States (emergency) Order in Council (1939)</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum products</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Exports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000049#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000049#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000049#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
