<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0002ad_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002ad_ar</identifier><location><shelfLocator>IOR/L/PS/18/B283</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002ad/IOR_L_PS_18_B283_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B283</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-09-19T10:50:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1587;&#1576; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;&#1548; &#1608;&#1603;&#1604; &#1602;&#1587;&#1605; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1571;&#1593;&#1583;&#1617; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1608;&#1603;&#1576;&#1585;&#1608; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639; &#1608;&#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640;. &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; (&#1578;&#1606;&#1578;&#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1633;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1633;&#1637; &#1608;&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640;) &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;". &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1585;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1601; (&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;)&#1548; &#1608;&#1588;&#1572;&#1608;&#1606; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1606;&#1580;&#1601;. &#1578;&#1615;&#1587;&#1578;&#1603;&#1605;&#1604; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1576;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1579;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1602;&#1587;&#1605; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1603;&#1608;&#1603;&#1587; &#1601;&#1610; &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002ad#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002ad_en</identifier><location><shelfLocator>IOR/L/PS/18/B283</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002ad/IOR_L_PS_18_B283_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B283</recordIdentifer></recordInfo><titleInfo><title>'Eastern Committee. Mesopotamia: Civil Administration'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-09-19T10:50:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (4 folios)</extent><extent>This volume is arranged by numbered sections, each containing sections numbered with roman numerals.</extent><extent>Foliation: The main foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The booklet also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This printed report, compiled by John Evelyn Shuckburgh of the Political Department, India Office, for the Eastern Committee, concerns the civil administration of Mesopotamia between 15 November 1917 and 15 January 1918. It consists of summaries of the first five periodical administrative reports (periods ending 15 November 1917, 1 December 1917, 15 December 1917, 31 December 1917, and 15 January 1918) submitted by Sir Percy Zachariah Cox, Civil Commissioner, Mesopotamia. It consists of a 'Note by the Political Department, India Office'. The five summary administrative reports contain details regarding tribal affairs, irrigation and agriculture, land revenues, supplies, education, and waqfs (religious foundations), affairs on the Euphrates, customs, sanitation, cotton, affairs of the Persian frontier, and affairs of Nejef (al-Najaf). The administrative report summaries are supplemented by brief references to other reports that have reached the India Office, including details of the attitude of notables in Basra district, the labour questions, and administration of justice in the Baghdad vilayet, and restriction of alienation of land. There is also a section concerning personnel serving under Cox on 1 February 1918.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office, Secretary to the Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002ad#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
