<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025293091.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025293091.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/532, f 4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025293091.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000343/IOR_R_15_2_532_0006.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/532, f 4</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1591;&#1575;&#1585; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</title></titleInfo><originInfo><dateIssued>1948/1950</dateIssued><dateCaptured>2015-03-26T00:11:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1638;&#1633;&#1632; x &#1637;&#1632;&#1634; &#1605;&#1605;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1641; (&#1589;. &#1633;&#1632;&#1636;). &#1578;&#1605; &#1585;&#1587;&#1605; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1608; &#1573;&#1593;&#1575;&#1583;&#1577; &#1606;&#1587;&#1582;&#1607;&#1575; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1581;&#1591;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1581;&#1605;&#1604; &#1573;&#1587;&#1605; "&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;" &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; "&#1605;&#1581;&#1591;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;"&#1548; &#1571;&#1605;&#1575; &#1578;&#1587;&#1605;&#1610;&#1577; "&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;" &#1601;&#1602;&#1583; &#1606;&#1615;&#1587;&#1582;&#1578; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1602;&#1585;&#1610;&#1577; &#1587;&#1605;&#1575;&#1585;&#1602;&#1577;". &#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1593; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1548; &#1601;&#1573;&#1606;&#1607; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1608;&#1606;&#1591;&#1575;&#1602; &#1605;&#1587;&#1575;&#1581;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1591;&#1608;&#1591; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1593;&#1610;&#1617;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;. &#1608;&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1602;&#1604;&#1605; &#1571;&#1581;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1594;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; (&#1589;&#1589;. &#1633;&#1637;-&#1633;&#1638;). &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1604;&#1605;&#1581;&#1591;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1579;&#1576;&#1575;&#1606; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1608;&#1582;&#1608;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025293091.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025293091.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/532, f 4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025293091.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000343/IOR_R_15_2_532_0006.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/532, f 4</recordIdentifer></recordInfo><titleInfo><title>Plan of air station at Sharjah</title></titleInfo><originInfo><dateIssued>1948/1950</dateIssued><dateCaptured>2015-03-26T00:11:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: 1 paper map.Dimensions: 610 x 502 mm.</extent></physicalDescription><abstract>Copy of a plan of the aerodrome at Sharjah, originally enclosed with a letter from the Political Residency to the Bahrain Political Agent, dated 7 May 1949 (f 104). The map has been traced or reproduced from the map of the RAF station at folio 3, although this map is entitled &#8216;Sharjah&#8217; instead of &#8216;RAF Station Sharjah&#8217;, and the label &#8216;Sharjah village&#8217; has been mistakenly transcribed as &#8216;Smarjah village&#8217;. As with the map on folio 3, individual buildings and areas are identified and numbered within the station, as is the perimeter of the station and the extent of the landing area. There are additional lines on the map which demarcate the airfield. A box, edged in red pen, indicates the area occupied by the old civil landing ground, as referred to in the letter with which the map was enclosed.A numbered list of the buildings in the station can be found in the file (ff 15-16). Outside of the station, other significant topographical features marked on the map including sand dunes, Sharjah creek and Sharjah village.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Plan</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025293091.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
