<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00030d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00030d_ar</identifier><location><shelfLocator>IOR/R/15/2/1142</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00030d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00030d/IOR_R_15_2_1142_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1142</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 4/25 II &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1604;&#1581;&#1575;&#1603;&#1605; &#1603;&#1604;&#1576;&#1575;&#1569;."</title></titleInfo><originInfo><dateIssued>1945/1949</dateIssued><dateCaptured>2015-09-17T11:50:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1604;&#1601; (&#1635;&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1607;&#1575; &#1571;&#1594;&#1604;&#1601;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;):"&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1604;&#1581;&#1575;&#1603;&#1605; &#1603;&#1604;&#1576;&#1575;&#1569;." (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1637;&#1641;)&#1563;"&#1606;&#1587;&#1582;&#1577; &#1605;&#1603;&#1578;&#1576; &#1605;&#1606; &#1602;&#1587;&#1575;&#1574;&#1605; &#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1640;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1632;-&#1634;&#1633;&#1636;)&#1563;"&#1602;&#1587;&#1575;&#1574;&#1605; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1640;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1637;-&#1634;&#1641;&#1636;)&#1563;"&#1602;&#1587;&#1575;&#1574;&#1605; &#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1637;-&#1635;&#1635;&#1641;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1636;&#1632;-&#1635;&#1636;&#1637;).&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1563; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; "&#1575;&#1604;&#1602;&#1587;&#1575;&#1574;&#1605;" &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1610;&#1585; &#1605;&#1606;&#1592;&#1605;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;/&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;) &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;-&#1634;&#1641;&#1635;&#1548; &#1608;&#1589;&#1589;. &#1635;&#1636;&#1633;-&#1635;&#1636;&#1637;&#1548; &#1608;&#1578;&#1605; &#1602;&#1591;&#1593;&#1607; &#1576;&#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1604;&#1579; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1641;&#1637;-&#1635;&#1635;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1575;&#1604;&#1608;&#1587;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1583;&#1609; &#1581;&#1575;&#1603;&#1605; &#1603;&#1604;&#1576;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1578;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1563; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; "&#1575;&#1604;&#1602;&#1587;&#1575;&#1574;&#1605;") &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1563; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;. &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1583;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1583;&#1583;&#1577; &#1604;&#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1615;&#1587;&#1583;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569;&#1548; &#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1576;&#1575;&#1569; (&#1573;&#1610;&#1580;&#1575;&#1585; &#1571;&#1585;&#1590; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1608;&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577;) &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636; &#1573;&#1604;&#1609; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640;&#1563;&#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1587;&#1583;&#1583;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;&#1610;&#1606; "&#1573;&#1593;&#1575;&#1606;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;"&#1548; &#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1548; &#1608;&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587; &#1608;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1548; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1641;&#1563;&#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1587;&#1583;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1586;&#1575;&#1610;&#1583; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; [&#1589;&#1610;&#1585; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587;] &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1641;&#1563;&#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1587;&#1583;&#1583;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1582;&#1608;&#1585; &#1583;&#1576;&#1610; (&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1583;&#1576;&#1610; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;)&#1548; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1640; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1641;.&#1587;&#1580;&#1604;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1604;&#1610;&#1587;&#1578; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><topic>&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00030d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00030d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00030d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00030d_en</identifier><location><shelfLocator>IOR/R/15/2/1142</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00030d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00030d/IOR_R_15_2_1142_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1142</recordIdentifer></recordInfo><titleInfo><title>'File 4/25 II Payments to the Ruler of Kalba.'</title></titleInfo><originInfo><dateIssued>1945/1949</dateIssued><dateCaptured>2015-09-17T11:50:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (344 folios)</extent><extent>The papers are divided into the following sections (the first four sections having separate covers):'Payments to the Ruler of Kalba' (folios 1-159);'Office Copy of Vouchers for Air Facilities Payment to Shaikhs of T.C. from Dec. 1947 to March 1948' (folios 160-214);'Vouchers with Translation for the Air Facilities Payments to the Trucial Coast Shaikhs for the Period from December 1947 to March 1948' (folios 215-294);'Vouchers for Air Facilities Payment to T.C. Shaikhs' (folios 295-339);notes (folios 340-345).The correspondence in the first section is arranged in chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after their relevant covering letter; the sections containing 'vouchers' are filed in a haphazard manner.Circled serial numbers in pen and crayon (red for received, blue/black for outgoing correspondence), refer to entries in the notes.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 346; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 1-293 and ff 341-345, interrupted by a third sequence between ff 295-338; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains records of payments made by the Political Agent, Bahrain, via the Residency Agent, Sharjah, the Political Officer, Trucial Coast (POTC), and local intermediaries to the Ruler [Regent] of Kalba and other Trucial Coast rulers. The papers consist of covering letters in Arabic with English translations; receipts (also referred to as 'vouchers') in Arabic with English translations; and some related papers. The original receipts of payments to the Regent of Kalba were to be forwarded to the Secretary to the Political Resident in the Persian Gulf.The records cover:payments to Khalid bin Ahmed bin Sultan [Shaikh Kh&#257;lid bin A&#7717;mad bin Sult&#803;a&#772;n &#256;l Qasim&#299;], Regent of Kalba, on account of air facilities at Kalba (rent of landing ground, and pay of guards) for the period October 1944 to May 1948;payments to Shaikh Sultan bin Saqr [Sul&#7789;&#257;n bin Saqr &#256;l Q&#257;sim&#299;], Ruler of Sharjah, under the headings 'personal subsidy', rent of aerodrome, and pay of guards and head-guards, for the period December 1947 to February 1949;payments to Shaikh Shakbut bin Zayid [Shakhb&#363;t bin Sult&#803;a&#772;n bin Za&#772;yid A&#772;l Nahya&#772;n], Ruler of Abu Dhabi, on account of air facilities at Beni Yas [&#350;&#299;r Ban&#299; Y&#257;s Island] and Abu Dhabi for the period October 1948 to March 1949;payments to Shaikh Said bin Maktum [Sa&#699;i&#772;d bin Makt&#363;m &#256;l Makt&#363;m], Ruler of Dubai, for rent of Civil Marine Base at Dubai creek (Dubai Civil Air Agreement) for the period January 1948 to February 1949.The records of these payments are to be found in different parts of the file, and are not always in chronological order.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Regent of Kalba</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><topic>Airfields</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00030d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00030d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00030d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
