<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00003c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00003c_ar</identifier><location><shelfLocator>IOR/R/15/2/1325</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00003c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00003c/IOR_R_15_2_1325_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1325</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 7/12 &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1575;&#1574;&#1604; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1935/1950</dateIssued><dateCaptured>2014-07-17T00:09:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1607; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1587;&#1575;&#1587;&#1610; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1578;&#1581;&#1578;&#1607;&#1575; &#1582;&#1591; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1570;&#1582;&#1585; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1588;&#1591;&#1608;&#1576; &#1605;&#1606; &#1589;&#1589;. &#1640;&#1632;-&#1641;&#1635; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571; &#1576;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1606;&#1583;&#1605;&#1575; &#1608;&#1590;&#1593;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; IOR/R/15/2/1324. &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1570;&#1582;&#1585; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1588;&#1591;&#1608;&#1576; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1589;&#1589;. &#1640;&#1633;-&#1640;&#1636; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1637;&#1571;&#1548; &#1641;&#1571;&#1548; &#1633;&#1633;&#1571;&#1548; &#1634;&#1634;&#1571;&#1548; &#1635;&#1637;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1604;&#1608;&#1583; &#1587;. &#1604;. &#1583;&#1610; &#1580;&#1585;&#1610;&#1606;&#1610;&#1607; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1573;&#1602;&#1604;&#1610;&#1605; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1594;. &#1605;. &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1585;&#1578;&#1604;&#1610; &#1605;&#1606; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1587;. &#1571;. &#1585;&#1610;&#1583;&#1587;&#1578;&#1608;&#1585;&#1605; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1607;&#1575;&#1585;&#1610;&#1583;&#1575;&#1587; &#1580;&#1575;&#1606;&#1610;&#1605;&#1575;&#1604;&#1548; &#1608; "&#1585;&#1580;&#1604; &#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" &#1608;"&#1603;&#1576;&#1575;&#1585; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1548; &#1608; &#1604;. &#1601;. &#1608;&#1575;&#1604;&#1575;&#1587; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1576;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1605;&#1608;&#1585;&#1611;&#1575; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577; &#1608;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1591;&#1604;&#1576; &#1606;&#1605;&#1608;&#1584;&#1580; &#1604;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1603;&#1585;&#1575;&#1578;&#1588;&#1610; (&#1589;&#1589;. &#1633;-&#1635;&#1548; &#1637;-&#1638;&#1548; &#1633;&#1633;-&#1633;&#1633;&#1571;&#1548; &#1633;&#1637;)&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585; &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1602;&#1591;&#1585; (&#1589;&#1589;. &#1633;&#1640;&#1571;-&#1633;&#1641;&#1548; &#1638;&#1639;)&#1563; &#1608;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1608;&#1585; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;
                           &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;) &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1578;&#1576;&#1585; &#1594;&#1610;&#1585; &#1604;&#1575;&#1574;&#1602;&#1577; (&#1589;&#1589;. &#1634;&#1633;&#1548; &#1634;&#1635;)&#1548; &#1594;&#1604;&#1602; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1591;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1638;-&#1634;&#1639;&#1548; &#1634;&#1641;-&#1635;&#1632;)&#1548; &#1608;&#1591;&#1604;&#1576; &#1578;&#1593;&#1580;&#1610;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1575;&#1604;&#1584;&#1575;&#1607;&#1576;&#1610;&#1606; &#1604;&#1571;&#1583;&#1575;&#1569; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; &#1605;&#1593; &#1571;&#1587;&#1585;&#1607;&#1605; (&#1589;. &#1634;&#1640;)&#1548; &#1608;&#1587;&#1604;&#1608;&#1603; &#1605;&#1587;&#1575;&#1601;&#1585;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1586;&#1593;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610; &#1581;&#1583;&#1579; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (&#1589;&#1589;. &#1635;&#1633;-&#1635;&#1639;)&#1548; &#1608;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1607;&#1575;&#1585;&#1610;&#1583;&#1575;&#1587; &#1580;&#1575;&#1605;&#1610;&#1606;&#1575;&#1604; &#1604;&#1604;&#1587;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638; (&#1589;&#1589;. &#1636;&#1641;-&#1637;&#1634;)&#1548; &#1608;&#1588;&#1603;&#1575;&#1608;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1608;&#1569; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1637;&#1637;-&#1637;&#1638;)&#1548; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1588;&#1610;&#1582; &#1576;&#1582;&#1575; &#1604;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1639;-&#1638;&#1633;)&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;/&#1633; (&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1641;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641; &#1608;&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1637;&#1632;) &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583; &#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1589;&#1589;. &#1638;&#1640;-&#1639;&#1632;&#1548; &#1639;&#1636;-&#1639;&#1641;)&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1641; (&#1589;&#1589;. &#1639;&#1633;-&#1639;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00003c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00003c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00003c_en</identifier><location><shelfLocator>IOR/R/15/2/1325</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00003c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00003c/IOR_R_15_2_1325_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1325</recordIdentifer></recordInfo><titleInfo><title>'File 7/12 Miscellaneous Correspondence re Customs Matters'</title></titleInfo><originInfo><dateIssued>1935/1950</dateIssued><dateCaptured>2014-07-17T00:09:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (101 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: The file has one primary foliation sequence that runs from the first folio following the front cover to the back cover. It appears in pencil, occasionally underlined, in the top right of the recto of the folio. Another crossed-out foliation sequence appears from ff. 80-93 in pencil, circled, in the top right hand of the recto of the folio. This was a foliation mistake when the Office Notes of this file were misplaced at the beginning of IOR/R/15/2/1324. Another crossed-out foliation sequence runs from ff. 81-84 and appears in pencil in the top right hand corner of the recto of the folio. Foliation anomalies: 5A, 9A, 11A, 18A, 22A and 35A.</extent></physicalDescription><abstract>This file includes correspondence between the Political Agents at Bahrain, Kuwait and Muscat; the Political Officer and Residency Agent on the Trucial Coast at Sharjah; the Foreign Office, London; Charles Dalrymple Belgrave, Adviser to the Bahrain Government; Claude C L de Grenier, Director of Customs and Ports Officer; the British Consul at Basrah; Director of Posts and Telegraphs, Sind and Baluchistan Circle; Collector of Customs, Karachi; J M Stuart-Wortley, National Air Communications Service, Bahrain; C A Rodstrom, California Arabian Oil Company; Haridas Janimal; 'A Public Man of Bahrain' and 'Leading Merchants of Bahrain'; L V Wallace, Officer Commanding, Royal Air Force, Bahrain; The Export Promotion Department, Board of Trade.The file includes various miscellaneous customs matters, including: a request for specimen customs certificates from Basrah and Karachi (ff. 1-3, 5-6, 11-11A and 15); Qatar customs and Bahrain customs regulations relating to Qatar (ff. 18A-19 and 67); import of photographs (including the
                           British Journal Photographic Almanac) considered to be indecent (ff. 21 and 23); closure of Bahrain customs during Muslim holidays (ff. 26-27 and 29-30); a request to expedite customs procedures at Bahrain for the sons of the Shaikh of Ras al-Khaymah proceeding on hajj pilgrimage with their families (f. 28); the behaviour of certain lady passengers from the USA and inconvenience caused to customs (ff. 31-37); import of sugar from United States by Haridas Janimal in 1946 (ff. 49-52); complaints of mismanagement of Bahrain Customs (ff. 55-56); issuing of customs certificates by Mu&#7717;ammad bin A&#7717;mad bin Sulaym&#257;n, Shaikh of Bukh&#257; (ff. 57-61); revised Customs Memorandum No. 4/1 (May 1949, October 1949 and May 1950) regarding British customs rules and concessions relating to passengers' baggage and effects imported into the United Kingdom (ff. 68-70 and 74-79); and Overseas Trade Memorandum regarding importation of motor cars into the United Kingdom dated 27 May 1949 (ff. 71-73).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00003c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00003c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
