<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025473250.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025473250.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/12/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025473250.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025473250.0x000001/IOR_L_MIL_17_15_12_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/12/4</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I."</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2016-09-09T18:10:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1607;&#1585;&#1587;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;-&#1638;) &#1608;&#1605;&#1587;&#1585;&#1583; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1632;&#1637;-&#1634;&#1632;&#1638;)&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1578;&#1610;&#1606; &#1601;&#1610; &#1580;&#1610;&#1576; &#1605;&#1615;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1632;&#1640;-&#1634;&#1632;&#1641;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1588;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I. &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1633;&#1641;&#1633;&#1638; (&#1578;&#1605;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1640;)(&#1588;&#1610;&#1605;&#1604;&#1575;: &#1591;&#1615;&#1576;&#1593;&#1578; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1633;&#1641;&#1633;&#1640;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1593;&#1606; &#1603;&#1604; &#1591;&#1585;&#1610;&#1602; &#1578;&#1588;&#1605;&#1604;:&#1585;&#1602;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1563;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1617;&#1604; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1563;&#1575;&#1604;&#1580;&#1607;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1563;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577;&#1563;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604;&#1563;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1575;&#1604; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;&#1548; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1582;&#1588;&#1576;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606;: &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1640;) &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1601;&#1607;&#1585;&#1587;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III&#1548;
                           &#1575;&#1604;&#1580;&#1586;&#1569; I&#1548; &#1608;&#1578;&#1615;&#1576;&#1610;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1587;&#1591; &#1608;&#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1605;&#1585;&#1575;&#1578;. &#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1586;&#1606;&#1603;&#1608;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1608;&#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1585;&#1587;&#1605; &#1588;&#1610;&#1605;&#1604;&#1575;&#1563; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593; &#1606;&#1589;&#1607;: "&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1585;&#1602;&#1605; &#1633;&#1637;&#1638;&#1640;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;.".&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1641;) &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1601;&#1607;&#1585;&#1587;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1615;&#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; &#1603;&#1604; &#1605;&#1580;&#1604;&#1583; &#1601;&#1610;
                           &#1583;&#1604;&#1610;&#1604; &#1608;&#1591;&#1585;&#1602;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578;. &#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1586;&#1606;&#1603;&#1608;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1608;&#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1585;&#1587;&#1605; &#1588;&#1610;&#1605;&#1604;&#1575;&#1563; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593; &#1606;&#1589;&#1607;: "&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1585;&#1602;&#1605; &#1633;&#1639;&#1637;&#1638;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;.".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025473250.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025473250.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025473250.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/12/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025473250.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025473250.0x000001/IOR_L_MIL_17_15_12_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/12/4</recordIdentifer></recordInfo><titleInfo><title>'ROUTES IN PERSIA. VOL. III, PART I.'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2016-09-09T18:10:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (208 folios)</extent><extent>The volume includes an index (folios 5-6) and a glossary (folios 205-206), and provides two maps in a pocket attached to the inside back cover (folios 208-209).</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 210; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume is a Government of India official publication entitled
                           Routes in Persia Volume III, Part I. General Staff India 1916 (Reprint April 1918)(Simla: Printed at the Government Monotype Press, 1918).The volume contains details of land routes. The information given for each route comprises:number of route;place names forming starting point and destination of route;authority and date;number of stage;names of stages;distance in miles (intermediate and total);remarks (including precise details of the route, general geographical information, and information on smaller settlements, local peoples, religious affiliations, condition of roads, access to water, supplies of wood, and other routes).The volume also contains two maps: the first map (folio 208) is entitled
                           Index Map to Routes in Persia Vol. III,
                           Part I, and shows a region of central and southern Persia, indicating routes described in the volume, cities, towns, roads, tracks and paths. The map was heliozincographed at the Survey of India Offices, Calcutta, and was prepared by the Simla Drawing Office; it includes a printing statement which reads 'S.D.O. No. 1568, Sept. 1916.'.The second map (folio 209) is entitled
                           Index Map of Gazetteer and Routes in Persia, and shows the whole of Persia with portions of adjacent countries, indicating the extents of the coverage of each volume of the
                           Gazetteer and Routes of Persia, administrative regions and boundaries, hydrology, and major cities and towns. The map was heliozincographed at the Survey of India Offices, Calcutta, and was prepared by the Simla Drawing Office; it includes a printing statement which reads 'S.D.O. No. 1756, Jan. 1917.'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government Monotype Press, Simla, publishers</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025473250.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025473250.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
