<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000028_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000028_ar</identifier><location><shelfLocator>IOR/L/PS/12/1505</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000028</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000028/IOR_L_PS_12_1505_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1505</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1585;&#1602;&#1605; &#1638;&#1639;/&#1633; "&#1593;&#1583;&#1606;. &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;"</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2016-05-27T23:06:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1640;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1602;&#1587;&#1605;&#1612; &#1573;&#1604;&#1609; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1581;&#1586;&#1605;&#1577;&#1548; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;. &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1583;&#1575;&#1582;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1586;&#1605; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1640;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1605;&#1586;&#1605;&#1593;&#1612; &#1573;&#1580;&#1585;&#1575;&#1572;&#1607;&#1575; &#1593;&#1602;&#1576; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1593;&#1583;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606;: &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1585;&#1610;&#1604;&#1610;)&#1563; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1602;&#1587;&#1605;&#1612; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1633;. &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1589;&#1589;. &#1637;-&#1639;&#1635;&#1563;&#1634;. &#1575;&#1604;&#1593;&#1614;&#1604;&#1614;&#1605;&#1548; &#1589;&#1589;. &#1639;&#1636;-&#1639;&#1641;&#1563;&#1635;. &#1605;&#1576;&#1575;&#1606;&#1613; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1589;&#1589;. &#1640;&#1632;-&#1640;&#1638;&#1563;&#1636;. &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1589;&#1589;. &#1640;&#1639;-&#1641;&#1637;&#1563;&#1637;. &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1548; &#1589;&#1589;. &#1641;&#1638;-&#1633;&#1640;&#1636;&#1563;&#1638;. &#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;&#1548; &#1589;&#1589;. &#1633;&#1640;&#1637;-&#1641;&#1633;&#1632;&#1563;&#1639;. &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1633;-&#1633;&#1641;&#1639;&#1563;&#1640;. &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1640;-&#1634;&#1632;&#1635;&#1563;&#1641;. &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1589;&#1589;. &#1634;&#1632;&#1636;-&#1634;&#1633;&#1632;&#1563;&#1633;&#1632;. &#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1583;&#1608;&#1604;&#1610;&#1577; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; (&#1602;&#1608;&#1575;&#1593;&#1583; &#1583;&#1608;&#1604;&#1610;&#1577;)&#1548; &#1589;&#1589;. &#1634;&#1633;&#1633;-&#1635;&#1634;&#1637;&#1563;&#1633;&#1633;. &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1548; &#1608;&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604;&#1548; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1589;&#1589;. &#1635;&#1634;&#1638;-&#1635;&#1640;&#1636;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;" &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1606;&#1602;&#1591;&#1577; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1606;&#1602;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1583;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1580;&#1585;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1635;"&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;
                           &#1593;&#1583;&#1606;. &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1633;&#1641;&#1635;&#1635;(&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1585;&#1602;&#1605; &#1637;&#1632;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1581;&#1586;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1606;&#1577; "&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;" &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1593;&#1583;&#1606; &#1576;&#1593;&#1583; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1576;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1604;&#1605;&#1583;&#1577; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1605;&#1606;&#1589;&#1576; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578;&#1548; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1578;&#1594;&#1610;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1602;&#1604; &#1604;&#1610;&#1589;&#1576;&#1581; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1593;&#1583;&#1606;&#1563; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1580;&#1610;&#1605;&#1587; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1593;&#1602;&#1576; &#1578;&#1602;&#1575;&#1593;&#1583; &#1580;. &#1576;. &#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1606;&#1578;&#1610;&#1606;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1581;&#1586;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1606;&#1577; "&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;" &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1589;&#1606;&#1583;&#1608;&#1602; &#1578;&#1608;&#1601;&#1610;&#1585; &#1593;&#1575;&#1605; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1593;&#1602;&#1576; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;. &#1610;&#1602;&#1578;&#1585;&#1581; &#1585;&#1610;&#1604;&#1610; &#1571;&#1606; &#1578;&#1581;&#1608;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606; &#1571;&#1610; &#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1615;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1581;&#1587;&#1575;&#1576; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605; &#1575;&#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1583;&#1575;&#1574;&#1605;&#1563; &#1578;&#1602;&#1578;&#1585;&#1581; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1604;&#1594;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1590;&#1605;&#1606;&#1577; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;.&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1581;&#1586;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1606;&#1577; "&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1583;&#1608;&#1604;&#1610;&#1577;" &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602; &#1593;&#1583;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1583;&#1608;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1606;&#1548; &#1593;&#1602;&#1576; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1573;&#1583;&#1575;&#1585;&#1578;&#1607;&#1575;&#1548; &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604; &#1573;&#1582;&#1591;&#1575;&#1585; &#1585;&#1587;&#1605;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1639;-&#1635;&#1634;&#1633; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1610;&#1602; &#1573;&#1604;&#1582;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1585;&#1610; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1573;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1576;&#1608;&#1585;&#1605;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637;. &#1603;&#1605;&#1575; &#1578;&#1605; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1581;&#1586;&#1605;&#1577; &#1576;&#1578;&#1601;&#1589;&#1610;&#1604; &#1582;&#1575;&#1589; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1606;&#1577; "&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;" &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1548; &#1608;&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1576;&#1607; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1590;&#1576;&#1591;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1639;&#1633;-&#1635;&#1640;&#1635; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1635;&#1634;-&#1633;&#1641;&#1635;&#1637;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1603;&#1608;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000028#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000028#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000028#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000028_en</identifier><location><shelfLocator>IOR/L/PS/12/1505</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000028</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000028/IOR_L_PS_12_1505_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1505</recordIdentifer></recordInfo><titleInfo><title>Coll 1/67 'Aden. Changes in administration in the event of separation from India: miscellaneous questions'</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2016-05-27T23:06:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (384 folios)</extent><extent>The file has been divided into eleven bundles, according to subject. Within the bundles, materials are arranged in rough chronological order, from the rear to the front.</extent><extent>Foliation: The foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 384; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The back of the external cover has not been foliated.</extent></physicalDescription><abstract>The file contains correspondence, memoranda and reports regarding administrative changes to be made upon the transfer of Aden from the Government of India to the Colonial Office. The file consists primarily of correspondence between: the Aden Chief Commissioner (Bernard Reilly); the India Office Political Department; the Colonial Office; and the Government of India Home, Foreign and Political, Finance, and Reforms Departments.The file has been divided into the following bundles:1. Memoranda, ff 5-73;2. Flag, ff 74-79;3. New buildings, ff 80-86;4. Pension rights of Indian personnel, ff 87-95;5. Personnel, ff 96-184;6. Judicial and Revenue Stamps, ff 185-910;7. Position of Consuls, ff 191-197;8. Printing Press, ff 198-203;9. Provident Fund, ff 204-210;10. Application of international treaties and extradition conventions, motor vehicles (international rules), ff 211-325;11. Future financial arrangements in regard to salt, income tax, supply of opium etc., ff 326-384.The bundle titled 'Memoranda' contains a copy of Reilly's 'Note on Fourteen Points connected with the Transfer of Aden from the Government of India to the Colonial Office, discussed at the Foreign Office in 1933', plus a copy of
                           Aden. Question of Transfer. Papers, 1933(Middle East No. 50), and related correspondence.The bundle titled 'Personnel' concerns the issue of retaining Indian administrative personnel at Aden following the transfer, on their existing terms of service, for a period of five years. The correspondence also concerns the position of the District and Sessions Judge, which upon transfer would change to become Judge of the Supreme Court of Aden; the appointment of James Taylor Lawrence to the post upon the retirement of G B Constantine is discussed.The bundle titled 'Provident Fund' concerns the creation of a new General Provident Fund at Aden upon transfer. Reilly proposes that the Government of India transfer over to Aden any monies standing to the credit of Indian service personnel retained permanently; the Government of India propose that the monies should be cancelled out against the value of buildings, civil debt and pecuniary liabilities etc. involved in the transfer.The bundle titled 'International Treaties' concerns the applicability to Aden, upon transfer, of various international agreements, and discusses the need to formally notify foreign governments of the change. Folios 297-321 include lists of treaties, conventions etc. which applied to both India and Burma, drawn up upon the separation of Burma in 1935. Extradition treaties and international motor agreements are discussed in particular detail.The bundle titled 'Future Financial Arrangements' contains notes on budget administration, financial management, the issue of the salt tax, income tax, customs arrangements, and the importation and control of opium and other regulated substances. Draft estimates based on the figures of revenue and expenditure for the years 1932-1935 are included at folios 371-383.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Home Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Finance Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Reforms Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Colonial administration</topic></subject><subject><topic>Government spending</topic></subject><subject><topic>International instruments</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000028#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000028#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000028#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
