<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00028b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00028b_ar</identifier><location><shelfLocator>IOR/L/PS/12/2113</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00028b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00028b/IOR_L_PS_12_2113_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2113</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1636;&#1638;/&#1638; "&#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;".</title></titleInfo><originInfo><dateIssued>1928/1934</dateIssued><dateCaptured>2017-04-26T10:42:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1602;&#1607;&#1575; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1610;&#1577;&#1611; &#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1585;&#1601;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;).&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1608;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1593;&#1583;&#1583; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1591;&#1604;&#1602; &#1578;&#1581;&#1610;&#1577;&#1611; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1578;&#1605; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1593;&#1602;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1608;&#1581;&#1583; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1604;&#1603;&#1606;&#1607; &#1575;&#1593;&#1578;&#1615;&#1576;&#1585; &#1594;&#1610;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1585;&#1601;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1591;&#1604;&#1575;&#1602; &#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1578;&#1581;&#1610;&#1577;&#1611; &#1604;&#1607;&#1575; &#1608;&#1593;&#1583;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1578;. &#1608;&#1610;&#1576;&#1610;&#1606; &#1587;&#1604;&#1605; &#1575;&#1604;&#1578;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1585;&#1578;&#1607; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1633; &#1608;&#1580;&#1608;&#1576; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1591;&#1604;&#1602;&#1577; &#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577; &#1608;&#1586;&#1610;&#1585;&#1548; &#1608;&#1579;&#1604;&#1575;&#1579; &#1593;&#1588;&#1585;&#1577; &#1591;&#1604;&#1602;&#1577; &#1604;&#1581;&#1575;&#1603;&#1605; &#1580;&#1583;&#1577;&#1548; &#1608;&#1587;&#1576;&#1593; &#1591;&#1604;&#1602;&#1575;&#1578; &#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1591;&#1604;&#1575;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1604;&#1581;&#1603;&#1575;&#1605; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1610;&#1605;&#1606;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;: &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1607;&#1610;&#1608; &#1587;&#1578;&#1608;&#1606;&#1607;&#1610;&#1608;&#1610;&#1585; &#1576;&#1610;&#1585;&#1583;)&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578; &#1608;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00028b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00028b_en</identifier><location><shelfLocator>IOR/L/PS/12/2113</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00028b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00028b/IOR_L_PS_12_2113_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2113</recordIdentifer></recordInfo><titleInfo><title>Coll 6/46 'Salutes in Hejaz Nejd.'</title></titleInfo><originInfo><dateIssued>1928/1934</dateIssued><dateCaptured>2017-04-26T10:42:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (74 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 76; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file concerns personal salutes given by British naval ships to dignitaries in the Kingdom of the Hejaz and Nejd (later Saudi Arabia).The correspondence, largely between officials of the Admiralty and the Foreign Office, begins with discussion about the number of gun salutes that should be accorded to members of the Hejazi ruling family and other ruling families in the Gulf. An interdepartmental conference for producing an agreed procedure for all cases is proposed and later deemed unnecessary.Later correspondence discusses which Hejazi dignitaries should be accorded gun salutes and how many gun salutes they should receive. A scale of salutes approved by the Admiralty in March 1931 states that ministerial heads of fighting services should receive seventeen guns, the Governor of Jedda thirteen guns, and governors of other ports seven. The correspondence also discusses whether the same number of salutes should be given to governors of ports in Yemen.Correspondents besides those from the Admiralty and the Foreign Office include the following: Commander-in-Chief, Mediterranean; His Majesty's Minister at Jedda (Sir Andrew Ryan); the British Agent and Consul, Jedda (Hugh Stonehewer Bird); the Viceroy of India; officials of the Colonial Office and the India Office.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander-in-Chief, Mediterranean</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Agent and Consul General, Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kingdom of Nejd and Hejaz</geographic></subject><subject><geographic>Saudi Arabia</geographic></subject><subject><geographic>Yemen</geographic></subject><subject><topic>Military ceremonies, honours, and salutes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00028b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
