<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0000fd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0000fd_ar</identifier><location><shelfLocator>IOR/L/PS/12/552</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0000fd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0000fd/IOR_L_PS_12_552_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/552</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1575;&#1585;&#1580;&#1610; &#1636;&#1633;/&#1637;&#1632;&#1632;&#1632;(&#1634;) "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593;&#1548; &#1573;&#1604;&#1582;&#1548; &#1576;&#1593;&#1583; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569;"</title></titleInfo><originInfo><dateIssued>1941/1941</dateIssued><dateCaptured>2017-06-16T22:12:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;-&#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1601;&#1610; &#1634;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1633;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1580;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1610;&#1606; &#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1588;&#1575;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1639;)&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1587;&#1576;&#1576; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1615;&#1605;&#1579;&#1604; &#1578;&#1607;&#1583;&#1610;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607;&#1606;&#1583;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1610;&#1606; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1607;&#1575;&#1605;&#1577; &#1576;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1580;&#1610;&#1587;&#1578;&#1610;&#1577; &#1608;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1585;&#1583; &#1571;&#1608; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1581;&#1575;&#1590;&#1585; (&#1589;&#1589;. &#1641;&#1635;-&#1641;&#1637;) &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1578;&#1588;&#1585;&#1588;&#1604;) &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1573;&#1610;&#1583;&#1606;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1587;&#1578;&#1575;&#1601;&#1608;&#1585;&#1583; &#1603;&#1585;&#1610;&#1576;&#1587;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0000fd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0000fd_en</identifier><location><shelfLocator>IOR/L/PS/12/552</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0000fd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0000fd/IOR_L_PS_12_552_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/552</recordIdentifer></recordInfo><titleInfo><title>Ext 5000/41(2) 'Persia: general affairs, situation, etc, after the Allied occupation'</title></titleInfo><originInfo><dateIssued>1941/1941</dateIssued><dateCaptured>2017-06-16T22:12:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (297 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 297; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume comprises telegrams, despatches, correspondence, memoranda, and notes, relating to the occupation of Iran following the British-Soviet invasion 25 August 1941.The discussion in the volume includes:consideration given to a restoration of the Qajar dynasty and possible candidates for the position of Shah (folio 297)the necessity of controlling Persia due to its vital importance for the defence of the Middle East and Indiathe vital importance of keeping German forces out of Persia which would threaten Indiaconcerns about Germans established in key posts throughout the countrythe logistics and specific measures relating to the expulsion or internment of German advisors to the ShahThe volume includes the minutes (ff 93-95) of a meeting of the War Committee chaired by the Prime Minister (Sir Winston Churchill) and the policy agreed to accept the Persian offer to intern the Germans if implemented promptly.The principal correspondents in the volume include the Viceroy; Secretary of State for India; the Under-Secretary of State for Foreign Affairs (Anthony Eden); the Political Resident in the Persian Gulf; the War Cabinet; and HM Ambassador to Russia (Sir Stafford Cripps) .The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Soviet Russia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Wartime</topic></subject><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Military occupation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0000fd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
