<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049910351.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049910351.0x000005_ar</identifier><location><shelfLocator>Mss Eur F231/25, ff 77-90</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049910351.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x000119/Mss Eur F231_25_0153.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/25, ff 77-90</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1585;&#1587;&#1610;&#1604;&#1610;&#1575;&#1548; &#1633;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1637;"</title></titleInfo><originInfo><dateIssued>1855/1855</dateIssued><dateCaptured>2017-09-15T00:50:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1586;&#1605;&#1577; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1608;&#1606;&#1587;&#1582; &#1580;&#1586;&#1574;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; (&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1637;&#1548; &#1575;&#1604;&#1585;&#1602;&#1605;&#1575;&#1606; &#1633;&#1640;-&#1633;&#1641;) &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1633;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1637;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1634;&#1632;-&#1634;&#1637;). &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603; &#1578;&#1576;&#1575;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1603;&#1604;&#1617; &#1605;&#1615;&#1583;&#1582;&#1604;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1639;-&#1640;&#1636;) &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1576;&#1605;&#1576;&#1593;&#1608;&#1579; &#1605;&#1606; &#1582;&#1575;&#1606;&#1610;&#1577; &#1582;&#1608;&#1602;&#1606;&#1583;. &#1608;&#1607;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1593;&#1591;&#1575;&#1569; &#1607;&#1583;&#1610;&#1577; (&#1571;&#1608; &#1602;&#1585;&#1590;) &#1604;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1606;&#1601;&#1602;&#1575;&#1578; &#1593;&#1608;&#1583;&#1578;&#1607;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1589;&#1591;&#1581;&#1576;&#1607; &#1605;&#1587;&#1617;&#1575;&#1581;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1608;&#1575;&#1580; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1582;&#1608;&#1602;&#1606;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1584;&#1603;&#1585;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1605;&#1606; &#1603;&#1575;&#1576;&#1608;&#1604;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1637;-&#1641;&#1632;) &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1615;&#1581;&#1583;&#1579;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1581;&#1608;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;. &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1585;&#1603;&#1586; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;: &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1585;&#1576;&#1585;&#1577; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1578;&#1580;&#1575;&#1607; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1601;&#1590;&#1604;&#1610; &#8211; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607; &#1573;&#1610;&#1602;&#1575;&#1601; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606; &#8211; &#1583;&#1593;&#1605;&#1611;&#1575; &#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1581;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1585;&#1576;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049910351.0x000005#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049910351.0x000005_en</identifier><location><shelfLocator>Mss Eur F231/25, ff 77-90</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049910351.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001316.0x000119/Mss Eur F231_25_0153.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F231/25, ff 77-90</recordIdentifer></recordInfo><titleInfo><title>&#8216;Secret Letters received, by way of Marseilles, April 16.1855&#8217;</title></titleInfo><originInfo><dateIssued>1855/1855</dateIssued><dateCaptured>2017-09-15T00:50:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (14 folios)</extent></physicalDescription><abstract>This bundle consists of summaries, and partial transcripts, of secret letters received from both the President in Council (8 March 1855, Numbers 18-19) and the Government of Bombay (19 March 1855, Numbers 20-25). The amount of detail for each entry therefore varies.The letters from the President in Council (folios 77-84) are largely concerned with an envoy from the Khanate of Kokan. They consider whether a gift (or a loan) should be given to the envoy to cover his return expenses, whether a surveyor should accompany him, and whether volunteers from Indian regiments should be permitted to serve in Kokan. It also includes a short update from Cabool [Kabul].The section from Bombay (folios 85-90) includes a number of brief updates on Persia, the Persian Gulf, and Turkish Arabia. The main focus is however on policy at Aden: whether an Agency should be establish at the Somali Port of Berbera, and the line to be taken with the Foutheli Chief &#8211; as a result of his attempt to stop traffic to Aden &#8211; in support of the Chief of Lahedge.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Commissioner</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>President and Governor of Bombay in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Berbera</geographic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Supplies</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049910351.0x000005#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
