<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023517346.0x000011_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023517346.0x000011_ar</identifier><location><shelfLocator>IOR/R/15/1/127 ff 33-35</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023517346.0x000011</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000064/IOR_R_15_1_127_0065.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/127 ff 33-35</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1591;&#1575;&#1576; &#1585;&#1602;&#1605; 402 &#1604;&#1587;&#1606;&#1577; 1851 &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1851/1851</dateIssued><dateCaptured>2013-08-01T00:04:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1582;&#1591;&#1575;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1610;&#1607; &#1605;&#1585;&#1601;&#1602;&#1575;&#1606;. &#1575;&#1604;&#1605;&#1615;&#1585;&#1601;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589; 34) &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1602;&#1605; 26 &#1604;&#1587;&#1606;&#1577; 1851 &#1605;&#1606; &#1571;. &#1604;&#1608;&#1605;&#1610;&#1587;&#1608;&#1585;&#1610;&#1607;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 13 &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 1851. &#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1617; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1571;&#1608; &#1573;&#1606;&#1607;&#1575;&#1574;&#1607;&#1575; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1578;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;. &#1548;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589; 35) &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1602;&#1605; 401 &#1604;&#1587;&#1606;&#1577; 1851 &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571;&#1578;&#1603;&#1606;&#1586; &#1607;&#1575;&#1605;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1615;&#1608;&#1602;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 4 &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1851. &#1610;&#1572;&#1603;&#1583; &#1605;&#1575;&#1604;&#1610;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607; &#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1615;&#1585;&#1587;&#1604; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1571;&#1578;&#1603;&#1606;&#1586; &#1607;&#1575;&#1605;&#1610;&#1585;&#1578;&#1608;&#1606; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1575;&#1580;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1603;&#1605;&#1575; &#1610;&#1585;&#1601;&#1602; &#1605;&#1575;&#1604;&#1610;&#1578; &#1605;&#1602;&#1591;&#1593;&#1611;&#1575; &#1605;&#1606; &#1582;&#1591;&#1575;&#1576; &#1608;&#1575;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1594;&#1610;&#1585; &#1605;&#1615;&#1578;&#1590;&#1605;&#1606;) &#1610;&#1608;&#1590;&#1581; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1571;&#1610; &#1571;&#1605;&#1585; &#1610;&#1605;&#1606;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1601;&#1585;&#1590; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1606;&#1587;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023517346.0x000011#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023517346.0x000011_en</identifier><location><shelfLocator>IOR/R/15/1/127 ff 33-35</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023517346.0x000011</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000064/IOR_R_15_1_127_0065.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/127 ff 33-35</recordIdentifer></recordInfo><titleInfo><title>Letter no.402 of 1851 from Arthur Malet, Chief Secretary to the Government Bombay, to Lt-Col Samuel Hennell, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1851/1851</dateIssued><dateCaptured>2013-08-01T00:04:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Covering letter with two enclosures. The first enclosure (f 34) is a copy of letter no.26 of 1851 from A. Le Messurier, Advocate General at Bombay, to Arthur Malet, Chief Secretary to the Government of Bombay, dated 13 October 1851. It concerns British consular protection and the right of the British Government to extend or remove such protection, based on the participation of others in the slave trade. Mention is made in this regard to the Imam of Muscat. The second enclosure (f 35) is a copy of letter no.401 of 1851 from Arthur Malet, Chief Secretary to the Government Bombay, to Major Atkins Hamerton, Her Majesty's Consul and Honourable Company's Agent in the dominions of His Highness the Imam of Muscat, dated 4 November 1851. In the letter, Malet confirms receipt of a letter sent by Hamerton Atkins, concerning natives of India trading slaves in Muscat. Malet also encloses extracts from a letter from the Advocate General in Bombay (not included), stating that there is nothing to prevent the Imam of Muscat imposing penalties on those Indian subjects engaged in the slave trade.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Constance, schooner</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Chief Secretary</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Slavery</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023517346.0x000011#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
