<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00026c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00026c_ar</identifier><location><shelfLocator>IOR/L/PS/18/D85</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00026c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00026c/IOR_L_PS_18_D85_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/D85</recordIdentifer></recordInfo><titleInfo><title>"&#1570;&#1587;&#1610;&#1575;. &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606;. &#1580;&#1583;&#1608;&#1604; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637; &#1581;&#1578;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1637;."</title></titleInfo><originInfo><dateIssued>1888/1913</dateIssued><dateCaptured>2015-05-18T14:42:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1580;&#1586;&#1574;&#1610;&#1606;: &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;-&#1634;) &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1637;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1580;&#1586;&#1574;&#1610;&#1606;&#1548; &#1608;&#1603;&#1604; &#1580;&#1586;&#1569; &#1604;&#1607; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;-&#1634;) &#1605;&#1606; &#1580;&#1583;&#1608;&#1604; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1600; "&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;" &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1608;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1639;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1604; &#1602;&#1610;&#1583; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;. &#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1605;&#1606; &#1603;&#1575;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1608;&#1602;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1579;. &#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1607;&#1608; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1640;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1635;-&#1637;) &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1585;&#1578;&#1586;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1575;&#1585;&#1603;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1635;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1593;&#1606; &#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1633;. &#1576;&#1610;&#1575;&#1606; &#1605;&#1602;&#1578;&#1585;&#1581; &#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1590;&#1605;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1634;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1640;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1610;&#1575;&#1583;&#1577; &#8217;&#1571;&#1606;&#1578;&#1602;&#1577;&#8216;&#1563;&#1635;. &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1606;&#1608;&#1603;&#1587; &#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#8217;&#1571;&#1606;&#1578;&#1602;&#1577;&#8216;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1604;&#1607;&#1605;&#1563;&#1636;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1632;. &#1608;&#1578;&#1606;&#1602;&#1604; &#1576;&#1593;&#1590; &#1570;&#1585;&#1575;&#1574;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1637;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1632;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1582;&#1585;&#1610;&#1591;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;) &#1578;&#1576;&#1610;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00026c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00026c_en</identifier><location><shelfLocator>IOR/L/PS/18/D85</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00026c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00026c/IOR_L_PS_18_D85_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/D85</recordIdentifer></recordInfo><titleInfo><title>'Asia. Afghanistan, Persia, Turkestan, Burma, and China. Chronological Table of Events from June 1885 to December 1885.'</title></titleInfo><originInfo><dateIssued>1888/1913</dateIssued><dateCaptured>2015-07-20T09:53:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>The file consists of two parts: part one (folios 1 to 2) and part two (folios 3 to 5).</extent><extent>Foliation: the foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file consists of two parts and each has an original printed pagination sequence.</extent></physicalDescription><abstract>The first part of the file (folios 1 to 2) consists of a chronological table of 'principal events' which took place in Afghanistan, Burma, China, Turkestan, and Persia between June 1885 and December 1887. Each entry includes a brief description and the date. In addition, it also indicates who was the Secretary of State for India and who was the Viceroy of India during the event in question. This list is dated 1 January 1888.The second part of the file (folios 3 to 5) consists of a copy of letter from Sir Arthur Hirtzel to Mr Parker dated 26 February 1913. It concerns a compromise that might be reached with the Ottoman Empire over the status of Koweit [Kuwait]. It also includes copies of the following enclosures:1. a proposed statement defining the territorial limits to which the British will guarantee the autonomy of the Sheikh of Koweit;2. extract of a letter from Major Stuart George Knox, Political Agent, Kuwait, dated 23 May 1908. It concerns the suzerainty of Anta'a;3. extracts from Major Knox's report on his trip to Anta'a, which claims that the local population views the Sheikh of Koweit as their legitimate ruler;4. extract of a letter from Captain William Henry Irvine Shakespear, Political Agent, Koweit, dated 23 March 1910. It conveys some of his opinions concerning the territorial extent of Koweit;5. extract from Captain Shakespear's diary dated 25 February 1910.Also included in the second part is a map (folio 4) showing the limits of Koweit and adjacent territory, which includes south eastern Iraq, south western Persia, and a significant part of the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Koweit</geographic></subject><subject><geographic>Persia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00026c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
