<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003c0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003c0_ar</identifier><location><shelfLocator>IOR/L/PS/12/3407</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003c0/IOR_L_PS_12_3407_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3407</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640; /&#1633;&#1632;(&#1634;) "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;&#1563; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1605;&#1588;&#1607;&#1583; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1593;&#1606; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1940/1947</dateIssued><dateCaptured>2017-01-12T01:54:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1636;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1576;&#1593;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640; /&#1633;&#1632; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;&#1563; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1605;&#1588;&#1607;&#1583; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1633; - &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;. &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1633;&#1641;&#1635;&#1636; &#8211; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1593;&#1606; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;" (IOR/L/PS/12/3406)&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1615;&#1602;&#1583;&#1617;&#1614;&#1605; &#1603;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; (&#1579;&#1605; &#1603;&#1604; &#1588;&#1607;&#1585; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1571;&#1608;&#1575;&#1582;&#1585; &#1633;&#1641;&#1636;&#1637;) &#1608;&#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1605;&#1588;&#1607;&#1583; (&#1580;&#1575;&#1610;&#1604;&#1586; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1587;&#1603;&#1608;&#1575;&#1610;&#1585;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1585;&#1575;&#1604;&#1601; &#1576;&#1608;&#1606;&#1587;&#1608;&#1606;&#1576;&#1610; &#1608;&#1575;&#1578;&#1587;&#1563; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1605;&#1575;&#1610;&#1603;&#1604; &#1607;&#1575;&#1583;&#1608;&#1563; &#1603;&#1604;&#1575;&#1585;&#1605;&#1608;&#1606;&#1578; &#1576;&#1610;&#1585;&#1587;&#1610;&#1601;&#1575;&#1604; &#1587;&#1603;&#1585;&#1575;&#1610;&#1606;). &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1594;&#1610;&#1585;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1602;&#1576;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1614;. &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632; &#1573;&#1604;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1633;&#1548; &#1578;&#1615;&#1585;&#1603;&#1586; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1578;&#1615;&#1594;&#1591;&#1610; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1591;&#1604;&#1576; &#1605;&#1608;&#1575;&#1583; &#1582;&#1575;&#1605; &#1605;&#1579;&#1604; &#1575;&#1604;&#1589;&#1608;&#1601; &#1608;&#1575;&#1604;&#1580;&#1604;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1605;&#1588;&#1607;&#1583; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1633;&#1578;&#1606;&#1581;&#1610; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1576;&#1607;&#1604;&#1608;&#1610;&#1605;&#1606; &#1570;&#1582;&#1585; &#1633;&#1641;&#1636;&#1633; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;:&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589; &#1601;&#1610;&#1607;&#1575;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1602;&#1605;&#1581;&#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1588;&#1591;&#1577; &#1588;&#1585;&#1603;&#1577; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1604;&#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;) &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1576;&#1610;&#1585;&#1580;&#1606;&#1583;&#1548; &#1586;&#1575;&#1576;&#1604;&#1548; &#1586;&#1575;&#1607;&#1583;&#1575;&#1606;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1576;&#1608;&#1604;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1606;&#1589;&#1601; &#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1587;&#1606;&#1578;&#1610;&#1606; &#1633;&#1641;&#1636;&#1637; &#1608;&#1633;&#1641;&#1636;&#1638;. &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1603;&#1575;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1610;&#1585;&#1580;&#1606;&#1583;</geographic></subject><subject><geographic>&#1605;&#1588;&#1607;&#1583;</geographic></subject><subject><geographic>&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; (&#1633;&#1641;&#1636;&#1633;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003c0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003c0_en</identifier><location><shelfLocator>IOR/L/PS/12/3407</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003c0/IOR_L_PS_12_3407_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3407</recordIdentifer></recordInfo><titleInfo><title>Coll 28/10(2) &#8216;Persia; Diaries; Meshed Consular June 1940; Khorassan Political; Khorassan Fortnightly Reports&#8217;</title></titleInfo><originInfo><dateIssued>1940/1947</dateIssued><dateCaptured>2017-01-12T01:54:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (647 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 648; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file is a direct chronological continuation of Coll 28/10 &#8216;Persia. Diaries; Meshed Consular Jany 1931 &#8211; May 1940. Khorassan Political 1934 &#8211; May 1940. Khorassan Fortnightly Reports&#8217; (IOR/L/PS/12/3406), and contains political diary reports, submitted fortnightly (and then monthly from late 1945) by the British Consul-General for Khorassan [Khor&#257;s&#257;n] in Meshed [Mashhad] (Giles Frederick Squire; Lieutenant-Colonel Ralph Ponsonby Watts; Reginald Michael Hadow; Clarmont Percival Skrine). The subject matter covered by the diaries changes during the course of the Second World War and immediate post-war period. Between June 1940 and August 1941, the diaries focus on the War, and cover:public opinion in Meshed on developments in EuropeBritish and German radio broadcasts in PersianGerman and British cinema programmes in MeshedGerman interests in Khorassan, including the activities of German individuals, and German commercial interests, including the ordering of raw materials, such as wool and skins, bound for Germanythe Russian invasion of Khorassan and occupation of Meshed in August 1941the abdication of Reza Shah PahlaviFrom late 1941 onwards:the security situation in Khorassanrailway construction and communicationsfood supplies and shortages, with particular emphasis on wheat suppliestransport of supplies, including the activities of the East Persian Auxiliary Transport Service (EPATS) and the United Kingdom Commercial Corporation (UKCC)Russian government and military activitiesGerman and Russian propagandalocal affairs, including Persian (Iranian) government affairs at Khorassan, Birjand, Zabul, Zahedanthe movements in Khorassan of Polish child refugeesThe file also includes four six-monthly reports on the political situation in Khorasan, produced by the Consul-General at Khorasan, spanning the years 1945 and 1946. Minute papers are enclosed in front of most reports, with typewritten notes made by India Office staff commenting on the contents of the report.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul-General, Khorasan</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Government of Russia</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Sistan</geographic></subject><subject><geographic>Kain</geographic></subject><subject><geographic>Birjand</geographic></subject><subject><geographic>Meshed</geographic></subject><subject><geographic>Khorasan</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Propaganda</topic></subject><subject><topic>Refugees</topic></subject><subject><topic>Road Transport</topic></subject><subject><topic>Food supply</topic></subject><subject><topic>Anglo-Soviet invasion of Iran (1941)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003c0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
