<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00000b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00000b_ar</identifier><location><shelfLocator>IOR/R/15/1/38</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000b/IOR_R_15_1_38_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/38</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1636;&#1636; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1826/1829</dateIssued><dateCaptured>2015-03-25T17:21:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1634;&#1636;&#1636; &#1605;&#1575;&#1583;&#1577; (&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1605;&#1606; &#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1634;&#1638; &#1581;&#1578;&#1609; &#1634;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1641;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.  &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.  &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577;.  &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1585;&#1602;&#1605; &#1589;&#1594;&#1610;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1601;&#1602;&#1591;&#1548; &#1608;&#1607;&#1608; &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1607;&#1608; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;.  &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1608;&#1578;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1587;&#1576;&#1576; &#1601;&#1602;&#1583;&#1575;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;. &#1610;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1578;&#1604;&#1601; &#1603;&#1576;&#1610;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1607;&#1608; &#1605;&#1606;&#1601;&#1589;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606;&#1601;&#1585;&#1583;&#1577;.  &#1578;&#1608;&#1580;&#1583; &#1579;&#1602;&#1608;&#1576; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1579;&#1602;&#1608;&#1576; &#1571;&#1589;&#1594;&#1585; &#1601;&#1610; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1593;&#1610;&#1602; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1610;&#1593;&#1575;&#1606;&#1610; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1602;&#1585;&#1576; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1591;&#1576;&#1575;&#1593;&#1577; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1572;&#1583;&#1610; &#1604;&#1580;&#1593;&#1604; &#1575;&#1604;&#1606;&#1589; &#1605;&#1576;&#1607;&#1605;&#1575;&#1611;.  &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1601;&#1578;&#1578;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1634;&#1638; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1639; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; (&#1608;&#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1576;&#1585;&#1578;&#1576;&#1577; &#1585;&#1575;&#1574;&#1583;) &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1639; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1641;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1610;&#1606; &#1588;&#1607;&#1585;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1634;&#1640;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1610;&#1586;&#1608;&#1585; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1605;&#1606; &#1601;&#1610;&#1607;&#1575; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1571;&#1605;&#1610;&#1585; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1605;&#1594;&#1608;&#1607;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605; &#1608;&#1581;&#1575;&#1604;&#1607;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1585;&#1608;&#1590; &#1604;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610;&#1607;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1581;&#1575;&#1583;&#1579;&#1577; &#1581;&#1589;&#1604;&#1578; &#1576;&#1610;&#1606; &#1571;&#1585;&#1617;&#1614;&#1575;&#1579;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1608;&#1575;&#1576;&#1606; &#1571;&#1582;&#1610;&#1607;&#1548; &#1575;&#1587;&#1578;&#1610;&#1591;&#1575;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1604;&#1604;&#1583;&#1610;&#1585;&#1577;&#1548; &#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1605;&#1602;&#1610;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1602;&#1578; &#1584;&#1604;&#1603;&#1548; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1582;&#1548; &#1583;&#1614;&#1610;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; "&#1575;&#1604;&#1588;&#1585;&#1608;&#1601;"&#1548; &#1593;&#1583;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1608;&#1603;&#1610;&#1604;&#1607; &#1604;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1577; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578; &#1604;&#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1608;&#1605;&#1593;&#1575;&#1602;&#1576;&#1578;&#1607;&#1605;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1589;&#1583; [&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1608;&#1606;] &#1608;&#1593;&#1605;&#1604;&#1607;&#1605; &#1608;&#1571;&#1580;&#1608;&#1585;&#1607;&#1605;&#1548; &#1608;&#1585;&#1581;&#1604;&#1577; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1594;&#1610;&#1575;&#1576;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1606; &#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1580;&#1575;&#1585;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1605;&#1594;&#1608;&#1607;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1583;&#1610;&#1585;&#1577;</geographic></subject><subject><geographic>&#1583;&#1588;&#1578;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1608;&#1606;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00000b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00000b_en</identifier><location><shelfLocator>IOR/R/15/1/38</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000b/IOR_R_15_1_38_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/38</recordIdentifer></recordInfo><titleInfo><title>'Vol 44 Native letters outward'</title></titleInfo><originInfo><dateIssued>1826/1829</dateIssued><dateCaptured>2015-03-25T17:21:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 244 items (85 folios)</extent><extent>The letters are in chronological order, from 7 April 1826 to 26 January 1829, with the exception of the last six letters, which are out of sequence.</extent><extent>Foliation: This item has two different foliation sequences. The first is part of an original foliation sequence which was applied to the whole volume. It is written in ink and appears at the top right (recto) or top left (verso) corner of the folio. The second number is a small pencil number enclosed in a circle which also appears in the top right corner (recto) only and starts at the front cover and terminates at the back cover; this is the foliation number that has been used in referencing this item. The original foliation sequence starts at number 21, indicating that the first ten folios are missing.Condition: The item has suffered from insect damage and is difficult to read in places as parts of the text are missing. The front cover is badly damaged by insects and detached, and many pages in the volume are loose. There are large holes through the first 13 folios, and text is missing. There are smaller holes throughout the remainder of the text, although this does not impede the reading of it. A few pages towards the end suffer from bleedthrough, but not enough to obscure the text. The edges of the pages are fragile.</extent></physicalDescription><abstract>This volume contains copies of letters outward from the two successive Residents in the Persian Gulf at Bushire; Colonel Ephraim Gerrish Stannus, from April 1826 to March 1827, and Captain (later Major) David Wilson, from March 1827 to January 1829. There are also letters written by the Acting Resident Lieutenant Samuel Hennell between June and October 1828, a period when Wilson was in Bombay visiting Sir John Malcolm.The letters are addressed to notable figures in the Gulf region, including the Prince of Shiraz, the Imam of Muscat, the Prince of Fars and Agents in Bushire, Bahrein [Bahrain], Shiraz, Mogoo [Bandar-e Mogh&#363;yeh], Sharga [Sharjah] and other areas of the Gulf. The majority of letters begin by enquiring after the health and wellbeing of the recipient, and many letters extend offers of friendship and offer assistance in negotiating and maintaining peace between two parties. Subjects include an incident between Arrathoon Malcolm and his nephew, the habitation of Derah by the Soceedan Tribe, periods of conflict between Shaikh Tanoon [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n] ruler of Aboothabee [Abu Dhabi] and Sultan bin Sugger [Sul&#7789;&#257;n bin Saqr] ruler of Sharjah, Stannus's resignation as Resident and events preceding it, the matter of the Dumookh Tribe, the debt of Ibrahim the Shroff, several acts of piracy and the attempts made by the Resident and his Agents to seek the perpetrators and the calls to capture and punish offenders, cossids [official messengers] and their work and pay, and Wilson's voyage to Bombay with events that occurred in his absence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Assistant Resident, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Governor of Bushire</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Wazir of F&#257;rs, Qajar Dynasty</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Mogoo [Moguyeh]</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><geographic>Derah</geographic></subject><subject><geographic>Dashty</geographic></subject><subject><topic>Debts</topic></subject><subject><topic>Foreign relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00000b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
