<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000c4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c4_ar</identifier><location><shelfLocator>IOR/R/15/1/223</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c4/IOR_R_15_1_223_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/223</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;5/191 III &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1927/1929</dateIssued><dateCaptured>2014-06-14T00:12:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1588;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1590;&#1605;&#1606; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607;&#1575; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1548; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;. &#1607;&#1606;&#1575;&#1603; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1635;&#1548; &#1608;&#1607;&#1610; &#1578;&#1587;&#1585;&#1583; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1583;&#1608;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1571;&#1608; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;. &#1603;&#1604;&#1612; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;)&#1548; &#1608;&#1589;&#1601;&#1581;&#1577; &#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1608;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1582;&#1604;&#1601;&#1610;&#1578;&#1610;&#1606; &#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1576;&#1604;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605;. &#1608;&#1603;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1589;&#1615;&#1606;&#1617;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1607;&#1575;&#1548; &#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1582;&#1575;&#1589; &#1576;&#1607;&#1575;&#1548; &#1605;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607; &#1576;&#1585;&#1602;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;
                           &#1587;&#1605;&#1606; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;
                           &#1589;.</extent></physicalDescription><abstract>&#1593;&#1588;&#1585;&#1608;&#1606; &#1581;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1589;&#1594;&#1610;&#1585;&#1577; &#1582;&#1615;&#1591;&#1601;&#1608;&#1575; &#1571;&#1608; &#1606;&#1615;&#1602;&#1604;&#1608;&#1575; &#1605;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1583;&#1576;&#1610;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1578;&#1606;&#1591;&#1608;&#1610; &#1593;&#1604;&#1609; &#1592;&#1607;&#1608;&#1585; &#1571;&#1608; &#1575;&#1587;&#1578;&#1585;&#1580;&#1575;&#1593; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1583;&#1576;&#1610;&#1548; &#1608;&#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1576;&#1583;&#1571; &#1584;&#1604;&#1603; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;)&#1548; &#1608;&#1573;&#1593;&#1578;&#1575;&#1602;&#1607;&#1605;&#1548; &#1608;&#1582;&#1591;&#1591; &#1604;&#1573;&#1593;&#1575;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;&#1548; &#1608;&#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;/&#1575;&#1604;&#1582;&#1575;&#1591;&#1601;&#1610;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1571;&#1603;&#1579;&#1585; &#1578;&#1593;&#1602;&#1610;&#1583;&#1575;&#1611;&#1548; &#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1608;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1589;&#1593;&#1608;&#1576;&#1577;. &#1605;&#1605;&#1575; &#1610;&#1580;&#1583;&#1585; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1640;&#1548; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1589;&#1576;&#1610; &#1601;&#1575;&#1585;&#1587;&#1610; &#1588;&#1575;&#1576; &#1582;&#1615;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1571;&#1615;&#1581;&#1590;&#1585; &#1573;&#1604;&#1609; &#1583;&#1576;&#1610;&#1548; &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1633;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1608;&#1580;&#1607;&#1578; &#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1589;&#1576;&#1610; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1608;&#1610;&#1578;&#1607;. &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1607;&#1608; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1602; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1591;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1576;&#1607;&#1575; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1638; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1580;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577; &#1575;&#1582;&#1578;&#1591;&#1601;&#1607;&#1605;&#1575; &#1575;&#1604;&#1576;&#1583;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1578;&#1603;&#1588;&#1601; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; &#1608;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577;. &#1605;&#1575; &#1605;&#1583;&#1609; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1602;&#1593;&#1608;&#1575; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1576;&#1583;&#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1634;&#1632;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1576; &#1583;&#1575;&#1608; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1601;&#1610; &#1583;&#1576;&#1610;&#1548; &#1608;&#1581;&#1585;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1602;&#1575;&#1585;&#1576; &#1602;&#1576;&#1575;&#1604;&#1577; &#1587;&#1608;&#1575;&#1581;&#1604; &#1583;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c4#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c4_en</identifier><location><shelfLocator>IOR/R/15/1/223</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c4/IOR_R_15_1_223_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/223</recordIdentifer></recordInfo><titleInfo><title>'File 5/191 III Individual slavery cases'</title></titleInfo><originInfo><dateIssued>1927/1929</dateIssued><dateCaptured>2014-06-14T00:12:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (435 folios)</extent><extent>The correspondence contained in the volume is arranged by subject, with twenty subjects in total included in the volume. Within each subject, correspondence is arranged in rough chronological fashion from earliest at front to latest at rear. The subjects themselves are arranged chronologically, based on the earliest pieces of correspondence included in each, from earliest at the front to latest at the rear. There is a handwritten contents page on ff.2-3, which lists the titles of these subjects, but not their corresponding page or folio number.</extent><extent>Foliation: The volume is foliated with a circled number in the top right-hand corner of each front-facing page. Cover (containing cover title), blank front page and 2 blank rear pages are unnumbered. Each of the subjects into which the volume is divided has its own internal pagination system, expressed as page number
                           xof subject number
                           y.</extent></physicalDescription><abstract>Twenty cases relating to individuals and small groups, kidnapped or transported from Baluchistan or India, to the Trucial Coast, in particular Dubai. Some of the cases are straightforward and involve the appearance or retrieval of slaves in the Dubai area, often initiated by the Sharjah Residency Agent ('Isa bin 'Abd al-Latif) and their manumission, plans for repatriation, and punishment of traders/kidnappers, where they are identified. Other cases are more complex, where the identification of slaves, their parents, or those who traded them, is more difficult. Of particular note in the volume:Subject 8, relating to a young Persian boy kidnapped from Sind and brought to Dubai, which stretches over 100 folios. Difficulties are encountered in obtaining a photograph of the boy for purposes of identification. The extensive correspondence in the case is in part also cause by obstructions and procrastinations of al-Latif. Subject 16, relating to two Baluchi men kidnapped by Bedouins in the interior of the Trucial coast. The case reveals tensions between the coastal Sheikhs of the Trucial region, and the Bedouin chiefs of the interior. Questions over the control how much control Sheikhs, who have signed treaties with the British, have over actions of Bedouins from the interior. Subject 20, account of the capture of a dhow carrying slaves at Dubai, and the burning of the dhow by the British navy, off the Dubai coast.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Dubai</geographic></subject><subject><geographic>Baluchistan</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c4#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
