<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x000130_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000130_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 98-99</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000130</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0232.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 98-99</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:16:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1615;&#1581;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1610;&#1606; &#1578;&#1604;&#1602;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;:&#1633;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1632;&#1640;. &#1610;&#1585;&#1594;&#1576; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1605;&#1585; &#1610;&#1615;&#1585;&#1610;&#1583;&#1607; &#1605;&#1606;&#1607;. &#1608;&#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1587;&#1576;&#1576; &#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1605;&#1586;&#1605;&#1593;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1601;&#1610; &#1610;&#1585;&#1583; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1587;&#1605;&#1610;&#1579; &#1607;&#1575;&#1606;&#1603;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1615;&#1578;&#1604;&#1602;&#1575;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586; [&#1576;&#1585;&#1610;&#1583;&#1580;&#1610;&#1586;] &#1608;&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1617;&#1607; &#1606;&#1581;&#1608; &#1591;&#1607;&#1585;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1605;&#1575;&#1604;&#1603;&#1608;&#1604;&#1605; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1601; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1587;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000130#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000130_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 98-99</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000130</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0232.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 98-99</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:16:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is forwarding translations of two communications received by the Resident:1. Translation of a letter from Meerza Mohumed Ismail [M&#299;rz&#257; Mu&#7717;ammad Ism&#257;&#8217;&#299;l] to Nicholas Hankey Smith, received 8 April 1808. The author wishes to know how the Resident is and if there is anything he desires of him. It also explains why he has had to delay a planned trip to Bushire.2. Translation of a letter from Aga Mohumed Hussun, Yerd to Nicholas Hankey Smith, received 8 April 1808. It concerns information received concerning Sir Harford Jones [Brydges] and his orders to proceed to Tehran with Colonel Malcolm to counter French diplomatic efforts aimed at securing an alliance with the Persians. The letter also covers British counter proposals for the Persian Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000130#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
