<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100066151154.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066151154.0x000002_ar</identifier><location><shelfLocator>Or 2805, ff 111r-282r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066151154.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100031762957.0x000001/Or 2805_0236.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 2805, ff 111r-282r</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1548; &#1575;&#1576;&#1606; &#1607;&#1576;&#1604;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1569/1569</dateIssued><dateCaptured>2016-05-24T22:28:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1633;&#1633;&#1592;-&#1634;&#1640;&#1634;&#1608;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1637; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1632;&#1637; &#215; &#1633;&#1636;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1576;&#1610;&#1585; &#1576;&#1575;&#1588;&#1575; &#1575;&#1576;&#1606; &#1576;&#1575;&#1588;&#1575; &#1604;&#1610;&#1587;&#1575;&#1585;&#1610; (&#1662;&#1740;&#1585; &#1662;&#1575;&#1588;&#1575;&#1607; &#1575;&#1576;&#1606; &#1662;&#1575;&#1588;&#1575;&#1607; &#1604;&#1610;&#1587;&#1575;&#1585;&#1610;&#1563; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1640;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1633;&#1639;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1582;&#1591;&#1608;&#1591; &#1571;&#1601;&#1602;&#1610;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1608;&#1578;&#1604;&#1591;&#1617;&#1615;&#1582; &#1591;&#1601;&#1610;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1633;&#1633;&#1592;&#1548; &#1634;&#1640;&#1634;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1640;&#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1636;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1591;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1605;&#1607;&#1584;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1607;&#1576;&#1604; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1633;&#1635;).&#1575;&#1604;&#1606;&#1589; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;. &#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1640; &#1585;&#1605;&#1590;&#1575;&#1606; &#1641;&#1639;&#1638;\&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1637;&#1638;&#1641; &#1576;&#1602;&#1604;&#1605; &#1576;&#1610;&#1585; &#1576;&#1575;&#1588;&#1575; &#1575;&#1576;&#1606; &#1576;&#1575;&#1588;&#1575; &#1604;&#1610;&#1587;&#1575;&#1585;&#1610; &#1601;&#1610; &#1571;&#1585;&#1583;&#1576;&#1610;&#1604; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1640;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1634;&#1632;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1589;. &#1633;&#1633;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634;):&#1575;&#1604;&#1575;&#1606;&#1601;&#1593;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1594;&#1605; &#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1594;&#1590;&#1576; &#1608;&#1575;&#1604;&#1575;&#1606;&#1601;&#1593;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1587;&#1610;&#1577; &#1603;&#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1583; &#1608;&#1575;&#1604;&#1591;&#1576;&#1608;&#1604; &#1608;&#1575;&#1604;&#1576;&#1608;&#1602;&#1575;&#1578; &#1608;&#1586;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578;&#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1585;&#1593;&#1577; &#1604;&#1604;&#1581;&#1587; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1589;&#1585;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1582;&#1608;&#1601;&#1577; &#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1603;&#1578;&#1577; &#1575;&#1604;&#1587;&#1603;&#1578;&#1577; &#1571;&#1589;&#1593;&#1576; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1593;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1640;&#1634;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1635;):... &#1602;&#1575;&#1604;&#1575;&#1604;&#1586;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1591;&#1575;&#1588; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1604;&#1575;&#1604;&#1578;&#1610; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1577; &#1608;&#1575;&#1604;&#1571;&#1590;&#1604;&#1575;&#1593;&#1601;&#1607;&#1610; &#1583;&#1604;&#1575;&#1574;&#1604; &#1585;&#1583;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607;&#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1640;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1634;&#1636;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;&#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1662;&#1740;&#1585; &#1662;&#1575;&#1588;&#1575;&#1607;&#1575;&#1576;&#1606; &#1662;&#1575;&#1588;&#1575;&#1607; &#1604;&#1610;&#1587;&#1575;&#1585;&#1610; &#1608;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1584;&#1606;&#1608;&#1576;&#1607;&#1605;&#1575; &#1576;&#1601;&#1590;&#1604;&#1607;&#1608;&#1603;&#1585;&#1605;&#1607; &#1608;&#1602;&#1583; &#1601;&#1585;&#1594; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1610; &#1578;&#1571;&#1585;&#1610;&#1582; &#1587;&#1606;&#1577; &#1587;&#1578;&#1577;&#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1570;&#1580;&#1605;&#1593;&#1610;&#1606;&#1571;&#1615;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1582;&#1591; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585;: &#1576;&#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1571;&#1585;&#1583;&#1576;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1607;&#1576;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066151154.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066151154.0x000002_en</identifier><location><shelfLocator>Or 2805, ff 111r-282r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100066151154.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100031762957.0x000001/Or 2805_0236.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 2805, ff 111r-282r</recordIdentifer></recordInfo><titleInfo><title>al-Mukht&#257;r f&#299; al-&#7789;ibb &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;  Ibn Hubal, &#699;Ali&#772; ibn Ah&#803;mad &#1575;&#1576;&#1606; &#1607;&#1576;&#1604;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1569/1569</dateIssued><dateCaptured>2016-05-24T22:28:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 111v-282r</extent><extent>Material: Eastern laid paperDimensions: 235 x 170 mm leaf [205 x 140 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 25 lines per page; vertical spacing 13 lines per 10 cmScript:
                           Naskh; the scribe is P&#299;r B&#257;sh&#257;h ibn B&#257;sh&#257;h L&#299;s&#257;r&#299; (&#1662;&#1740;&#1585; &#1662;&#1575;&#1588;&#1575;&#1607; &#1575;&#1576;&#1606; &#1662;&#1575;&#1588;&#1575;&#1607; &#1604;&#1610;&#1587;&#1575;&#1585;&#1610;; see colophon, f. 282r, lines 16-17)Ink: Black ink, with overlinings in redBinding: British Museum half-leather bindingCondition: Minor water damage and smudging; defective at beginningMarginalia: Marginalia by multiple handsSeals: Ff. 111v and 282r</extent></physicalDescription><abstract>Volume Two (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;; see colophon, f. 282r, line 14, transcribed below) of a comprehensive encyclopaedia of medicine in four volumes by Muhadhdhab al-D&#299;n Ab&#363; al-&#7716;asan &#703;Al&#299; ibn A&#7717;mad ibn &#703;Al&#299; ibn Hubal al-Baghd&#257;d&#299; (&#1605;&#1607;&#1584;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1607;&#1576;&#1604; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;, d. 1213).The text is defective at the beginning. The copy was completed on 8 Ramadan 976/3 February 1569 by P&#299;r B&#257;sh&#257;h ibn B&#257;sh&#257;h L&#299;s&#257;r&#299; (&#1662;&#1740;&#1585; &#1662;&#1575;&#1588;&#1575;&#1607; &#1575;&#1576;&#1606; &#1662;&#1575;&#1588;&#1575;&#1607; &#1604;&#1610;&#1587;&#1575;&#1585;&#1610;) at Ardab&#299;l (see colophon, f. 282r, lines 16-20, transcribed below).Begins (defective at beginning, f. 112r, lines 1-2):&#1575;&#1604;&#1575;&#1606;&#1601;&#1593;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1594;&#1605; &#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1594;&#1590;&#1576; &#1608;&#1575;&#1604;&#1575;&#1606;&#1601;&#1593;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1587;&#1610;&#1577; &#1603;&#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1583; &#1608;&#1575;&#1604;&#1591;&#1576;&#1608;&#1604; &#1608;&#1575;&#1604;&#1576;&#1608;&#1602;&#1575;&#1578; &#1608;&#1586;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578;&#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1585;&#1593;&#1577; &#1604;&#1604;&#1581;&#1587; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1589;&#1585;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1582;&#1608;&#1601;&#1577; &#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1603;&#1578;&#1577; &#1575;&#1604;&#1587;&#1603;&#1578;&#1577; &#1571;&#1589;&#1593;&#1576; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1593;Ends (f. 282, lines 9-13):... &#1602;&#1575;&#1604;&#1575;&#1604;&#1586;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1591;&#1575;&#1588; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1604;&#1575;&#1604;&#1578;&#1610; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1577; &#1608;&#1575;&#1604;&#1571;&#1590;&#1604;&#1575;&#1593;&#1601;&#1607;&#1610; &#1583;&#1604;&#1575;&#1574;&#1604; &#1585;&#1583;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607;&#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;Colophon (f. 282r, lines 14-24):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;&#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1662;&#1740;&#1585; &#1662;&#1575;&#1588;&#1575;&#1607;&#1575;&#1576;&#1606; &#1662;&#1575;&#1588;&#1575;&#1607; &#1604;&#1610;&#1587;&#1575;&#1585;&#1610; &#1608;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1584;&#1606;&#1608;&#1576;&#1607;&#1605;&#1575; &#1576;&#1601;&#1590;&#1604;&#1607;&#1608;&#1603;&#1585;&#1605;&#1607; &#1608;&#1602;&#1583; &#1601;&#1585;&#1594; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1610; &#1578;&#1571;&#1585;&#1610;&#1582; &#1587;&#1606;&#1577; &#1587;&#1578;&#1577;&#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1570;&#1580;&#1605;&#1593;&#1610;&#1606;Next to the date another hand has added: &#1576;&#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1571;&#1585;&#1583;&#1576;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>&#8216;Al&#299; ibn A&#7717;mad Ibn Hubal</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100066151154.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
