<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024100158.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024100158.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/34, ff 23-27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024100158.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000007/IOR_R_15_1_34_0044.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/34, ff 23-27</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1610;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-08-12T01:34:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1593;&#1576;&#1575;&#1587; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1605; &#1603;&#1585;&#1610;&#1605; &#1605;&#1608;&#1603;&#1575;&#1605;&#1563; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1634;&#1636;.&#1578;&#1593;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1578;&#1575;&#1606; &#1593;&#1606; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1586;&#1575;&#1581; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1577;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1608;&#1603; &#1608;&#1589;&#1604; &#1576;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1571;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1587;&#1585;&#1617;&#1607; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606;&#1548; "&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024100158.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024100158.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/34, ff 23-27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024100158.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000007/IOR_R_15_1_34_0044.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/34, ff 23-27</recordIdentifer></recordInfo><titleInfo><title>Letter from William Simson, Acting Persian Secretary to the Government, Bombay to Ephraim Gerrish Stannus, Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-08-12T01:34:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent></physicalDescription><abstract>The letter is enclosing two letters from Mountstuart Elphinstone, Governor of Bombay, addressed to Abbass Merza [&#8216;Abb&#257;s M&#299;rz&#257;], Prince Royal of Persia, and Mirza Abul Capim Carjim Mukam; the letters are both dated 30 August 1824.The enclosed letters express pleasantries and compliments. They also note that Major George Willock has safely arrived in Bombay, and that the Governor of Bombay was pleased to read of the Prince Royal's approval of British treatment of Futh-oolla Khan, 'Chief of Nobles'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024100158.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
