<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049623112.0x000008_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049623112.0x000008_ar</identifier><location><shelfLocator>IOR/L/PS/12/2137, f 310</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049623112.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002a3/IOR_L_PS_12_2137_0633.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2137, f 310</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2017-04-04T23:34:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1563; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1635;&#1637; x &#1636;&#1633;&#1635; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1589;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1581;&#1615;&#1583;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1582;&#1591;&#1608;&#1591; &#1585;&#1615;&#1587;&#1605;&#1578; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1601;&#1578;&#1575;&#1581; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1607;&#1575;. &#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1582;&#1591;&#1608;&#1591;&#1575; &#1578;&#1605;&#1578; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1571;&#1608; &#1578;&#1580;&#1585;&#1610; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1603;&#1582;&#1591;&#1608;&#1591; &#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1582;&#1591;&#1611;&#1575; &#1571;&#1581;&#1605;&#1585; &#1610;&#1605;&#1579;&#1604; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]&#1563; &#1608;&#1582;&#1591;&#1608;&#1591;&#1611;&#1575; &#1586;&#1585;&#1602;&#1575;&#1569; &#1608;&#1576;&#1606;&#1601;&#1587;&#1580;&#1610;&#1577; &#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1578;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1578;&#1610;&#1606; &#1633;&#1641;&#1633;&#1635;&#1548; &#1633;&#1641;&#1633;&#1636;&#1563; "&#1605;&#1606;&#1591;&#1602;&#1577; &#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577;" &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; (&#1608;&#1604;&#1603;&#1606; &#1578;&#1605; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;) &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585;&#1563; &#1608;&#1582;&#1591;&#1608;&#1591; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1548; &#1575;&#1604;&#1576;&#1606;&#1610;&#1548; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580;&#1610; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1606;&#1589;&#1607;&#1575;: "&#1582;&#1585;&#1610;&#1591;&#1577; &#1603;&#1604;&#1575;&#1608;&#1587;&#1606;" [&#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1604;&#1610;&#1586;&#1604;&#1610; &#1605;&#1575;&#1603;&#1610;&#1606;&#1586; &#1603;&#1604;&#1575;&#1608;&#1587;&#1606;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;].</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049623112.0x000008#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049623112.0x000008_en</identifier><location><shelfLocator>IOR/L/PS/12/2137, f 310</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049623112.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002a3/IOR_L_PS_12_2137_0633.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2137, f 310</recordIdentifer></recordInfo><titleInfo><title>Sketch Map of the Eastern Part of the Arabian Peninsula</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2017-04-04T23:34:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Manuscript; pencil and crayon on paper.Dimensions: 335 x 413mm.</extent></physicalDescription><abstract>This map depicts the eastern part of the Arabian Peninsula. Marked on the map are eight lines drawn in crayon, which are referenced in a corresponding key. The lines represent lines that have been or are being considered as boundary lines for eastern Saudi Arabia. These include a red line representing Ibn Saud's [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] claim; blue and violet lines representing boundaries established in the Anglo-Ottoman Conventions of 1913 and 1914; a proposed (but later discarded) 'desert zone' in yellow; lines marking the first, second, third, and final offers made by the British Government to Saudi Arabia (green, brown, dotted blue, and dotted violet).A note on the reverse of the map reads 'Clauson's map' [Gerard Leslie Makins Clauson, Colonial Office].</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049623112.0x000008#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
