<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x00038b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00038b_ar</identifier><location><shelfLocator>Mss Eur F126/88</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00038b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00038b/Mss Eur F126_88_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/88</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1589;&#1577; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1605;&#1606; &#1593;&#1583;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-08-01T01:45:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1638; &#1605;&#1575;&#1583;&#1577; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1608;&#1607;&#1610; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1585;&#1610;&#1591; &#1608;&#1585;&#1583;&#1610; &#1571;&#1586;&#1610;&#1604;  &#1604;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583;.  &#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1608;&#1585;&#1583;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1605;&#1594;&#1604;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1639;)&#1548; &#1608;&#1602;&#1583; &#1610;&#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1593;&#1583;&#1605; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1582;&#1578;&#1578;&#1575;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1604;&#1580;&#1606;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1606;&#1578;&#1575;&#1574;&#1580;&#1607;&#1575;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; (&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1606;&#1575;&#1574;&#1576; &#1605;&#1604;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;.&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1593;&#1583; &#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1604;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1602;&#1576;&#1604; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1573;&#1580;&#1575;&#1586;&#1578;&#1607; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1582;&#1575;&#1589;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00038b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00038b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00038b_en</identifier><location><shelfLocator>Mss Eur F126/88</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00038b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00038b/Mss Eur F126_88_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/88</recordIdentifer></recordInfo><titleInfo><title>Private Letters to Lewis Pelly from Various Persons Concerning Affairs in Baroda.</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-08-01T01:45:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 16 items (37 folios)</extent><extent>The correspondence was originally tied together and this original order has been maintained.</extent><extent>Foliation: The contents of the file have been foliated using a pencil number enclosed in a circle located in the top right hand corner of the recto of each folio.Binding: The correspondence had been bound together using pink ribbon, which has been removed to enable the letters to be read properly. The pink ribbon has been placed in a plastic sleeve at the back of the file (folio 37), the plastic sleeve may cause some loss of sharpness to the digital image of the binding.</extent></physicalDescription><abstract>Correspondence relating to the conclusion of the Baroda Commission and the production of the report on its findings, including a minute produced by Lord Northbrook (Thomas George Baring, Second Baron Northbrook, Viceroy of India) on the events of the previous two years and the findings of the Commission.Also included in the file are letters to and from Lewis Pelly, following his return to England on leave, relating to his attempts to return to India prior to his leave ending in November 1876.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Special Commission, Baroda</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00038b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00038b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
