<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000a2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a2_ar</identifier><location><shelfLocator>IOR/R/15/1/189</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a2/IOR_R_15_1_189_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/189</recordIdentifer></recordInfo><titleInfo><title>"&#1635;&#1635; &#1605;&#1604;&#1601; &#1638;&#1638;&#1637; &#1593;&#1583;&#1575;&#1608;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605;"</title></titleInfo><originInfo><dateIssued>1888/1890</dateIssued><dateCaptured>2014-11-04T00:15:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1635; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; (&#1636;&#1632;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1571;&#1602;&#1583;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1578;&#1609; &#1571;&#1581;&#1583;&#1579; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1587;&#1610;&#1585; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1603;&#1605;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1587;&#1578;&#1605;&#1585;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632;&#1634;&#1563; &#1603;&#1615;&#1578;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1608;&#1603;&#1610;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1640;&#1640; &#1608; &#1633;&#1640;&#1640;&#1641;. &#1578;&#1585;&#1580;&#1593; &#1571;&#1589;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1575;&#1578; &#1573;&#1604;&#1609; &#1578;&#1606;&#1575;&#1586;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1578;&#1576;&#1585; &#1578;&#1575;&#1576;&#1593;&#1577;&#1611; &#1604;&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1606;&#1588;&#1608;&#1576; &#1594;&#1575;&#1585;&#1575;&#1578; &#1608;&#1607;&#1580;&#1605;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;. &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1576;&#1583;&#1608; &#1605;&#1606; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1593; [&#1602;&#1591;&#1585;]&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1602;&#1615;&#1578;&#1604; &#1582;&#1604;&#1575;&#1604;&#1607; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1588;&#1582;&#1589;&#1611;&#1575; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610;&#1548; &#1606;&#1580;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605;&#1548; &#1579;&#1605; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1601;&#1585;&#1577; [&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;].&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583;</namePart></name></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1583;&#1593;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583;</geographic></subject><subject><topic>&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a2#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a2_en</identifier><location><shelfLocator>IOR/R/15/1/189</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a2/IOR_R_15_1_189_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/189</recordIdentifer></recordInfo><titleInfo><title>'33 File 665 Hostilities between Shaikh Zaid and Shaikh Jasim'</title></titleInfo><originInfo><dateIssued>1888/1890</dateIssued><dateCaptured>2014-11-04T00:15:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>3 volumes (404 folios)</extent><extent>The volume is arranged chronologically, from the earliest letter in the file at the front to the most recent letter in the file at the back.</extent><extent>Condition: three bound volumes.Foliation: The foliation sequence runs through three volumes as a single continuous series. It commences at the title page of volume one with 1, 1A and 1B, and terminates at the last folio of volume three with 402; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume contains memos, reports and correspondence exchanged between the British officials in the Persian Gulf, the Political Resident and his Agents at Sharjah and Bahrein [Bahrain], the Ruler of Katr [Qatar], Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;, and the Ruler of Abu Dhabi, Shaikh Zayid bin Khal&#299;fah, discussing hostilities between the two rulers, occurring between 1888 and 1889. The hostilities were initially due to the dispute on the sovereignty over Al Udaid [&#8217;Odaid, Qatar] considered to be Abu Dhabi property, and provoked attacks and raids. The main events dealt with in the volume are the attack of Bedouin from Abu Dhabi on Al Bida [Qatar] during which twenty-four men were killed including Ali, Shaikh Jasim's son, and the subsequent Qatari attack to Dhafrah [Abu Dhabi].The volume also contains copious letters in Arabic (with English translations) sent to the Political Resident in Persian Gulf at Bushire by local rulers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Qatar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Mu&#7717;ammad bin 'Abdullah &#256;l Rash&#299;d</namePart></name></subject><subject><geographic>Qatar</geographic></subject><subject><geographic>Abu Dhabi</geographic></subject><subject><geographic>Al Bidda</geographic></subject><subject><geographic>Odaid</geographic></subject><subject><topic>Territorial disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a2#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
