<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00017f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00017f_ar</identifier><location><shelfLocator>IOR/L/PS/12/3815</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00017f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00017f/IOR_L_PS_12_3815_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3815</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632;/&#1641;&#1637; "&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1592;&#1605; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1934/1947</dateIssued><dateCaptured>2017-08-01T22:36:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1580;&#1586;&#1571;&#1610;&#1606; (&#1634;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1633;-&#1633;&#1633;&#1641;)&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1633;&#1634;&#1632;-&#1634;&#1635;&#1638;)&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1635;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1575;&#1605;&#1577;&#1611; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;)&#1548; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1585;&#1594;&#1576;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607;&#1607;&#1575; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1583;&#1585;&#1580; &#1593;&#1583;&#1583; &#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1591;&#1585;&#1610;&#1602;&#1577; &#1573;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1608;&#1589;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1563; &#1581;&#1602; "&#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1569;" &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; (&#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1641;-&#1633;&#1636;&#1635;)&#1563; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578;&#1548; &#1608;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1608;&#1602;&#1601; &#1605;&#1605;&#1575;&#1579;&#1604; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1573;&#1582;&#1591;&#1575;&#1585; (&#1633;&#1641;&#1635;&#1638;)&#1563; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;)&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638; &#1576;&#1588;&#1571;&#1606; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606; &#1581;&#1585;&#1576;&#1610;&#1578;&#1610;&#1606; &#1578;&#1575;&#1576;&#1593;&#1578;&#1610;&#1606; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1636;&#1637;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;  &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1601;&#1602;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1602;&#1578;&#1576;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1634;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578; &#1608;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00017f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00017f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00017f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00017f_en</identifier><location><shelfLocator>IOR/L/PS/12/3815</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00017f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00017f/IOR_L_PS_12_3815_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3815</recordIdentifer></recordInfo><titleInfo><title>Coll 30/95 'Persian regulations governing visits of foreign warships to Persian ports.'</title></titleInfo><originInfo><dateIssued>1934/1947</dateIssued><dateCaptured>2017-08-01T22:36:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file, in two parts (232 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: this file consists of two physical volumes. The foliation sequence commences at the front cover of part one (ff 1-119) and terminates at the inside back cover of part two (ff 120-236); these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-235; these numbers are printed.</extent></physicalDescription><abstract>The file concerns regulations issued by the Government of Iran (generally referred to in the papers as Persia) governing the passage of foreign warships through Iranian territorial waters, and visits by foreign warships to Iranian ports.The papers include reports from HM Minister, Tehran; the Iranian desire for control over their territorial waters; official discussion of the effect on Royal Navy ships; correspondence from the Admiralty; the question of the scale of gun salutes prescribed by Iranian regulations for foreign warships visiting Iranian ports; the question of the method of notification to be given by Royal Navy ships of their arrival in Iranian ports; the right of 'innocent passage' for warships through territorial waters (paper by the Foreign Office, folios 139-143); British agreement to allow Iranian warships to visit Bombay for repairs, and the desire of the British for a reciprocal attitude from Iran on the question of notification (1936); agreement reached on the arrangements (folio 27); and papers dated 1946 concerning protests in the Iranian press over the alleged presence of two Royal Navy warships in Iranian territorial waters.The papers include some correspondence from the Iranian Ministry of Foreign Affairs.There are no papers in the file dated 1937-45.The French content of the file consists of a single quoted passage on folio 142.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Territorial waters</topic></subject><subject><topic>Military ceremonies, honours, and salutes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00017f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00017f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00017f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
