<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00014c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00014c_ar</identifier><location><shelfLocator>IOR/L/PS/10/437</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00014c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00014c/IOR_L_PS_10_437_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/437</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1637;&#1633;&#1640;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1608;&#1590;&#1593; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1913/1931</dateIssued><dateCaptured>2016-06-07T22:04:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1606;&#1601;&#1585;&#1583;&#1613; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1615;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606;. &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;: &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1578;&#1585;&#1602;&#1610;&#1577; &#1605;&#1585;&#1578;&#1576;&#1578;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1633;&#1641;&#1633;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1634;-&#1633;&#1637;&#1640;) &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1576;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1585;&#1578;&#1576;&#1578;&#1607;&#1575; &#1604;&#1578;&#1593;&#1608;&#1583; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1638; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1632;-&#1633;&#1635;&#1632;). &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1580;&#1615;&#1583;&#1583; &#1576;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1607;&#1605;: &#1605;&#1587;&#1572;&#1608;&#1604; &#1582;&#1586;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1641;-&#1633;&#1641;&#1632;&#1548; &#1633;&#1635;&#1635;-&#1633;&#1637;&#1633;)&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1636;-&#1640;&#1641;)&#1548; &#1603;&#1575;&#1578;&#1576; &#1575;&#1582;&#1578;&#1586;&#1575;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1640;-&#1637;&#1635;)&#1548; &#1608;&#1605;&#1608;&#1592;&#1601; &#1588;&#1610;&#1601;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1636;&#1639;). &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1605;&#1585;&#1578;&#1576;&#1575;&#1578; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1606;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577;. &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;
                           &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;,&#1633;&#1641;&#1634;&#1634;&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576; &#1608;&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1610;&#1606;&#1578;&#1607;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1635;-&#1633;&#1634;&#1637;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1588;&#1610;&#1601;&#1585;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1614;&#1576;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00014c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00014c_en</identifier><location><shelfLocator>IOR/L/PS/10/437</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00014c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00014c/IOR_L_PS_10_437_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/437</recordIdentifer></recordInfo><titleInfo><title>File 5184/1913 Persian Gulf: status of Bushire Residency</title></titleInfo><originInfo><dateIssued>1913/1931</dateIssued><dateCaptured>2016-06-07T22:04:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (191 folios)</extent><extent>The papers in the volume are arranged loosely in reverse chronological order from the front to the rear of the volume.</extent><extent>Foliation: The foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 193; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume focuses on two main topics. The first is the status of the Persian Gulf Political Residency at Bushire: a proposal to raise its status to a first class residency in 1915 (see folios 152-58) and subsequent proposals to reduce its status back to a second class residency in 1926 (see folios 90-130). The second topic is the appointment of new staff to the Residency: a Treasury Officer (folios 169-190 and 133-51), a Personal Assistant to the Political Resident (folios 54-89), a Stenographer (folios 48-53), and a Cypher Clerk (folios 5-47). It includes details on the salaries and allowances of these appointments, and of proposed revisions. A copy of
                           The Fundamental Rules,1922outlines the pay, terms, and conditions for officers employed by the Government of India; see folios 103-25.The principal correspondents are as follows: the Persian Gulf Political Resident, the Foreign Secretary to the Government of India, the Viceroy of India, the Secretary of State for India, the Under Secretary of State for India, the Under Secretary of State for Foreign Affairs, and officials of the India Office and the Foreign Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Persian Gulf Political Residency</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Permanent Under-Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Gulf Political Residency, Treasury Officer</namePart></name></subject><subject><name type="corporate"><namePart>Personal Assistant to the Political Resident, Persian Gulf</namePart></name></subject><subject><name type="corporate"><namePart>Persian Gulf Political Residency, Cypher Clerk</namePart></name></subject><subject><topic>Clerical personnel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00014c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
