<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673717.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673717.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/39, ff 20-24</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673717.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000c/IOR_R_15_1_39_0039.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/39, ff 20-24</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1634;&#1639; (&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;) &#1605;&#1606; &#1583;&#1610;&#1601;&#1610;&#1583; &#1580;&#1585;&#1610;&#1606;&#1607;&#1610;&#1604;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-09-12T00:23:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1605;&#1581;&#1605;&#1610;&#1577; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1585;&#1610;&#1606;&#1607;&#1610;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1605;&#1604;&#1581;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1578;&#1575;&#1606;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1633;-&#1634;&#1634;) &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1607;&#1608;&#1583; &#1607;&#1575;&#1606;&#1608;&#1575;&#1610; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638;. &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1589;&#1585;&#1617;&#1581; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1608;&#1593;&#1606; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1605;&#1610;&#1585;&#1610;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1610;&#1617;&#1606; &#1601;&#1610; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1634;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1635;-&#1634;&#1636;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638; &#1607;&#1610; &#1578;&#1571;&#1603;&#1610;&#1583; &#1605;&#1606; &#1580;&#1585;&#1610;&#1606;&#1607;&#1610;&#1604; &#1573;&#1604;&#1609; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1587;&#1578;&#1605;&#1575;&#1585;&#1587; &#1590;&#1594;&#1591;&#1611;&#1575; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1604;&#1590;&#1605;&#1575;&#1606; &#1593;&#1583;&#1605; &#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1587;&#1603;&#1575;&#1606; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1608;&#1604;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1608;&#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1607;&#1575;&#1583;&#1601;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1593;&#1583;&#1605; &#1587;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1610;&#1591;&#1604;&#1576; &#1580;&#1585;&#1610;&#1606;&#1607;&#1610;&#1604; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1578;&#1605;&#1579;&#1610;&#1604; &#1587;&#1603;&#1575;&#1606; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1583;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673717.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673717.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/39, ff 20-24</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673717.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000c/IOR_R_15_1_39_0039.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/39, ff 20-24</recordIdentifer></recordInfo><titleInfo><title>Letter No.1127 (Political Department) from David Greenhill, Secretary to Government, to Colonel Ephraim Gerrish Stannus, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-09-12T00:23:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent></physicalDescription><abstract>The letter relates to the status of the British protectorate at Mombas [Mombasa]. Greenhill&#8217;s letter is a covering letter, enclosing two further letters. The first letter (folios 21-22) is addressed to the Right Honourable Mountstuart Elphinstone, Governor in Council in Bombay, from Commodore Hood Hanway Christian, dated 5 September 1826. In the letter Christian reports that the British establishment at Mombasa has been withdrawn, and that Lieutenant Emery, the appointed British Governor at Mombasa, has been recalled. The second letter no.1126 of 1826 (folios 23-24), dated 12 October 1826, is an assurance from Greenhill to Christian that the British authorities will impress upon the Imam of Muscat that the people of Mombasa should not suffer for their temporary switch of allegiance, and that measures should be taken to ensure that the French do not seek to make capital out of the British withdrawal. In his covering letter to the Resident, Greenhill requests that the appropriate representations are made to the Imam of Muscat concerning the people of Mombasa.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673717.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
