<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102935.0x000041_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102935.0x000041_ar</identifier><location><shelfLocator>Mss Eur F126/71, ff 163-169</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102935.0x000041</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033a/Mss Eur F126_71_0325.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/71, ff 163-169</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1636; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1605;&#1593;&#1587;&#1603;&#1585; &#1583;&#1608;&#1583;&#1608; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-09-12T00:31:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1581;&#1601;&#1592;:  &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1576;&#1582;&#1610;&#1591; &#1571;&#1581;&#1605;&#1585; &#1608;&#1571;&#1589;&#1601;&#1585; &#1571;&#1586;&#1610;&#1604; &#1604;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1608;&#1615;&#1590;&#1593; &#1575;&#1604;&#1582;&#1610;&#1591; &#1583;&#1575;&#1582;&#1604; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610;.  &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1610;&#1591; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1608;&#1590;&#1593;&#1578; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1594;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1575;&#1590; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1593;&#1575;&#1611;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1575;&#1608;&#1604; &#1576;&#1610;&#1606;&#1608;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1580;&#1575;&#1610;&#1576;&#1608;&#1585; (&#1587;&#1575;&#1608;&#1575;&#1610; &#1585;&#1575;&#1605; &#1587;&#1610;&#1606;&#1594; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1604;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1601;&#1610; &#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1605;&#1580;&#1585;&#1605;&#1610; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1581;&#1592;&#1610; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607; &#1601;&#1610; &#1576;&#1602;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;] &#1608;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1633;/&#1633; J &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1636; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1575;&#1608;&#1604; &#1576;&#1610;&#1606;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1610;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1580;&#1575;&#1610;&#1576;&#1608;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610; &#1604;&#1605;&#1580;&#1585;&#1605;&#1610; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1601;&#1588;&#1604;&#1607;&#1575;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1586;&#1605;&#1593;&#1608;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1583; &#1571;&#1593;&#1604;&#1575;&#1607;.  &#1610;&#1581;&#1578;&#1608;&#1610; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1640; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1607; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638;&#1641; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102935.0x000041#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102935.0x000041_en</identifier><location><shelfLocator>Mss Eur F126/71, ff 163-169</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102935.0x000041</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033a/Mss Eur F126_71_0325.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/71, ff 163-169</recordIdentifer></recordInfo><titleInfo><title>Letter No. 69 of 1874 from Colonel Lewis Pelly, Officiating Agent to the Governor General for Rajputana [R&#257;jasth&#257;n], Camp Doodoo [D&#363;du] to Charles Umpherston Aitchison, Foreign Secretary, Government of India</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-09-12T00:31:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Conservation: The correspondence was original tied together with red &amp; yellow wool, which was removed in order to enable the letters to be read, and has been placed in a plastic sleeve. The correspondence, and original wool tie have instead been placed in an acid-free paper folder to keep them together.</extent></physicalDescription><abstract>Letter regarding an enclosed letter from Colonel William Howell Beynon regarding suggestions made by the Maharaja of Jeypore [Jaipur] (Sawai Ram Singh II) for co-operative securing of borders and handling of border criminals with neighbouring states, which has Pelly's approval, and which he believes could be applied to the remaining states of Rajputana [R&#257;jasth&#257;n] and asking for the Foreign Secretary's considerations on it.Enclosure:Letter 21/1 J of 20 January 1874 from Colonel William Howell Beynon to Colonel Lewis Pelly, submitting a proposal from the Jeypore [Jaipur] Durbar regarding the mutual extraction of border criminals with neighbouring states and discussing previous attempts at similar agreements and why they had not worked. The letter also includes a list of the types of crimes that they would intend to apply the proposal to, proposals for the handling of minor crimes, and suggestions for clear rules for the above. The verso of folio 168 contains pencil notes, written by Pelly regarding the letter, which are his draft notes for letter No.69 of 1874.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102935.0x000041#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
