<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001c1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001c1_ar</identifier><location><shelfLocator>IOR/R/15/1/476</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001c1/IOR_R_15_1_476_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/476</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/7 C (D 6) &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1633;&#1641;&#1632;&#1635;-&#1633;&#1641;&#1632;&#1636;"</title></titleInfo><originInfo><dateIssued>1903/1905</dateIssued><dateCaptured>2014-08-28T09:23:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1576;-&#1633;&#1580;. &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1578;&#1587;&#1602; &#1608;&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1601; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;&#1548; &#1578;&#1605; &#1578;&#1601;&#1603;&#1610;&#1603; &#1589;&#1601;&#1581;&#1575;&#1578;&#1607; &#1608;&#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1580;&#1604;&#1614;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1600;&#1548; &#1633;&#1608;&#1563; &#1633;&#1634;&#1640;&#1571;&#1548; &#1633;&#1634;&#1640;&#1576;&#1563; &#1633;&#1639;&#1634;&#1571;&#1548; &#1633;&#1639;&#1634;&#1576;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1610;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1641; &#1608;&#1589;&#1589;. &#1639;&#1641;-&#1633;&#1639;&#1636; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1571;&#1608; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1571;&#1608; &#1575;&#1604;&#1608;&#1580;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1638;&#1638;-&#1638;&#1639;</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1587;&#1575;&#1587;&#1611;&#1575; &#1576;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1576;&#1610;&#1606; &#1591;&#1585;&#1601; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1608;&#1591;&#1585;&#1601; &#1581;&#1575;&#1603;&#1605; &#1573;&#1605;&#1575;&#1585;&#1577; &#1580;&#1576;&#1604; &#1588;&#1605;&#1585; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1588;&#1605;&#1585; (&#1570;&#1604; &#1585;&#1588;&#1610;&#1583;) &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1605;&#1578;&#1593;&#1576; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577;&#1613; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1585;&#1583;&#1575; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1588;&#1606;&#1607; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1581;&#1587;&#1610;&#1606; &#1580;&#1585;&#1575;&#1583; (&#1605;&#1606; &#1581;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1610;&#1610;&#1606;) &#1608;&#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; (&#1589;&#1589;. &#1633;&#1639;&#1640;-&#1633;&#1639;&#1641;). &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1585;&#1583; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1571;&#1593;&#1583;&#1617;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1605;&#1606; &#1580;&#1576;&#1604; &#1588;&#1605;&#1585; &#1608;&#1578;&#1604;&#1582;&#1589; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1633;&#1639;&#1638;&#1637; &#1608; &#1633;&#1641;&#1632;&#1634;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1593; &#1573;&#1585;&#1601;&#1575;&#1602; &#1604;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1589;&#1581;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1610;&#1606;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1606;&#1608;&#1593; &#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1578;&#1576;&#1577; &#1571;&#1608; &#1575;&#1604;&#1604;&#1602;&#1576; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1637;-&#1636;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c1#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001c1_en</identifier><location><shelfLocator>IOR/R/15/1/476</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001c1/IOR_R_15_1_476_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/476</recordIdentifer></recordInfo><titleInfo><title>'File 53/7 C (D 6) Koweit [Kuwait] Affairs, 1903-1904'</title></titleInfo><originInfo><dateIssued>1903/1905</dateIssued><dateCaptured>2014-08-28T09:23:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (301 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.An index of topics discussed in the file is included on ff. 1b-1c. This index uses numbers related to the consistent foliation system printed on the top right corner of the recto side of each folio.</extent><extent>Condition: Previously a bound volume, the file's pages have now been unbound and are loose.Foliation: The foliation sequence of this file commences at the front cover and terminates at the back cover; these numbers are typed with additions and corrections written in pencil, they can be found in the top right corner of the recto side of each folio.Foliation errors: 1A, 1B, 1C, 1D, 1E and 1F; 128A and 128B; 172A and 172B.Pagination: Two incomplete pagination sequences that run between ff 2-9 and ff 79-174 are also present in addition to the foliation sequence; these numbers are written in blue crayon and can be found in the top left or top right corners of the verso or recto side respectively.Pagination ranges: 66-67</extent></physicalDescription><abstract>This file contains correspondence between various British officials in the Gulf region regarding political affairs in Kuwait. It also contains copies of correspondence between Shaikh Mub&#257;rak &#256;l &#7778;ab&#257;&#7717;, the Ruler of Kuwait and Abdul Aziz ibn Abdulrahman ibn Faisal Al Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Saud)] as well as correspondence between Shaikh Mub&#257;rak and British officials.The correspondence in the file primarily concerns Ibn Saud and Shaikh Mub&#257;rak's conflict and rivalry with the ruler of the Emirate of Jabal Shammar and head of the Rashidi tribal dynasty, Abdul Aziz Ibn Mitab [&#8216;Abd al-&#8216;Az&#299;z bin Mit&#8216;ab]. The correspondence contains detailed information regarding hostilities that took place between the two sides including an account of Ibn Saud's attack on Hussein Jerad (an ally of the Rashidis) written by Ibn Saud himself in a letter to Shaikh Mub&#257;rak (ff 178-179). The Ottoman Empire's response to these events is also discussed in detail.The file contains a printed memorandum compiled by the British Embassy in Kuwait that provides a history of the Ibn Saoud [Ibn Saud] Emirs of Riad [Riyadh] and the Ibn Reshid [Rashid] Emirs of Jebel Shammar and outlines developments in the conflict between them until 1904. The memorandum also contains genealogical tables of the Emirs of both sides and a chronology of key events between 1765 and 1902.The file also contains a number of reports (in their original Arabic with English translations attached) concerning political affairs in Kuwait that were written by a news agent in Kuwait employed by the British.The file also contains correspondence regarding relations between Britain and Kuwait and Shaikh Mub&#257;rak's desire to be awarded some form of rank or title by the British Government (ff 45-47).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c1#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
