<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711596.0x000017_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x000017_ar</identifier><location><shelfLocator>IOR/R/15/1/23, ff 83-90</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0176.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, ff 83-90</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1578; &#1578;&#1608;&#1605;&#1576;&#1587;&#1608;&#1606;&#1548; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1548; &#1589;&#1608;&#1585;&#1548; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1821/1821</dateIssued><dateCaptured>2014-12-12T13:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1585;&#1583; &#1605;&#1601;&#1589;&#1617;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1576;&#1587;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607; &#1604;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610;. &#1605;&#1585;&#1601;&#1602; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1607; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1604;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1604;&#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1601;&#1593; &#1608;&#1585;&#1575;&#1569; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1602;&#1583; &#1593;&#1615;&#1585;&#1590;&#1578; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1576;&#1583;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x000017#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x000017_en</identifier><location><shelfLocator>IOR/R/15/1/23, ff 83-90</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0176.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, ff 83-90</recordIdentifer></recordInfo><titleInfo><title>Letter from Captain Thomas Perronet Thompson, 17th Light Dragoons, Soor [&#7778;&#363;r] to Francis Warden, Chief Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1821/1821</dateIssued><dateCaptured>2014-12-12T13:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>7 folios</extent></physicalDescription><abstract>The letter contains a detailed response from Captain Thompson to criticisms made of his handling of the joint expedition against the Bani Bou Ali [Ban&#299; B&#363; &#8216;Al&#299;] tribe. Enclosed is a translation of the summons presented to the tribe by the Imam of Mascat [Muscat], Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d, which is included to show that British motives behind their involvement in the hostilities were fully and accurately presented to the tribe.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x000017#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
