<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001513.0x000037_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001513.0x000037_ar</identifier><location><shelfLocator>IOR/L/MAR/B/313J-K</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001513.0x000037</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001513.0x000037/IOR_L_MAR_B_313J-K_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/313J-K</recordIdentifer></recordInfo><titleInfo><title>"&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1604;&#1606;&#1583;&#1606;" &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1610;&#1583;&#1580;&#1608;&#1610;&#1603;. &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1601;&#1608;&#1585;&#1578; &#1587;&#1575;&#1606;&#1578; &#1583;&#1575;&#1601;&#1610;&#1583; &#1608;&#1605;&#1583;&#1585;&#1575;&#1587; &#1608;&#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;. &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1571;&#1604;&#1585;&#1575;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1749/1752</dateIssued><dateCaptured>2019-06-04T08:59:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1601;&#1610; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1638;&#1639;-&#1633;&#1640;&#1640;&#1548; &#1604;&#1605; &#1578;&#1578;&#1605; &#1585;&#1602;&#1605;&#1606;&#1578;&#1607;&#1575;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (&#1587;&#1580;&#1604;) &#1603;&#1578;&#1576;&#1607;&#1575; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1571;&#1604;&#1585;&#1575;&#1610;&#1578;&#1548; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1606;&#1583;&#1606;
                           &#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1604;&#1610;&#1575;&#1605; &#1587;&#1610;&#1583;&#1580;&#1608;&#1610;&#1603;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606;: &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636; &#1573;&#1604;&#1609; &#1641;&#1638;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1636;&#1641; &#1573;&#1604;&#1609; &#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1637;&#1634;&#1563; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1639; &#1573;&#1604;&#1609; &#1633;&#1640;&#1638;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1637;&#1633; &#1573;&#1604;&#1609; &#1633;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1637;&#1634;. &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1634;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1637;&#1633; &#1573;&#1604;&#1609; &#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1637;&#1634; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1603;&#1585;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1604;&#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1606;&#1589;&#1607;&#1575; "&#1607;&#1584;&#1607; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;"&#1548; &#1608;&#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1571;&#1604;&#1585;&#1575;&#1610;&#1578;&#1548; &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1615;&#1585; &#1571;&#1606;&#1607; &#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1637;&#1634;&#1548; &#1608;&#1588;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1608;&#1605;&#1575;&#1587; &#1585;&#1610;&#1583;&#1610;&#1606;&#1580;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1608;&#1575;&#1604;&#1585;&#1603;&#1575;&#1576;)&#1548; &#1578;&#1590;&#1605; &#1571;&#1593;&#1605;&#1583;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605;&#1548; &#1608;&#1608;&#1592;&#1575;&#1574;&#1601;&#1607;&#1605;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1583; &#1578;&#1608;&#1601;&#1608;&#1575; &#1571;&#1608; &#1594;&#1585;&#1602;&#1608;&#1575; &#1571;&#1608; &#1607;&#1585;&#1576;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637; &#1573;&#1604;&#1609; &#1638;). &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1585;&#1604;&#1610;&#1548; &#1576;&#1607;&#1575; &#1571;&#1593;&#1605;&#1583;&#1577; &#1578;&#1590;&#1605; &#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1585;&#1615;&#1578;&#1576;&#1607;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1634;).&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1636;&#1641;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1583;&#1610;&#1576;&#1578;&#1601;&#1608;&#1585;&#1583;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1580;&#1585;&#1610;&#1601;&#1586;&#1610;&#1606;&#1583;&#1548; &#1579;&#1605; &#1601;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;&#1548; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1585;&#1587;&#1608; &#1601;&#1610; &#1576;&#1604;&#1610;&#1605;&#1608;&#1579; &#1587;&#1575;&#1608;&#1606;&#1583; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1636;&#1641;/ &#1633;&#1639;&#1637;&#1632; &#1573;&#1604;&#1609; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1637;&#1632;. &#1603;&#1605;&#1575; &#1585;&#1587;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1582;&#1604;&#1610;&#1580; &#1580;&#1608;&#1575;&#1606;&#1575; [&#1571;&#1606;&#1580;&#1608;&#1575;&#1606;] (&#1633;&#1641; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1637;&#1632;)&#1563; &#1591;&#1585;&#1610;&#1602; &#1601;&#1608;&#1585;&#1578; &#1587;&#1575;&#1606;&#1578; &#1583;&#1575;&#1601;&#1610;&#1583; (&#1634;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1637;&#1632;)&#1563; &#1605;&#1583;&#1585;&#1575;&#1587; (&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1632;)&#1563; &#1603;&#1608;&#1604;&#1576;&#1610; (&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1637;&#1632;)&#1563; &#1591;&#1585;&#1610;&#1602; &#1573;&#1606;&#1580;&#1585;&#1604;&#1610; (&#1634;&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1632;)&#1563; &#1603;&#1608;&#1578;&#1588;&#1610; (&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1637;&#1633;/&#1633;&#1639;&#1637;&#1632;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1634;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1637;&#1633;/&#1633;&#1639;&#1637;&#1632;)&#1563; &#1575;&#1604;&#1605;&#1582;&#1575; (&#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1637;&#1633;/&#1633;&#1639;&#1637;&#1632;)&#1563; &#1580;&#1583;&#1577; (&#1634;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1637;&#1633;)&#1563; &#1575;&#1604;&#1605;&#1582;&#1575; (&#1633;&#1638; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1637;&#1633;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1633;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1637;&#1633;)&#1563; &#1603;&#1604;&#1603;&#1578;&#1575; (&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1637;&#1633;)&#1563; &#1573;&#1606;&#1580;&#1585;&#1604;&#1610; (&#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1633;)&#1563; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575; (&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1637;&#1634;)&#1563; &#1608;&#1604;&#1608;&#1606;&#1580; &#1585;&#1610;&#1578;&#1588; (&#1593;&#1576;&#1585; &#1580;&#1585;&#1610;&#1601;&#1586;&#1610;&#1606;&#1583;&#1548; &#1633;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1637;&#1634;). (&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1581;&#1587;&#1576; &#1571;&#1587;&#1604;&#1608;&#1576;&#1610;&#1618; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1580;&#1583;&#1610;&#1583;).&#1578;&#1606;&#1575;&#1602;&#1588; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1602;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1576;&#1590;&#1575;&#1574;&#1593;&#1548; &#1608;&#1578;&#1601;&#1585;&#1610;&#1594; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1572;&#1582;&#1584; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1573;&#1576;&#1581;&#1575;&#1585;&#1607;&#1575;&#1548; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1608;&#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1580;&#1583;&#1575;&#1608;&#1604; &#1610;&#1608;&#1605;&#1610;&#1577; &#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1548; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; (H)&#1548; &#1575;&#1604;&#1593;&#1615;&#1602;&#1583; (K)&#1548; &#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578; (F)&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1604;&#1606;&#1583;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1580;&#1583;&#1577;</geographic></subject><subject><geographic>&#1603;&#1604;&#1603;&#1578;&#1575;</geographic></subject><subject><geographic>&#1601;&#1608;&#1585;&#1578; &#1587;&#1575;&#1606;&#1578; &#1583;&#1575;&#1601;&#1610;&#1583;</geographic></subject><subject><geographic>&#1605;&#1583;&#1585;&#1575;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1606;--&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1615;&#1603;&#1575;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1608;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1585;&#1581;&#1604;&#1575;&#1578; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001513.0x000037#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001513.0x000037_en</identifier><location><shelfLocator>IOR/L/MAR/B/313J-K</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001513.0x000037</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001513.0x000037/IOR_L_MAR_B_313J-K_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/313J-K</recordIdentifer></recordInfo><titleInfo><title>&#8216;A Journal of a Voyage to the East Indies in the Ship London William Sedgwick Commander. From England, Consigned to Fort St. David Madrass and Bengal. Richd Allwright&#8217;</title></titleInfo><originInfo><dateIssued>1749/1752</dateIssued><dateCaptured>2019-06-04T08:59:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (187 folios)</extent><extent>The journal entries are recorded in chronological order from the front to the rear of each part of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the inside back cover with 189; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.The volume includes a sequence of blank pages, ff 167-188, which have not been digitised.</extent></physicalDescription><abstract>The volume contains a journal (log book) by Richard Allwright, Chief Mate, of a voyage on the East India Company ship
                           London, commanded by William Sedgwick.The journal is in two parts: the first part of the journal (folios 4 to 96) is dated 16 November 1749 to 10 February 1752; and the second part of the journal (folios 97 to 186) is dated 23 April 1751 to 13 June 1752. The entries from 23 April 1751 to 7 February 1752 in the first part of the journal are duplicated in the second part of the journal.There are notes on the cover pages of each part of the journal stating &#8216;This is my original Journall [Journal]&#8217;, signed by Rich[ar] Allwright, and also stating that they were received on 8 July 1752, witnessed by Tho[mas] Reading.The first part of the journal includes a list of the ship&#8217;s company (crew and passengers), with columns for their names, their quality (positions), and whether they were dead, had drowned or had run away from the ship (folios 5 to 6). The second part of the journal also includes a list of the ship&#8217;s company from Ingerlee, with columns for their names and their quality (folio 132).The first entry in the journal is dated 16 November 1749, when the ship was at Deptford, after which the ship was at Gravesend, then in the Downs, before anchoring in Plymouth Sound from 21 March 1749/50 to 1 April 1750. The ship then anchored at the following places: Joanna [Anjouan] Bay (19 July 1750); Fort St David&#8217;s Road (24 August 1750); Madrass [Madras] (8 September 1750); Culpee [Kulpi] (9 October 1750); Ingerlee Road (29 November 1750); Cochin [Kochi] (3 January 1750/51); Bombay (27 January 1750/51); Mocha (20 March 1750/51); Judda [Jeddah] (21 April 1751); Mocha (16 July 1751); Bombay (13 August 1751); Calcutta (9 October 1751); Ingerlee (28 December 1751); St Hellena [St Helena] (6 April 1752); and Long Reach (past Gravesend, 13 June 1752). (Both Old Style and New Style dates are given.)Entries for when the ship was in port mainly discuss: wind and other weather conditions; the receipt of cargo, and the unloading of cargo to be taken ashore; and actions performed by the crew.Entries for when the ship was at sail mostly relate to wind and other weather conditions, the course of the ship and sightings of land, and sightings of other ships, birds and sea creatures. In addition, these entries also include daily tables recording the following information: remarks, hours (H), knots (K), fathoms (F), courses, and wind direction.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>London</namePart></name></subject><subject><geographic>Judda</geographic></subject><subject><geographic>Calcutta</geographic></subject><subject><geographic>Fort St David</geographic></subject><subject><geographic>Madrass</geographic></subject><subject><geographic>Mocha</geographic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Marine life</topic></subject><subject><topic>Ships--Passenger lists</topic></subject><subject><topic>Birds</topic></subject><subject><topic>Ships</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Voyages and travels</topic></subject><subject><topic>Sailors</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001513.0x000037#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
