<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0001c3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0001c3_ar</identifier><location><shelfLocator>IOR/L/PS/12/3883</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001c3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001c3/IOR_L_PS_12_3883_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3883</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632;/ &#1633;&#1636;&#1640; "&#1602;&#1591;&#1585;: &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;."</title></titleInfo><originInfo><dateIssued>1937/1946</dateIssued><dateCaptured>2018-01-12T08:45:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1602;&#1591;&#1585;. &#1602;&#1610;&#1604; &#1573;&#1606; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1575; "&#1602;&#1610;&#1605;&#1577; &#1593;&#1575;&#1591;&#1601;&#1610;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1640;) &#1604;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607;&#1605; &#1580;&#1575;&#1569;&#1608;&#1575; &#1605;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1589;&#1604;&#1611;&#1575; &#1604;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640;&#1639;&#1637; &#1608;&#1633;&#1641;&#1633;&#1641; &#1602;&#1585;&#1585;&#1578; &#1571;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1635;&#1638;&#1548; &#1633;&#1634;&#1640;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1548; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1585;&#1601;&#1578; &#1576;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;) &#1578;&#1615;&#1604;&#1582;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1637;-&#1633;&#1635;&#1633;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1563; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1580;&#1606;&#1576; &#1573;&#1590;&#1593;&#1575;&#1601; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1608;&#1581;&#1583;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;] (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1635;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1604;&#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1548; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1563; &#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1608;&#1587;&#1591; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1581;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1548; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;-&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1563; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1602;&#1591;&#1585; &#1576;&#1580;&#1586;&#1585; &#1581;&#1608;&#1575;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1633;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; [&#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;] &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1583;&#1610;&#1577;&#1548; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1636; (&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1606;&#1589; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;-&#1634;&#1640;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;)&#1563; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606; &#1571;&#1589;&#1576;&#1581;&#1578; "&#1587;&#1610;&#1574;&#1577; &#1603;&#1605;&#1575; &#1607;&#1610; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;) &#1608;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; "&#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1587;&#1608;&#1610;&#1578;&#1607;&#1575; &#1605;&#1591;&#1604;&#1602;&#1611;&#1575;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;)&#1548; &#1633;&#1641;&#1636;&#1637;-&#1633;&#1641;&#1636;&#1638;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1639;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1633;-&#1641;&#1636;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001c3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001c3#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001c3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0001c3_en</identifier><location><shelfLocator>IOR/L/PS/12/3883</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001c3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001c3/IOR_L_PS_12_3883_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3883</recordIdentifer></recordInfo><titleInfo><title>Coll 30/148 'Qatar: Question of ownership of Zubarah.'</title></titleInfo><originInfo><dateIssued>1937/1946</dateIssued><dateCaptured>2018-01-12T08:45:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (147 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 148; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns the dispute between the rulers of Bahrain and Qatar concerning sovereignty over Zubarah on the Qatar mainland. Zubarah was said to have 'considerable sentimental value' (folio 68) to the Al Khalifah family, as they originally came from there to take over Bahrain; however, in both 1875 and 1919 it had been decided by the British Government that the Shaikh of Bahrain's claims to Zubarah could not be substantiated (folios 136 and 128). The file contains India Office minutes on the subject, and correspondence and reports from, in particular, the Political Resident in the Persian Gulf, and the Political Agent, Bahrain.The papers include: tensions caused by unrest at Zubarah among the Naim [&#256;l Na&#8216;&#299;m] tribe, who acknowledged the sovereignty of Bahrain; a letter from the Political Resident (Lieutenant-Colonel Trenchard Craven William Fowle) summarising the history of Bahrain's claim (folios 125-131); reports of negotiations between the two sides concerning the claim, and British opinion on the matter; the need to avoid weakening the British case for the integrity of the Qatar peninsula against Ibn Saud [Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] (folio 83); reports that the Naim had submitted to the Ruler of Qatar, July 1937; the implications of the dispute for the Qatar and Bahrain Unallotted Area oil concessions; reports of an attempted mediation in the dispute by the Shaikh of Kuwait, October-November 1937; the risk of a linkage between the dispute and Qatar's claim to the Hawar Islands (folio 41); an account of negotiations conducted by the Political Agent, Bahrain (Major Tom Hickinbotham), which led to the signing of an agreement by the rulers of Bahrain and Qatar [Salm&#257;n bin &#7716;amad &#256;l Khal&#299;fah and &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;, respectively] to restore friendly relations, June 1944 (letter and text of agreement, folios 24-28, and folio 16); and the statements that relations between the two rulers were now 'as bad as ever' (folio 6) and that the Zubarah question was 'by no means settled' (folio 4), 1945-46.The Arabic language content of the file consists of a single letter from the Political Agent, Bahrain (folio 17).The file also contains copies of correspondence dated 1875 (folios 91-94).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Qatar</namePart></name></subject><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Zubarah</geographic></subject><subject><topic>Sovereignty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001c3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001c3#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001c3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
