<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023331932.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023331932.0x000001_ar</identifier><location><shelfLocator>WD3479</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023331932.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023331932.0x000001/WD3479_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>WD3479</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1605; &#1605;&#1576;&#1583;&#1574;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1606; &#1605;&#1576;&#1606;&#1609; &#1576;&#1606;&#1594;&#1604; &#1576;&#1608;&#1610;&#1606;&#1578; &#1601;&#1610; &#1585;&#1571;&#1587; &#1605;&#1585;&#1576;&#1591;&#1548; &#1593;&#1583;&#1606;" &#1573;&#1593;&#1583;&#1575;&#1583; &#1587;&#1578;&#1575;&#1601;&#1608;&#1585;&#1583; &#1576;&#1610;&#1578;&#1610;&#1587;&#1608;&#1608;&#1585;&#1579; &#1607;&#1575;&#1610;&#1606;&#1586;</title></titleInfo><originInfo><dateIssued>1839/1854</dateIssued><dateCaptured>2014-11-26T13:43:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1585;&#1587;&#1605; &#1608;&#1575;&#1581;&#1583; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1633;&#1635; (&#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1591;&#1608;&#1604;) &#215; &#1636;&#1636;&#1637; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1610;&#1608;&#1580;&#1583; &#1594;&#1576;&#1575;&#1585; &#1579;&#1602;&#1610;&#1604; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1608;&#1580;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1592;&#1607;&#1585;&#1607;&#1575;&#1548; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1578;&#1588;&#1602;&#1602;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1580;&#1585;&#1609; &#1578;&#1585;&#1605;&#1610;&#1605;&#1607;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1571;&#1605;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601;. &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1605;&#1588;&#1607;&#1583; &#1604;&#1588;&#1585;&#1601;&#1577; &#1605;&#1587;&#1603;&#1606; &#1607;&#1575;&#1610;&#1606;&#1586; &#1601;&#1610; &#1585;&#1571;&#1587; &#1605;&#1585;&#1576;&#1591; &#1575;&#1604;&#1605;&#1591;&#1604;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1606; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;. &#1610;&#1580;&#1604;&#1587; &#1607;&#1575;&#1610;&#1606;&#1586; &#1576;&#1592;&#1607;&#1585;&#1607; &#1604;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1610;&#1585;&#1587;&#1605;. &#1578;&#1602;&#1601; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577;&#1548; &#1610;&#1606;&#1592;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1593;&#1583; &#1608;&#1603;&#1585;&#1587;&#1610; &#1584;&#1608; &#1584;&#1585;&#1575;&#1593;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1601;&#1577;.&#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577;&#1548; &#1578;&#1592;&#1607;&#1585; &#1602;&#1605;&#1605; &#1593;&#1583;&#1606; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1575;&#1604;&#1589;&#1582;&#1585;&#1610;&#1577;. &#1605;&#1585;&#1603;&#1576;&#1575;&#1606; &#1583;&#1575;&#1608;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1605;&#1585;&#1603;&#1576; &#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1585;&#1603;&#1576; &#1584;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1589;&#1608;&#1575;&#1585;&#1610; &#1610;&#1585;&#1587;&#1608;&#1575;&#1606; &#1571;&#1608; &#1610;&#1576;&#1581;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1587;&#1575;&#1578;&#1585; &#1604;&#1587;&#1602;&#1610;&#1601;&#1577; &#1582;&#1588;&#1576;&#1610;&#1577; &#1578;&#1601;&#1589;&#1604; &#1575;&#1604;&#1588;&#1585;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609;: "&#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1606; &#1605;&#1576;&#1606;&#1609; &#1576;&#1606;&#1594;&#1604; &#1576;&#1608;&#1610;&#1606;&#1578; &#1601;&#1610; &#1585;&#1571;&#1587; &#1605;&#1585;&#1576;&#1591;&#1548; &#1593;&#1583;&#1606;- &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1575;&#1610;&#1606;&#1586; [&#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;]"&#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;: "WD3479"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1587;&#1578;&#1575;&#1601;&#1608;&#1585;&#1583; &#1576;&#1610;&#1578;&#1587;&#1608;&#1608;&#1585;&#1579; &#1607;&#1610;&#1606;&#1586;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>&#1585;&#1571;&#1587; &#1605;&#1585;&#1576;&#1591;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023331932.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023331932.0x000001_en</identifier><location><shelfLocator>WD3479</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023331932.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023331932.0x000001/WD3479_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>WD3479</recordIdentifer></recordInfo><titleInfo><title>'Rough Pencil Sketch from the Point Bungalo Ras Marbut, Aden' by Stafford Bettesworth Haines</title></titleInfo><originInfo><dateIssued>1839/1854</dateIssued><dateCaptured>2014-11-26T13:43:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 watercolour and pencil drawing on paper</extent><extent>Dimensions:213 (longest edge) x 445 mmMaterials:Watercolour and pencil on paperCondition:Heavy surface dirt coats the recto and verso, especially at edges. The paper is cracked along the upper edge but has been stabilised by conservators. Unevenly sized paper.</extent></physicalDescription><abstract>Genre/Subject Matter:View of the verandah of Haines&#8217;s bungalow at Ras Marbut [Ra&#8217;s Marb&#363;&#355;] looking towards Little Aden. Haines sits facing away from the viewer at right, apparently sketching. His wife and another woman stand at centre in profile, looking out to sea. Several chairs, benches and a recliner are placed about the verandah.In the centre distance, the rocky peaks of Little Aden are visible. Two dhows, one steamer and a three-master are anchored or at sail in the bay.A latticework screen divides the verandah from the outside at left.Inscriptions:Verso, in pencil, along left edge: &#8216;Rough Pencil Sketch from the Point Bungalo Ras Marbut, Aden &#8212; Mrs Haines and Mrs [illeg]&#8217;Verso, in pencil, upper edge at left: &#8216;WD3479&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Stafford Bettesworth Haines</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>Ras Marbut</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023331932.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
