<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000061_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000061_ar</identifier><location><shelfLocator>IOR/R/15/5/149</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000061</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000061/IOR_R_15_5_149_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/149</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/&#1634; x &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582;"</title></titleInfo><originInfo><dateIssued>1938/1939</dateIssued><dateCaptured>2017-02-20T11:17:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1634;&#1640;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1604;&#1601; IOR/R/15/5/148. &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1590;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;] &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1605;&#1615;&#1604;&#1617;&#1614;&#1575;&#1603; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1588;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1608;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1587;&#1610;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1602;&#1591;&#1593; &#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;&#1548; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1583;&#1601;&#1593;&#1607; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1571;) &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1590;&#1575;&#1593;&#1578; &#1576;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1590;&#1575;&#1577;&#1548; &#1576;) &#1583;&#1582;&#1604; &#1590;&#1575;&#1593; &#1576;&#1601;&#1593;&#1604; &#1590;&#1585;&#1610;&#1576;&#1577;
                           &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;)&#1548; &#1608;&#1606;&#1580;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;)&#1548; &#1608;&#1605;&#1581;&#1575;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1585;&#1588;&#1610;&#1583;&#1610; &#1576;&#1603; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1576;&#1575;&#1585;&#1578;&#1608;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1604;&#1607;&#1605;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1604;&#1605;&#1583;&#1593;&#1610;&#1548; &#1602;&#1583;&#1605;&#1607; &#1571;&#1581;&#1605;&#1583; &#1585;&#1588;&#1610;&#1583;&#1610; &#1576;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1589;&#1589;. &#1634;&#1640;-&#1635;&#1641;.&#1605;&#1581;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1634;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1640; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1589;&#1589;. &#1639;&#1633;-&#1641;&#1632;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1585;&#1602;&#1605; &#1634;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640;&#1548; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1637;&#1632;-&#1633;&#1637;&#1636;.&#1606;&#1587;&#1582; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1641;&#1635;&#1634;/&#1635;&#1639;&#1635;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1640;-&#1634;&#1632;&#1638;.&#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1581;&#1603;&#1605; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1606;&#1602;&#1590;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607;&#1575; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1602;&#1585;&#1610;&#1577; &#1578;&#1604; &#1603;&#1610;&#1601;&#1548; &#1589;&#1589;. &#1634;&#1633;&#1638;-&#1634;&#1633;&#1640;.&#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1581;&#1578; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; IOR/R/15/5/150.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000061#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000061#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000061#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000061_en</identifier><location><shelfLocator>IOR/R/15/5/149</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000061</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000061/IOR_R_15_5_149_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/149</recordIdentifer></recordInfo><titleInfo><title>File 2/5 X 'SHAIKH'S DATE GARDENS'</title></titleInfo><originInfo><dateIssued>1938/1939</dateIssued><dateCaptured>2017-02-20T11:17:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (292 folios)</extent><extent>The papers are arranged in rough chronological order from the front to the rear of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 294; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 6-289; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This volume is a continuation from IOR/R/15/5/148. It contains correspondence, memoranda and legal papers regarding law suits brought against the Shaikh of Kuwait [A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;] by the heirs of the former owners of the Al Faddaghiyeh, Al Bashiyah and Al Fao properties. The papers discuss the provision of legal assistance for the Shaikh of Kuwait, the progress of the various lawsuits, the felling of date trees on the Fao land, and attempts by the Shaikh's representatives to have the ownership of the garden properties settled under the Iraqi Land Settlement Law. The papers also concern the question of compensation to be paid to the shaikhs of Kuwait in respect of a) property potentially lost through litigation, and b) income lost through the imposition of
                           Istihlaktax.The volume primarily consists of correspondence between the Political Resident in the Persian Gulf, the Foreign Office, the India Office Political Department, the Treasury, the Political Agent at Kuwait, and HM Ambassador to Iraq. It also contains letters received from the Shaikh of Kuwait (Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;), the Shaikh's son and acting representative in Basra (Shaikh Mu&#7717;ammad &#256;l &#7778;ab&#257;&#7717;), and the Shaikh's lawyers, Ahmed Rushidi Bey [A&#7717;mad Rash&#299;d&#299; Bey] and Abdul Jalil Partu, as well as copies of outgoing letters to them.The volume contains the following case notes and legal documents:Translation of a reply to the Plaintiff's Counsel's Note, submitted by Ahmed Rushidi Bey to the Basra Court of Instance, ff 28-39.Minutes of a meeting held at the Foreign Office on 21 April 1938 regarding the date garden properties of the Shaikhs of Kuwait and Mohammerah, ff 71-90.Print of the Land Settlement Law No. 29 of 1938, taken from the Iraqi Government Gazette, ff 150-154.English and Arabic copies of the Judgement of the Basra Court of Instance in suit No. 373/1932, ff 198-206.English translation of the Judgement of the Court of Cassation, in its capacity as a Court of Appeal, regarding five Aranas situated in the Tel Kaif village, ff 216-218.The file continues under reference IOR/R/15/5/150.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Mu&#7717;ammad &#256;l &#7778;ab&#257;&#7717;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Basrah</geographic></subject><subject><topic>Land ownership</topic></subject><subject><topic>Taxation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000061#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000061#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000061#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
