{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/24e851dd-e20d-488a-97e0-7bceebb2e141/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/55%2F1d%2F40%2F551d40eea2c6426b9a1baeba636136e7%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/f7623c63z", "description": "Ms. codex. Title from fol. 1a. Copied by \"zade-yi Köprülüzade\" (the son of Köprülüzade?) Seyit Mehmet Nafi el-müderris, and completed on the 2nd of Dhū al-Ḥijjah 1225 (1810) -- colophon (fol. 91b). 17 lines per page. Written in a small nastaʻlīq in black ink with use of red for rubrication. Text is written inside a gold leaf frame outlined in black ink, with columns and separate couplets also divided with lines in gold leaf outlined in black ink. Text frames on fol. 2b-3a are double with additional lines in red ink. Catchwords on the verso of each leaf. Glazed European paper. Ms. has marginal annotations, mostly excerpts from Qārī al-Harawī's commentary on Shamāʾil, Jamʻ al-wasāʾil fī sharḥ al-Shamāʾil. These are in the same hand as the main text, written in a very small nastaʻlīq in black and red ink to form different shapes including crescent moon, minaret, swords, cups and bowls, fruit, trees, palm-trees etc. Incipit: باسم مولاى لا له ثان وله الامر لا له ثان مبدع الخلق والنهى والشمائل منشئ الارض والسماء Explicit: اصخاب ايله آله ده كه آنلر اول شمس هدانك انجمانى بو حسن ختامه اولدى تاريخ نشر اولدى شمايله معانى", "abstract": ["A commentary in verse on al-Shamāʾil al-Nabawīyah by Muḥammad ibn ʻĪsá al-Tirmidhī (d. 892). The title on fol. 1a and the labels on the inside of upper and lower covers attribute the work to \"Aşik Paşa\" -- Alaeddin Ali Aşik Paşa (1272-1333)?. However, available reference sources do not mention this work in relation to Alaeddin Ali (e.g. see EI, EB, Ṭāhir etc.) and the label on the inside of lower cover of the ms. also states that the work was composed in 1157 (1744-45), the date being acquired from the chronogram at the end of text (see explicit)."], "extent": ["92 leaves : paper ; 206 x 145 (135 x 80) mm. bound to 208 x 150 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/f7623c63z' alt='Identifier'>http://arks.princeton.edu/ark:/88435/f7623c63z</a>"], "replaces": ["pudl0032/1347y"], "title": [{"@value": "شرح الشمائل.", "@language": "ota"}, {"@value": "Şerh üş-Şemail", "@language": "ota-latn"}], "dlme_title_ota_arab": "شرح الشمائل.", "dlme_title_ota_latn": "Şerh üş-Şemail", "type": ["Biography", "Commentaries", "Early works to 1800"], "provenance": ["Ownership statement on fol. 1a in red ink in the name of Seyit Mustafa Zihni, known as İmamzade.", "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942."], "dlme_provenance_en": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "contributor": ["Aşık Paşa-yı Velî, 1271-1332"], "dlme_contributor_ara_latn": "Aşık Paşa-yı Velî, 1271-1332", "date": ["1810"], "language": ["Turkish, Ottoman (1500-1928)"], "text_language": ["In Ottoman Turkish."], "local_identifier": ["p7s75ff006"], "publisher": ["[1810]"], "subject": ["Tirmidhī, Muḥammad ibn ʻĪsá, d. 892—Shamāʾil."], "binding_note": ["Brown leather over pasteboard with envelope flap. Gold tooled border design on covers and the envelope flap made with a gold roll inside two gold fillets. Pastedowns and lining to the envelope flap in light brown paper. Lining to the fore edge flap in brown leather."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5280043"], "call_number": ["Islamic Manuscripts, Garrett no. 1347Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}