{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/ba774692-1d5f-4dd8-875f-4210eafea5a5/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4e%2Fe6%2F21%2F4ee6213857504cb0a24d0ff3490338e1%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/x346d423q", "description": "Ms. codex. Title from caption (fol. 1b). The word \"ḥayāh\" in the title is added above the \"bạ̄ʼ\" of \"kitāb\". 11 lines per page. Written in large naskh using black ink, with red or larger script in black for entries. Thick glazed paper, with vertical laid lines visible. The pages have been frame-ruled (10 mm., the copyist writing on every other line). The text is entirely vocalized. Some final letters of a line are placed in the margin, with a space between the end of the line and these letters. Very few notes on the margins. A few catchwords (originally at the end of each quire?). These show that some leaves are missing or misplaced (see between fol. 70b and 71a, 155b and 156a). Traces of numbering of the quires in Arabic ordinals on some leaves, mostly cut off by the trimming of the leaves (see fol. 17a, 24a, 32a, 95a, 107a, 119a). Inscriptions and ownership statements on fol. 1a. The top and fore edges of the text block are decorated with large red dots. Modern pagination in pencil using Western numerals. The paper has been trimmed so that part of the marginalia is lost (see fol. 81a). Fol. 184 and 185 are damaged so that part of the text is lost and colophon can not be read. According to Ph. Hitti, this ms. dates probably from the 14th cent. Opening rubric (after caption, fol. 1b): فاول ما نبداء بالانسان Incipit (fol. 1b): نقولُ إنّ الإنسان أعدل الحيوان مزاجاً وأكمله فعالاً وألطفه حسّاً وأنفذه رأياً Explicit (fol. 185a): علم الأدوية والداواة واذ قد بان بما أوردناه هاهنا امتناع حصر الكل واتضح [...] ومما أهملنا فلنختم الكتاب ونرجو ان نكون قد بلغنا ال", "author": ["Ibn Bakhtīshūʻ, ʻUbayd Allāh ibn Jibrāʼīl."], "abstract": ["Treatise on zoology and the medical and magical properties of the various parts of the bodies of animals."], "alternative": ["Kitāb al-ḥayawān wa-ṭabāʻihi wa-khawāṣṣihi wa-manāfiʻ mā fī aʻḍāʼihi mimmā ṣannafahu al-ḥukamāʼ", "Ḥayāt al-ḥayawān wa-ṭabāʻihi wa-khawāṣṣihi wa-manāfiʻ mā fī aʻḍāʼihi mimmā ṣannafahu al-ḥukamāʼ", "Kitāb ṭabāʼiʻ al-ḥayawān wa-khawāṣṣihi al-[---] li-ʻUbayd Allāh ibn Jibrīl ibn ʻUbayd Allāh ibn Bakhtīshūʻ", "كتاب الحيوان وطباعه وخواصه ومنافع ما في اعضائه مما صنّفه الحكماء", "حيوة الحيوان وطباعه وخواصه ومنافع ما في اعضائه مما صنّفه الحكماء", "كتاب طبائع الحيوان وخواصه ال[---] لعبيد الله بن جبريل بن عبيد الله بن بختيشوع"], "extent": ["185 leaves : paper ; 247 x 188 (198 x 140 mm.). bound to 257 x 198 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/x346d423q' alt='Identifier'>http://arks.princeton.edu/ark:/88435/x346d423q</a>"], "replaces": ["pudl0032/203b"], "title": [{"@value": "كتاب حيوة الحيوان وطباعه وخواصه ومنافع ما في اعضائه مما صنّفه الحكماء", "@language": "ara"}, {"@value": "Kitāb Ḥayāt al-ḥayawān wa-ṭabāʻihi wa-khawāṣṣihi wa-manāfiʻ mā fī aʻḍāʼihi mimmā ṣannafahu al-ḥukamāʼ.", "@language": "ara-latn"}], "dlme_title_ara_arab": "كتاب حيوة الحيوان وطباعه وخواصه ومنافع ما في اعضائه مما صنّفه الحكماء", "dlme_title_ara_latn": "Kitāb Ḥayāt al-ḥayawān wa-ṭabāʻihi wa-khawāṣṣihi wa-manāfiʻ mā fī aʻḍāʼihi mimmā ṣannafahu al-ḥukamāʼ.", "uniform_title": ["Ḥayāt al-ḥayawān"], "type": ["Early works to 1800"], "provenance": ["Acquired from Murād Bey Bārūdī, Beyrut 1925."], "dlme_provenance_en": "Acquired from Murād Bey Bārūdī, Beyrut 1925.", "creator": ["Ibn Bakhtīshūʻ, ʻUbayd Allāh ibn Jibrāʼīl.", "ابن بختيشوع، عبيد الله بن جبرائيل"], "dlme_creator_ara_latn": "Ibn Bakhtīshūʻ, ʻUbayd Allāh ibn Jibrāʼīl.", "dlme_creator_ara_arab": "ابن بختيشوع، عبيد الله بن جبرائيل", "date": ["1300-1399"], "language": ["Arabic"], "local_identifier": ["prb68zb30g"], "publisher": ["[13--?]"], "subject": ["Materia medica, Animal—Early works to 1800"], "binding_note": ["Brown leather over pasteboards, with four sewing stations. The upper and lower covers have a central blind-stamped cross pattern (central roundel and four flowers on stems) encompassed in a lozenge formed of two lines connected to the outer frame. The later is formed of two fillets, with a diagonal flower-on-stem motif in each inner corner. Modern pastedowns. The binding has been repaired. See Preservation unit note attached to ms."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["4803690"], "call_number": ["Islamic Manuscripts, Garrett no. 203B", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}