{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/7a82ed61-f62f-46c1-b4a9-1d0731e17e1a/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e8%2Fb5%2Fab%2Fe8b5ab2075494069aea0e4523398346f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/9593tx73r", "description": "Ms. composite codex.", "contents": ["Rafʻ al-intiqāḍ wa-dafʻ al-iʻtirāḍ ʻalá qawlihim \"al-aymān mabnīyah ʻalá al-alfāẓ lā ʻalá al-aghrāḍ\" -- Tanbīh al-wulāh wa-al-ḥukkām ʻalá aḥkām shātim khayr al-anām -- Itḥāf al-dhakī al-nabīh bi-jawāb mā yaqūlu al-faqīh -- al-Ibānah ʻan akhdh al-ujrah ʻalá al-ḥiḍānah -- Taḥrīr al-nuqūl fī nafaqat al-furūʻ wa-al-uṣūl -- Iʻlām al-aʻlām bi-aḥkām al-iqrār al-ʻāmm -- Taḥbīr al-taḥrīr fī ibṭāl al-qaḍāʼ bi-al-faskh bi-al-ghabn al-fāḥish bi-lā taqrīr -- al-ʻUqūd al-durrīyah fī qawl al-wāqif alá al-farīḍah al-sharʻīyah -- Taḥrīr al-ʻibarah fī man huwa awlá bi-al-ijārah -- Rafʻ al-ishtibāh ʻan ʻibārat al-Ashbāh -- Tanbīh dhawī al-afhām ʻalá aḥkām al-tablīgh khalfa al-imām.", "Ghāyat al-bayān fī anna waqf al-ithnayn ʻalá nafsihimā waqf lā waqfān -- al-Aqwāl al-wāḍiḥah al-jalīyah fī masʼalat naqḍ al-qismah wa-masʼalat al-darajah al-jaʻlīyah -- Ghāyat al-maṭlab fī ishtirāṭ al-wāqif ʻawd al-naṣīb ilá ahl al-darajah al-aqrab -- Manhal al-wāridīn min biḥār al-fayḍ ʻalá Dhukhr al-mutaʼahhilīn fī masāʼil al-ḥayḍ -- Nashr al-ʻarf fī bināʼ baʻḍ al-aḥkām alá al-urf -- Tanbīh al-raqūd ʻalá masāʼil al-nuqūd -- Ajwibah muḥaqqaqah ʻan asʼilah mufarraqah -- al-Raḥīq al-makhtūm sharḥ Qalāʻid al-manẓūm -- Manāhil al-surūr li-mubtaghī al-ḥisāb bi-al-kusūr -- Shifāʼ al-ʻalīl wa-ball al-ghalīl fī ḥukm al-waṣīyah bi-al-khatamāt wa-al-tahālīl.", "Tanbīh al-ghāfil wa-al-wasnān ʻalá aḥkām hilāl Ramaḍān -- Tanbīh dhawī al-afhām ʻalá buṭlān al-ḥukm bi-naqḍ al-daʻwa baʻda al-ibrāʼ al-ʻāmm -- al-Fawāʼid al-mukhaṣṣaṣah bi-aḥkām kayy al-ḥimmaṣah -- Sharḥ ʻUqūd rasm al-muftī -- al-Ṣafwah al-Mahdīyah fī irṣād al-arāḍī al-Miṣrīyah -- ʻAṭīyat al-Raḥmān fī ṣiḥḥat irṣād al-jawāmik wa-al-aṭyān -- al-Munāẓarāt al-mahdīyah maʻa baʻḍ fuḍalāʼ al-Shāfiʻīyah wa-al-Ḥanafīyah -- Risālah fī al-waqf -- Risālah fī jawāz istibdāl al-waqf maʻa mukhālafat sharṭ al-wāqif -- Kashf al-muʻḍil fī man ʻaḍal -- al-Qawl al-azhar fī bayān al-ḥajj al-akbar -- Ḥifẓ al-aṣgharayn ʻan iʻtiqād man zaʻama anna al-ḥarām lā yataʻaddá li-dhimmatayn.", "Tuḥfat al-munṣifīn fī jawāz al-ṣalāh wa-al-iqtidāʼ bi-al-mustawshimīn -- [Questions and answers concerning ṣalāh] -- Tuḥfat al-akmal wa-al-humām al-muṣaddar li-bayān jawāz lubs al-aḥmar -- al-ʻIllāt al-rabbānīyah fī ḥukm man adraka rakʻah min al-thulāthīyah aw al-rubāʻīyah -- [Ḥāshiyah ʻalá Sharḥ al-ʻAqāʼid al-Nasafīyah] / Ṣāliḥ ibn Muḥammad al-Ḥanafī al-Qādirī al-Azharī -- [Extract] -- [Questions and answers concerning doctrinal matters] / Muḥammad ibn ʻAbd Allāh -- Risālah tataʻallaqu bi-buṭlān al-masʼalah al-mulaffaqah -- Qurrat al-āyn fī intiqāl al-ḥarām ilá dhimmatayn.", "Fatḥ al-mutaʻāl fī dhikr ahl al-zaygh wa-al-ḍalāl / ʻAbd al-ʻĀl ibn ʻAbd al-Malik al-Qurashī al-Būthījī [?] al-Mālikī -- Sharḥ ʻalá Risālah fī al-nahw / Muṣṭafá al-Badrī al-Dimyāṭī -- Muṣannaf fī ṣalāt al-ḍuḥá -- Ḥāshiyah ʻalá sharḥ Sibṭ al-Māridīnī -- Fawāʼid ʻalá sharḥ al-Raḥbīyah -- Aḥsan al-aqwāl lil-takhalluṣ ʻan maḥẓūr al-fiʻāl -- [Qaṣīdah]."], "extent": ["709 leaves : paper ; 232 x 164 mm"], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/9593tx73r' alt='Identifier'>http://arks.princeton.edu/ark:/88435/9593tx73r</a>"], "replaces": ["pudl0112/7705346"], "title": [{"@value": "رفع الانتقاض ودفع الاعتراض على قولهم \"الايمان مبنية على الالفاظ لا على الاغراض\".", "@language": "ara"}, {"@value": "Rafʻ al-intiqāḍ wa-dafʻ al-iʻtirāḍ ʻalá qawlihim \"al-aymān mabnīyah ʻalá al-alfāẓ lā ʻalá al-aghrāḍ\" ... [etc.].", "@language": "ara-latn"}], "dlme_title_ara_arab": "رفع الانتقاض ودفع الاعتراض على قولهم \"الايمان مبنية على الالفاظ لا على الاغراض\".", "dlme_title_ara_latn": "Rafʻ al-intiqāḍ wa-dafʻ al-iʻtirāḍ ʻalá qawlihim \"al-aymān mabnīyah ʻalá al-alfāẓ lā ʻalá al-aghrāḍ\" ... [etc.].", "contributor": ["محمد بن عبد الله."], "dlme_contributor_ara_arab": "محمد بن عبد الله.", "date": ["1745-1880"], "language": ["Arabic"], "text_language": ["Arabic."], "local_identifier": ["p4j03fb93n"], "publisher": ["[1745-1880]"], "subject": ["Taftāzānī, Masʻūd ibn ʻUmar, 1322-1389?—Sharḥ al-ʻAqāʼid al-Nasafīyah"], "source_metadata_identifier": ["7705346"], "call_number": ["Islamic Manuscripts, Garrett no. 2199Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}