{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d8%2F04%2F57%2Fd80457a4ecf642f48e5c13d85bab4649%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. غَايَةَ آلسُّؤلِ فِىْ عِلْمِ آلأُصُوْلِ حَافِلٌ بِأَقْوَالِ آلعُلَمَا عَلَى آلشُّمُوْلِ / لِلْمَوْلَى آلعَلاَّمَه ألمُحَقِّق وَآلبَدْر آلفَهَامه ألمُدَقِّق سَيْفِ آلإسْلاَم وَرَئيْسِ آلعُلَمَا وَالأُمَراَ الكِرَامِ أَلْحُسَيْنِ بن أَمِيْرِ آلمُؤمِنيْنَ آلمَنْصُوْرِ باللّهِ الاِمام ألْقَاسِمِ بِن مُحَمَّد Dedicated to Muḥammad ibn Muḥammad al-Kibsī. بعناية :محمد بن محمد بن محمد بن اسماعيل الكبسي-صاحب المكتبة. جيده وهو عبارة عن مجلد بني غامق اللون عليه نقشة محفورة على جلده وهو مكتوب بالمداد الأسود والأحمر Incipit: بسم الله...وصلى الله وسلم على سيدنا محمد واله الحَمد لله الذى جعل شريعته الغرَّا سراجا وهاجا فى ظلم الضلال...والصلوة والسلام على سيدنا محمد المبعوث باثبت الاديان...وبعدُ فهذه غاية السول فى علم الأصول حافل باقوال العلما على الشمول جامع لادلتها المعقول منها والمنقول... Explicit: قلنا هو انتفا لازم الثبوت والاستصحاب قيل يعضدنا فى الشرعي الاصل قلنا يعود الى الوفاق وفقنا الله لسلوك الطريق الموصل الى غايه السئول من رضوانه واعاننا على ادا شكر ما منح من خصايص احسانه... Naskh script, written in black and red ink. 11-16 lines.", "author": "Yamanī, al-Ḥusayn ibn al-Qāsim, 1590 or 1591-1640 or 1641", "abstract": "A work on legal methods comprising scholars' statements of rational and traditional proofs.", "alternative": "غاية السول فى علم الاصول", "extent": "152 leaves ; 115 x 85 (90 x 65) mm. bound to 120 x 95 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/dr26xz672", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/dr26xz672", "replaces": "pudl0079/ymdi_03_133", "title": "Ghāyat al-suʼl fī ʻilm al-uṣūl ḥāfil bi-aqwāl al-ʻulamāʼ ʻalá al-shumūl", "type": "Early works to 1800", "contributor": "ضاعني، محمد بن احمد", "creator": "يمني، الحسين بن القاسم", "date": "1900", "language": "Arabic", "local_identifier": "pqv33tt021", "publisher": "1900?", "subject": "Islam—Doctrines—Early works to 1800", "source_metadata_identifier": "7849560", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}