{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/2d%2F25%2Fdb%2F2d25db65dd854991905d2d137317f0ab%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Edge of manuscript. كِتَابُ الْتصْفِيَة لِلْقُلُوْب عنْ درن الْأَوْزَار وَالذنوبْ فِي الْأمُور الْزُّهْدِيَّه وَالْأسْرآر الْوَعْظِيّه / تَأْلِيفُ الْامَام الْأجل البايع نفسَه لِلّهِ عَزّ وَجلْ شَمْسِ الْمدَآرِس وَجَمال الْمجَالس جامع علوم آل طه ويس أمير المؤمنين يحيى بن حمزه بن علي بن ابراهيم الحسيني Ownership and patronage notes. List of contents at the end. بعناية مالكه/أحمد بن عبدالله المحبشي جيده وهو من النوع المتوسط الجمعه لعله 17 صفر سنة1355هـ Incipit: بسم الله...رب يسر...الحمد لله المبدع اللطيف...أما بعد فانّ المقصود بهذا الاملآ... Explicit: وَلَنخْتمْ كِتاَبنا هَذَا باِلإِبْتِهَالِ...وَالجُودِ على الخلْقِ فَايِضْ قال مَوْلَناَ امِير المؤمنين عَليْه السَّلام وَكانَ تاليفهُ فى حال الاشتِغَال باصْلاَحِ حال الشّرَفِ وَأِقامَة امْر الدِّين فيه ... والرجوَى في الله Naskhi script. 25 lines. فائدة: ذكر المدينة الانسانية لابي المعالي الجويني وتليها موعظة لابن الوردي أواها :اعتزل ذكر الاغاني لقطه رقم (9-12) 1-قصيدة: لامية ابن بهران وهي موعظة حسنة. لقطه رقم(422-424). 2- فهرست تصفية القلوب وشرحها لقطة رقم (425-426)", "author": "Muʼayyad, Yaḥyá ibn Ḥamzah, 1270 or 1271-approximately 1348", "abstract": "One of the best works on asceticism and moral admonishment, divided into chapters and articles.", "alternative": "تصفيه للامام يحيى بن حمزة بن رسول الله", "extent": "415 leaves ; 240 x 185 (195 x 130) mm. bound to 255 x 195 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/mw22v587v", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/mw22v587v", "replaces": "pudl0079/ymdi_01_05", "title": "Kitāb al-Taṣfiyah lil-qulūb ʻan daran al-awzār wa-al-dhunūb fī al-umūr al-zuhdīyah wa-al-asrār al-waʻẓīyah", "uniform_title": "Taṣfiyat al-qulūb min daran al-awzār wa-al-dhunūb", "type": "Early works to 1800", "provenance": "يوجد في الاختتام تمليك كتب بواسطة الناسخ أنه بملك القاضي أحمد بن عبدالله المحبشي ، ثم انتقل إلى ملك محمد بن محسن بن محمد بن محسن بن العزي بتاريخ شوال سنة1364هـ", "contributor": "علي بن عبد الله بن عبد الرحمن بن يحيى الجديري", "creator": "مؤيد، يحيى ابن حمزة", "date": "1936", "language": "Arabic", "local_identifier": "ptx31rf972", "publisher": "1936.", "subject": "Asceticism—Islam—Early works to 1800", "source_metadata_identifier": "7848972", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}