{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/5c%2Fc3%2F4f%2F5cc34f78593b49568f0e542334ff0164%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. عليه تمام قراءة في سنة 1256هـ بخط العلامه أحمد عبدالرحمن المجاهد ثم تصحيحاً كاملاً في شهر شوال سنة1270هـ. لقطة رقم (781) النصف الثانى من كتاب الكاشف عن حقائق التنزيل وعيون الاقاويل ومحجبات التاويل / تاليف الشيخ العلامه وبحر العلم الزاخر والفضل الباهر الفائق للامم الاوايل والاواخر...جار الله ابي القاسم محمود بن عمر الزمخشرى Dedication to Muḥammad ibn Qāsim al-ʻAbdī. Ownership notes dated 1794 and 1916. Reading note dated 1840. Collation note dated 1853. Includes an excerpt from a certain work entitled \"al-Itqān fī tafsīr al-Qurʼān\" on the meaning of the phrase \"lā jarama\". بعناية : محمد بن قاسم بن سالم بن علي العَبْدِي جيدة وهو عبارة عن مجلد كبير إلى متوسط الحجم مغلف بقماش مخطط بالأخضر والأحمر وقد كُتب بخط ممتاز رائع استخدم فيه المداد الأسود والأحمر والأخضر والأصفر ، وعليه بعض الحواشي والتعليقات نهار الجمعة لعله سلخ شهر شوال سنة 1059هـ Incipit: سُورة مريم مَكيَّه وهي سبعون[تِسْعُوْن]وثمان او تسع ايات بسم الله الرحمَن الرحيم كهيعص ذكْرُ رحمَتِ رَبِّكَ عَبْدَهُ زَكَرِيآءَ...قَولهُ كهَيَعص بفتح الهَآ وَكسرِ اليَا حَمزةٌ وبكسرهما عَاصم وَبضمّهما الحسَنُ... Explicit: مِنَ الجِنَّةِ والنَاسِ بَيَانٌ للذي يُوَسْوسُ على ان الشيطان ضربان جِنىّ وانسِيٌّ...وَانا اعود باللهِ وبهمَا وبجميع كلمة اللهِ الكَامِلَةِ التَآمة...وَالحَمدُ للهِ اوَّلاً واخِرا...تَمَّ الكِتابُ وَالحمْدُ للهِ الكَريم الوَهَّاب...وَلاَحَوْلَ وَلاقُوَّةَ الاَّ بالله العَلي العَظيم Naskh and thuluth scripts, written in black, red, green and yellow ink. Some marginalia appended. 31 lines. نقل من كتاب\" الإتقان في تفسير القرآن\" في معنى تفسير \" لا جرم \" . لقطة رقم (15)", "author": "Zamakhsharī, Maḥmūd ibn ʻUmar, 1075-1144", "abstract": "Part one of the famous Qur'an commentary, beginning with surat Maryam and ending with surat al-Nās.", "alternative": "نصف الاَولْ من الكشاف", "extent": "792 leaves ; 300 x 200 (205 x 130) mm. bound to 310 x 235 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/cc08hg90g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/cc08hg90g", "replaces": "pudl0079/ymdi_03_13", "title": "al-Niṣf al-thānī min kitāb al-Kāshif ʻan ḥaqāʼiq al-tanzīl wa-ʻuyūn al-aqāwīl wa-muḥajjabāt al-taʼwīl", "uniform_title": "Kashshāf", "type": "Commentaries", "provenance": "عليه عدة تمليكات ومبايعات وانتقال بالشراء أقدمها اعتراف الفقيه يعقوب بن علي العبدي ببيعه للكتاب من السيد ابراهيم بن أحمد الهاشمي بتاريخ شهر جماد الآخر سنة 1209هـ وأحدثها بتاريخ غرة محرم سنة1335هـ بخط صاحب المكتبة السيد العلامة محمد بن محمد بن محمد الكبسي لقطة رقم (17) ، كما يوجد عليه ختم يبدو أنه للناسخ والله أعلم يحتوي العبارة الآتية : عبدالغفار الواثق بالملك القهار. لقطة رقم (17، 781)", "contributor": "عبدي، عبد الغفار بن محمد", "creator": "زمخشرري، محمود بن عمر", "date": "1649", "language": "Arabic", "local_identifier": "p0r9688698", "publisher": "1649.", "subject": "Qurʼan—Commentaries", "source_metadata_identifier": "7849194", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}