{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/2e%2Faa%2F8d%2F2eaa8d995c17411dbb18e6564043cc45%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title provided by cataloger. 20 to 21 lines per page. Written in small nastaʻlīq in black ink with use of red. Glazed European paper with watermark. Fol. 19 dyed in yellow. The paper has been frame-ruled. The text is framed within a gold and black border. In the texts in verses, verses are separated by gold borders (see fol. 87a). Illuminated headpices (ʻunwān) and divisions of the page with a floral motif in gold, pink, red green and white (fol. 2a, 4b, 12b, 17b, etc.). Hāshiyah written in a minaret shaped border on the margin of fol. 12b. Inscription in Arabic script on a label pasted on the upper cover: \"Majmaʻ\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 208/2\". Some texts are copied by ʻAbd al-Qādir, one of the disciples (tilmīdh) of Abū Bakr al-Marāshid in 1179 H. [1765 or 6] (fol. 161a). Others by Muḥammad ibn Aḥmad Khalīfah (Mehmet Halife) , known as Qurrah faqīh al-Lārandī [from Lārandah (Larende or Karaman), in Anatolia], in 1180 H. [1766 or 7] (fol. 208b).", "author": "Abū al-Saʻūd Muḥammad ibn Muḥammad, 1492 or 3-1574 or 5.", "abstract": "Elegant copy of several texts in Arabic and Ottoman Turkish, on religious topics.", "contents": "59. fol. 219b-254a: Risālah min ʻilm al-muḥādarah / Maḥmūd ibn Muḥammad [Title from table of contents; title in Mach, R. Yahuda: Laṭāʼif al-ishārāt fī al-muḥāḍarāt wa-al-muḥāwarāt]. According to Ḥājjī Khalīfah, Kashf al-ẓunūn col. 533 (s. v. Jālib al-surūr) and col. 1551 (s.v. Laṭāʼif...), this is an abridgment of Jālib al-surūr wa-sālib al-ghurūr of Muḥammad ibn ʻAlī al-Qarabāghī, d. 942/1535: Brockelmann, GAL, II, 566 (2), S II, 638; Chester Beatty Library: A handlist of the Arabic manuscripts, 5239. Identical with Muḥādarāt wa-muḥāwarāt, Brockelmann, GAL, S II, 57 (11a), Arabic manuscripts in the Yale University Library, 463.", "extent": "iii, 256, ii leaves: paper ; 205 x 155 (157 x 80) mm. bound to 208 x 160 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/0v8380633", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/0v8380633", "replaces": "pudl0032/225y", "title": "Fatwá. Risālat al-Naqshbandīyah ... [etc.].", "type": "Prayers and devotions", "provenance": "From the books of Aḥmad Najīb (note on fol. 1a). Acquired from Abraham Shalom Yahuda, 1942.", "contributor": "ابو السعود محمد بن محمد", "creator": "ابو السعود محمد بن محمد", "date": "1765", "language": "Arabic", "local_identifier": "prx915n09t", "publisher": "[1765 or 1766]", "subject": "Ījī, ʻAḍud al-Dīn ʻAbd al-Raḥmān ibn Aḥmad, d. 1355?—Akhlāq al-ʻaḍudīyah", "binding_note": "Brown leather over thin paper pasteboard for upper and lower covers. Both covers have a central mandorla and an outer frame made of gold painted fillets.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5027529", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}