{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1f%2F62%2F20%2F1f62205d9c354337805fde96da909c28%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). It appears in the colophon as al-ʻUmdah fī al-aḥkām (fol. 79a). Physical description: 15 lines per page. Written in medium large naskh in black ink with use of red for headings and key words. Red dot text-stops outlined in black. The text is vocalized. Thick light cream paper with laid and chain lines and pulp visible. The title is written in black and red ink and framed within a crude triangular border in black and red. Several inscriptions on fol. 1a, including mentions of price. Inscription in Roman script on a spine label and on a label pasted on the pastedown of the upper cover: \"A159\". Inscription in purple ink in Arabic script on fol. 1a: \"raqm 139\". Collation: Paper, fol. 79 ; 1¹⁰ (-1, before fol. 1) 2-8¹⁰ ; catchword on the verso of each leaf ; the quires are numbered using Arabic ordinals in the form \"thālith\" (see fol. 20a). Origin: Copy completed on Saturday 5 Rajab 859 [June 21, 1455] ʻAlī ibn ʻĪsá al-Jaljūlī (JLjūlī), from a copy dated Thursday 12 Dhū al-Qaʻdah 716 [Jan. 1317], itself copied from a copy dated Friday 21 Rajab 634 [March 20, 1237] (colophon, fol. 78b-79a, in red ink). Collation statement by the same on the right margin of the colophon (fol. 78b). Incipit: قال الشيخ الامام العالم الحافظ العلّامة محدّث الشام شيخ الاسلام تفي الدين ابو محمد عبد الغني بن عبد الواحد بن علي بن سرور المقدسي رحمه الله ورضى عنه قال الحمد لله الملك الجبّار الواحد القهّار واشهد ان لا اله الا الله وحده لا شريك له ربّ السموات والارض وما بينهما العزيز الغفّار ... اما بعد فان بعض اخواني سالني اختصار جملة في احاديث الاحكام من ما اتفق عليه الامامان Explicit: لم يكن له مال غيره فباعه بثمانماية درهم ثم ارسل ثمنه اليه نجز الكتاب بحمده وعونه وحسن توفيقه", "author": "Jammāʻīlī, ʻAbd al-Ghanī ibn ʻAbd al-Wāḥid, 1146-1203", "abstract": "Collection of ordinances according to traditions, from Muslim and al-Bukhārī.", "alternative": "عمدة في الاحكام", "extent": "79 leaves: paper ; 185 x 135 (120 x 90) mm. bound to 185 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/6108vd86x", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/6108vd86x", "replaces": "pudl0112/5190741", "title": "Kitāb al-ʻUmdah fī al-aḥkām ʻan al-nabī ʻalayhi afḍal al-ṣalāh wa-al-salām", "uniform_title": "عمدة الاحكام", "type": "Early works to 1800", "provenance": "Three reading statements after the colophon ( fol. 79a), in the name of ʻAlī Ibn ʻAbd Allāh al-Shāfiʻī, dated 1022(?) H. [1613 or 14?] ; of al-Shaykh ʻAlī ibn al-Shaykh ʻAlī al-Rifāʻī al-Āmidī al-Shāfiʻī, dated 1070 H. (in abjad: ʻayn-ghayn) [1659 or 60] ; and of ʻAlī ibn Abū Zayd Ḥanafī madhhaban Aḥmadī ṭarīqatan, dated 1070 H. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "جماعيلي، عبد الغني بن عبد الواحد", "date": "1455", "language": "Arabic", "local_identifier": "pfx71bv28n", "publisher": "[ 1455]", "subject": "Hadith—Texts—Early works to 1800", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5190741", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}