{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/57%2Fa1%2Fb9%2F57a1b96f23254abda134246e6d59ab2b%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. بلغ قصاصته ومقابله على الأم الثلاثاء /4/صفر/1269هـ وكتب علي بن احمد بن يحيى بن عامر [لقطة250]. كتاب مجمع الحقايق فى ممادح ربّ الخلايق / للمولى حجه الاسلام محمد بن ابرهيم بن علي بن الوزير Reading note by Jamāl al-Dīn ʻAlī ibn Aḥmad ibn Yaḥyá, dated 16 November 1852. Ownership notes, dated 1 December 1869 and 4 February 1937. Includes numerous fragments, among them a poem by Ibrāhīm ibn Muḥammad Wazīrī to Qāḍī ʻAlī ibn Mūsá Dawwārī; a speech by Imam al-Hādī ibn Ibrāhīm Wazīrī; an excerpt on Zaydi fiqh by Ibrāhīm ibn Muḥammad Wazīrī; lines of poetry by Zayn al-ʻĀbidīn ʻAlī ibn al-Ḥusayn; multiple poems from the Fatḥ al-khāliq, a commentary on the Mujammiʻ al-ḥaqāʼiq by Muḥammad ibn Ismāʻīl Ṣanʻānī; fragments from Muḥammad ibn Ismāʻīl Ṣanʻānī's Kitāb al-Tanwīr, a commentary on ibn Mājah; lines of poetry from the Qaṣab al-sukkar naẓm nukhbat al-fikar; lines of poetry by Fakhr al-Dīn Rāzī; a poem by Ibrāhīm ibn Muqrī Tuhāmī; and a commentary on a verse from the Qur'an by Fāḍil Maqbalī. بعناية : جمال الدين علي بن احمد بن يحيى بن عامر جيده ، وهو عبارة عن مجلد متوسط الحجم عليه نقوش محفورة في الجلد، تم كتابة المخطوط بالمداد الأسود وموشى في أوله باللون البنفسجي وفي آخره باللون الأحمر 3/ذي القعدة /1247هـ Incipit: بسم الله ... وصلى الله وسلم على سيدنا محمد واله الحمدلله رب العالمين رب السموات والارض الملك الحق المبين ... وبعد فإِنه لما ثبت في الاحاديث الصحيحه بالنصوص الصريحه حبه سبحانه وتعالى الثنا عليه وان ذلك من المقربات اليه ... Explicit: وانى على بعد المرار موجّهٌ ** اليه صلاتي دايماً وسلامي، ولله فى ذا المنّ والشكر والثنا ** وليس لاقلامي ولا لخصامي. تم الديوان بعون الملك المنان Naskh script, written in black ink. Ornamentation in purple at the beginning of the manuscript, in red at the end. 12 lines. 1- قصيدة ابراهيم بن محمد بن عبدالله الوزير مصنف الهداية والفصول والبسامه الى شيخه القاضي علي بن موسى الدوّاري [لقطة 4]& 2-من كلام الامام الهادي بن ابراهيم الوزير مخاطبا لنفسه... تم نقله بتاريخ 15/جماد الاول /1360هـ [لقطة 5-6]& 3- نقل من مجموع بقلم محمد بن اسماعيل الأمير ما لفظه من خط ابراهيم بن محمد الوزير كتاب الجامع الكافي في فقه الزيدية [لقطة6-7]& 4-ابيات لزين العابدين بن علي بن الحسين بن علي عليهم السلام [لقطة 19]. تاريخ وفاة علي بن احمد بن يحيى اسماعيل بن عامر بتاريخ /الخميس /7/ربيع الأول /1278؟هـ وكتب ولده محمد بن علي [لقطة250]& 1-قصيدة منقولة من فتح الخالق (شرح مجمع الحقائق لإبن الأمير الصنعاني ) في شرح قول محمد بن ابراهيم يامن وهبتَ لي الهدى والعافيه * عند اضطراري والدياجي داجية. الخ [لقطة251- 253]& فائدة من كتاب التنوير لإبن الأمير في شرح حديث ابن ماجه اركعوا هاتين الركعتين في بيوتكم السُّبْحه بعد المغرب حاشية... [اللقطة 253]& 2-فائدة انه رأى في المنام شخصاً من تلاميذه يسمى احمد بن يحيى قد جاءني بكسوه فاخره وقال هذه من ناجي فعرفت انها يثيابُ العافيه والنجاه فقلت شعرا... ثم من الله له بالعافية...& موعظه نبويه من كتاب التنويرشرح الجامع الصغير [لقطة 254]& 3-نقل من فتح الخالق في أبيات في التوبة والوعظ قال في اخرها كان الانتهاء منها يوم الجمعه 29/ذي الحجة/1246هـ [لقطة255-256]& 4-ابيات منقولة من منظومة قصب السكر نظم نخبة الفكر...& وابيات لفخر الدين الرازي قالها تائباً من بحثه في داواهي علم الكلام...& وبعدها تذييل لإبن الأمير قال في آخرها ان كلام الرازي وتوبته نقلها في الأنوارحاشية(شرح) الإيثار بعها قال انتهى النقل من فتح الخالق شرح القصيدة الثانية الرائيَّه بتاريخ ذي الحجة/1246هـ.[لقطة 257]& 5- نقل من فتح الخالق في شرح قول الناظم ابن الوزير في قصيدته الفائيَّه اوليس علمنا نقول له اهدنا والفوز منهُ وَالهدى مألوف** [لقطة 258]& 6-نقول متفرقة من كتاب فتح الخالق لإبن الأمير لقطة [259-262]& 7-قصيدة الشيخ اسماعيل المقري التهامي كان الفراغ من نقلها /17/جماد الآخر/1273هـ بقلم علي بن احم بن يحيى عامر [لقطة263-264]& 8-تفسير قوله تعالى ( وكذلك نُري ابراهيم ملكوت السموات والارض وليكون من الموقنين ) للفاضل المقبلي واشار الى قول ابن ابي الحديد في هذا المعنى قوله ولا ما موسى ولا عيسى المسيح ولا محمد.[لقطة 265]& 9-قصيدة أولها: رضيت بالقوت من زماني ** وصنت عرضي عن الهوان...& أبيات اخرى صغيره متفرقة... [لقطة 266 ].", "author": "Ibn al-Wazīr, Muḥammad ibn Ibrāhīm, 1373 or 1374-1436", "abstract": "A collection of poems on religious topics, with a commentary by Muḥammad ibn Ismāʻīl Ṣanʻānī.", "alternative": "ديوان سيدي محمد بن إبراهيم الوزير", "extent": "272 leaves ; 225 x 160 (150 x 100) mm. bound to 230 x 175 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/mw22v675v", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/mw22v675v", "replaces": "pudl0079/ymdi_03_21", "title": "Kitāb mujammiʻ al-ḥaqāʼiq fī mamādiḥ rabb al-khalāʼiq", "provenance": "1- عليه تمليك لصاحب المكتبة : محمد بن محمد بن محمد بن إسماعيل الكبسي بتاريخ 22/ذي القعدة /1355هـ.2-تمليك لعبدالله ابن احمد بن علي بن احمد بن عامر بتاريخ27/شعبان /1286هـ. [صفحة العنوان].", "contributor": "شامي، محسن بن علي", "creator": "ابن الوزير، محمد بن ابراهيم", "date": "1832", "language": "Arabic", "local_identifier": "p736678620", "publisher": "1832.", "subject": "Arabic poetry", "source_metadata_identifier": "7849226", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}