{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/52%2Fa8%2Fa0%2F52a8a001f62a4332b9734d505656322a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. 1- شروع في إملاء لأحمد بن علي بن عبدالرحمن الكحلاني بتاريخ 7 محرم 1337 هـ.ثم شرعنا نحن وبعض الطلبه يوم الإثنين 11/شوال/1340؟هـ [لقطة9]. 2-الشروع المبارك في المنهاج لعلي بن صلاح الوحش الطبري على جمال الدين علي الشارح بتاريخ 17 شعبان 1063 هـ .3-كما ختم سماعه يوم الجمعة 28/رمضان الكريم /1063هـ كتب علي بن صلاح الوحش الطبري. [لقطة 9]. كتابُ منهاج الوصول الى شرح معيار العقول في علم الاصول/ تاليف مولانا الامام قدوه الانام امير المومنين وسيد المسلمين من نعش الله به الدين واحى المهدي لدين الله احمد بن يحيى Multiple reading notes, dated 1653-1922. Multiple ownership notes, dated 1815-1981. Includes multiple fragments on various topics, among them lines of poetry by Tihāmī, a fragment about ibn ʻAlī al-ʻAṭṭār, lines of poetry about hadith terminology by Muḥammad ibn Aḥmad Ḥimyarī, a fragment on the customs of the people of Medina regarding marriage and maintenance, a fragment by Ḥimyarī on the doctrine of kasb, an excerpt from the tafsīr of Imam Zayd ibn ʻAlī, and lines of poetry by Muḥammad ibn al-Ḥasan ibn Amīr al-Muʼminīn. برسم أمير المؤمنين المنصور بالله الحسين بن أمير المؤمنين [لقطة9]. Incipit: بسم الله ... وبه نستعين وبهدايته استبين وصلى الله ... كتاب معيار العقول في علم الاصول ينبغي قبل الشروع في شرح هذا الكتاب ... هذا وجه تسميته بهذا الاسم واما العقول فقد تقدم تفسيرها في اللطيف واما علم الاصول فاعلم ... Explicit: واعلم انه سيدل على صدق عكس السالبةِ الى جزئيه وبطلان انعكاسها الى كليه بصدق انعكاس الكليةِ الموجبةِ بعكس النقيض مثلها فلذالك قلنا ومن اجل صدقها كليه موجبه بعكس النقيض عرفت انعكاسَ السالبتين الى جزئيه سَالبه Naskh script, written in black, red and gold ink, with some notes in purple. 32 lines. 1-أبيات مشهورة للتهامي +بيت آخر [لقطة 3].2-أسماء بعض الصحابه والتابعين وفوائد ونقول متفرقه [لقطة 5].3- فائدة عن العلامة سعادات بن علي العطار في ذكر الكتاب والباب والفصل والمسألة والأصل والفرع والتثنية والقاعدة والضابط والتذنيب والتذييل ونحو ذلك من المترجمات. لقطة (6)، 4- أبيات للشيخ محمد بن أحمد القارني الحميري معرضاً بأنواع اصطلاح أهل الحديث مطلها: أحاديث عشقي بين أهل الهوى تروى يعنهنها عني التأوه والشكوى لقطة (7) 5- فائدة في الاظمار لقطة (7) 6- فائدة عُرف أهل مدينة صعدة وبه ألزم حكامها أن الزوجة تطالب الزوج بالباطن من المهر، تحقيق وتأصيل المسألة لقطة (8) 7- فائدة في الشفعة، مسألة في حكم من يلعن الصبيان والمسلمين والبهائم أن يقول با يهودي أو يا نصراني..، حديث العبد إذا مد إلى زوجته...، من ديوان الحميري في تحقيق الكسب، تفسير الامام زيد بن علي للآية: خالدين فيها ما دامت السماوات والأرض إلا ما شاء ربك, التاليف يقصد لأحد ثمانية لأبي حيان لقطة (8).8-فائدة جليلة في أن النبي صلى الله عليه وآله كان يصلي ...., فوائد للحفظ [لقطة9]. 1- فائدة في العشق لجاليوس وغيره 2- بيتين مطلعهما ومذ عشت ما أهديت للخل خاتماً 2- بيتين لمحمد بن الحسن بن أمير المؤمنين في كتاب مؤلف لسيدنا حسين المغربي مطلعهما: شيخ الشيوخ المغربي لسفره ... لقطة (405).", "author": "Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437", "abstract": "A work on important principles of usul al-fiqh.", "alternative": "منهاج الوصول شرح المعيار", "extent": "395 leaves", "identifier": "http://arks.princeton.edu/ark:/88435/d217qq80x", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/d217qq80x", "replaces": "pudl0079/ymdi_03_75", "title": "Kitāb Minhāj al-wuṣūl ilá sharḥ Miʻyār al-ʻuqūl fī ʻilm al-uṣūl", "type": "Early works to 1800", "provenance": "1- من كتب محمد بن محمد بن محمد الكبسي 24 ذي القعدة 1356هـ 2- مما من الله به على --- وذلك بالشراء من الفقيه صلاح الصّعاطي 2- انتقل بالبيع من أحمد علي الكحلاني إلى -- علي بن أحمد الذاري بشهادة علي بن محمد الشهيد واسماعيل بن محمد غمضان؟ كتب وشهد محمد أحمد بن عبدالله الثور 3- تعين بالقسمة إلى عبدالرحمن عبدالله --- شهر ربيع الآخر 1230 هـ 4- من كتب على عبدالقوي؟ 5- تعين بالشراء من الحاج حسين سنة 1245 هـ 6- صار بالشراء لمحمد أحمد صالح العنسي سنة 1401 هـ.كما يوجد تمليكات بعضها مطموسه وبعضها غير واضحه .[لقطة9].", "creator": "ابن المرتضى، احمد بن يحي", "date": "1900", "language": "Arabic", "local_identifier": "p8p58qk31z", "publisher": "1900?", "subject": "Ibn al-Murtaḍá Aḥmad ibn Yaḥyá, 1363-1437—Miʻyār al-ʻuqūl fī ʻilm al-uṣūl.", "source_metadata_identifier": "7849404", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}