{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1a%2F93%2F7c%2F1a937c770df64d6e908206bfe32c589b%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger, from title of two first texts. Physical description: Writing is parallel to spine. 19 lines per page. Written in medium small naskh in black ink with use of red. Dark cream paper, soft, with laid and chain lines and pulp visible. European paper fly-leaves. Marginal annotations by later hands (partly cut off due to the trimming of the pages). Some leaves are misplaced (see beginning of the fourth maqālah of Fuṣūl Abuqrāṭ on fol. 15a). Fol. 63 consists of two leaves pasted on one other, with inscriptions visible on the pasted side of the leaves. Pagination using Arabic numerals (starts with \"3\" on fol. 1). Inscriptions on the recto and verso of the first flyleaf. Inscription mentioning Aḥmad al-Ḥusaynī on fol. 116a. Spine label (horizontal, partly wanting) with title, the extant part reading: \"ṭibb wa-al-nujūm\". Origin: The name of the copyist, place and date of copy appear in the colophon of item 13 (fol. 141b): copied by Ayyūb (or Abū?) ...? in Arzinjān [Erzincan] in the Madrasat al-...? in ...? (fol. 141b). The copy of item 5 is dated middle of Ṣafar 680 [1281] (fol. 57a).", "abstract": "Collection of texts on medicine, physics, and philosophy in Arabic and Persian. Rosa Kuhne Brabant gives a complete description of this ms. in her edition of the Kitāb al-Durī (al-Qantara 10 (1989), p. 315-316).", "contents": "21. fol. 182a-183b: al-Qism al-thānī fīmā yaḥdathu ʻalá wajh al-arḍ wa-taḥtahā [incomplete at end].", "extent": "ii, 183, iii leaves: paper ; 112 x 158 (80 x 130) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/s7526c477", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/s7526c477", "replaces": "pudl0032/3559y", "title": "Fuṣūl Abuqrāṭ. Faṣl fī qaḍāyā Buqrāṭ fī al-ʻalāmāt al-dāllah ʻalá al-mawt ... [etc.].", "type": "Sources", "provenance": "Impression of a small square stamp (10 mm.) throughout (see fol. 9b, 63b, 283b, etc.). Acquired from Abraham Shalom Yahuda, 1942.", "date": "1281", "language": "Arabic", "local_identifier": "pnc582f757", "publisher": "Erzincan, [1281]", "subject": "Islamic philosophy—Early works to 1800", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5433217", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}