{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/33%2Fd3%2F8f%2F33d38f95c1264451b3fd7cddf24d696c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Contents; edge of the manuscript. 1-كان الشروع في قراءة الكتاب الجليل على الوالد العلامة محمد بن إسماعيل الكبسي في شهر جمادي الأولى سنة 33--؟ كتبه محمد بن إسماعيل بن محمد الكبسي [لقطة 24]. 2-عليه عدّة قراءات وهي كالآتي: -شرعنا في قراءة هذا الكتاب الجليل على الوالد العلامة محمد بن إسماعيل في شهر القعدة سنة 1291هـ، ---؟ & كان الشروع في قرأة هذا الكتاب الجليل من الدليل الثاني وهو السنة على القاضي العلامة العزي محمد بن أحمد العراسي وذلك سنة 1297هـ، كتبه حسن بن محمد الكبسي & -كان الشروع في قراءة هذا الكتاب الجليل على سيدنا العلامة أحمد بن رزق السياني وذلك في غرة شهر جماد أول سنة 1297هـ، حسن بن محمد الكبسي & -كان في حواشي هذا الكتاب مذكور اخرها بخط سيدي محمد بن ابراهيم أو سيدي محمد بن المفضل فذلك منقول من خط الوالد القاضي محمد بن عبدالله الغشم وهو نقل ما ذكر مع قراءته على سيدنا محمد بن إبراهيم السحولي، حسن بن محمد الكبسي [لقطه25]. 3- تم لنا بحمد الله ومنه قراءة هذا الكتاب العظيم على الوالد العلامة محمد بن إسماعيل الكبسي في يوم الثلاثاء 16 شهر القعدة سنة 1252؟هـ، كاتبه إسماعيل بن محمد الكبسي [لقطه322] كتاب الكاشف لذوي العقول عن وجوه معانى الكافل بنيل السُول فى عْلِم الاصْول/ تاليف مولانا السْيد المحقق شمس المله والدين احمد بن لقمان Multiple reading and ownership notes from the Kibsī family. Includes various fragments, among them a partial supercommentary by Ibrāhīm Muʼayyadī, a fragment on fiqh by ʻAlī ibn Yaḥyá al-Qāsim, legal questions for Imam Qāsim ibn Muḥammad ibn ʻAlī, a fragment on the absolute mujtahid, and a list of people mentioned in the text. جيده، وهو عبارة عن مخطوط مجلد بغلاف جلدعليه نقشة محفورة على الجلد وعلى بعض صفحاته آثار بلل وعلى صفحاته اطار بالمداد الأحمر وعليه حواشي كثيرة، حيث تم كتابة المخطوط بالمداد الأسود والأحمر. Incipit: بسم الله... رب يسر واعن الحمد لله الذي شرح صدورنا بمعرفه اصول الأحكام الفارقه بين الحلال والحرام...أمَّا بعْد فلما كان علمُ اصول الفقه الذي هو راسْ علوم الاجتهاد التى بها يُهتدى الى مَحجّه الرشاد واساسها الذي عليه تبنى وتُشاد من اجل العلوم الدينّية قدراً... Explicit: الى غير ذلك المذكور من ترجحات الحدود السمعيه مما لا يعزب اعتباره عمن له طبع سليم وفهم غير سقيم وتوفيق وهدايه من الفتاح العليم ...وقد اتينا على ما اردنا من شرح المختصر ... Naskh script, written in black and red ink. Text enframed in red. Numerous marginalia. Some traces of water damage. Defective ending. 13-20 lines. 1-نبذة في أصول الفقه من خط علي بن [يحيى] القاسم، أولها: كذابه لذواب الاربع وان تعين معرفته خاصه كالنحو وما وضعه الشارع فشرعيه كالصلاة...[لقطه15-21]. 2-مسايل من املاء مولانا الإمام المنصور بالله القاسم ابن محمد رضوان الله عليه ...[لقطه22-24]. 3-فائدة في صفحة العنوان في اصول الفقه وهي المجتهد المطلق وهو الذي لا يجوز له التقليد...& موز للرجال الذي يذكرهم في الكتاب[لقطه25]", "author": "Ibn Luqmān, Aḥmad ibn Muḥammad, -1630", "abstract": "A commentary on an important work of Zaydi fiqh.", "alternative": "كاشف لذوي العقول (كافل لقمان)", "extent": "336 leaves ; 205 x 150 (195 x 135 & 200 x 135) mm. bound to 215 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/79407z46v", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/79407z46v", "replaces": "pudl0079/ymdi_03_86", "title": "Kitāb al-Kāshif li-dhawī al-ʻuqūl ʻan wujūh maʻānī al-Kāfil bi- nayl al-suʼl fī ʻilm al-uṣūl", "type": "Early works to 1800", "provenance": "1-استعرت من سيدي المولى المالك عزالدين محمد بن محمد الكبسي، حرر بتاريخه شهر صفر 27سنة 1369؟هـ، الحقير علي بن حسن؟ [لقطه2]. 2-صار في يد محمد بن محمد بن محمد إسماعيل بن محمد بن يحيى الكبسي، وحرر 23محرم الحرام سنة 1339هـ...[لقطه 3] . 3-في ملك سيدي العلامة عزالدين محمد بن محمد الكبسي [لقطه15]. 4-عليه تمليكات عدّة في صفحة العنوان كالآتي: -صار هذا الكتاب ملكي بالشرا الصحيح من الولد فخرالدين عبدالله بن محمد الغشم بتاريخ شهر شوال سنة 1135هـ لحسن بن عبدالله الغشم & -ثم صار هذا الكتاب الجليل في ملك الوالد العلامة محمد بن إسماعيل الكبسي بالشرى الصحيح ومالكه حرر بتاريخه & -صار في نوبة كاتبه علي بن حسن الكبسي سنة 1263هـ & -من خزانة والدى الملك الوصي العلامة الوجية عبدالرحمن بن عبدالله المجاهد، شهر جمادي الأولى سنة 1243؟هـ، كتبه أحمد بن عبدالرحمن بن عبدالله المجاهد & - هذا الكتاب ملك الفقير الى الله علي بن يحيى القاسم سنة 1112؟هـ & هذا الكتاب لدي عاريه من الصنو العلامة أحمد عبدالرحمن---؟ وانا أحمد بن حمزة بتاريخ شهر رمضان سنة 1253هـ...[لقطه25] .", "creator": "ابن لقمان، أحمد بن محمد", "date": "1900", "language": "Arabic", "local_identifier": "p2514qf55k", "publisher": "1900?", "subject": "Ibn Bahrān, Muḥammad ibn Yaḥyá, 1483 or 1484-1550—Kāfil bi-nayl al-suʼl fī ʻilm al-uṣūl.", "source_metadata_identifier": "7849433", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}