{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ba%2Fa3%2F89%2Fbaa3896f6a0b4185b895e954409f990e%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from illuminated title page (fol. 1a). Could also be read \"ʻaqīdah\". 13 lines per page. Written in careful medium small naskh in black ink with use of red for headings. The text is vocalized. Thick dark cream paper with laid lines, some chain lines, and pulp visible. Catchword on verso of some leaves. Illuminated title page (ʻunwān) in gold and blue, with some red (fol. 1a): The title-page consists of an upper panel with two red, blue, and gold medallions on the left margin, and a lower scalloped panel. The upper panel is divided in two parts each framed within a gold border outlined in black. The upper part has the title written in stylistic \"Kufic\" in gold on a blue ground with a gold and red arabesque of flowers and leaves. The lower part has the statement of responsibility written in black naskh in cloud cartouches outlined in black and left blank over a ground hatched in red. The scalloped panel is bordered in gold and black on white and has the patron's name in gold outlined in black in cloud cartouches left blank on a blue ground. The whole design is outlined in blue with radiating flecks. Serious worm damage on the inner margin. Extremely fragile. The manuscripts is not dated. Apparently copied 14th-15th cent. Two spine labels (vertical) with inscriptions reading respectively: \"Sharḥ ʻAqīdat al-Ṭaḥāwī li-Hibat Allāh al-Turkustānī\" [in Arabic script] and \"369\" [in Arabic and western numerals]. Incipit: قال شيخنا ومولانا الشيخ الامام العالم العلامة شجاع الدين هبة [الله] بن احمد بن مُعَلّا التُرْكُستانى الحنفى رحمه الله تعالى الحمد لله الذى دلّت على وحدانيته بدايع صنعته ... وبعد فان بعض اخواننا سالنا ان نتكلم مما فتح الله علينا من خزاين نعمه ولطايف كرمه على العقيدة المنسوبة الى الامام ابى جعفر الطحاوى ... [2أ] ... فاقول وبالله التوفيق قال رضى الله عنه هذا ذكر بيان اعتقاد اهل السنة والجماعة فانما قال ذلك لقوله تعالى لنبيه ... قل هذه سبيلى Explicit: وقال رسول الله ... لا تجتمع امّتى على ضلال وقال يد الله على الجماعة فمن شدّ شدّ فى النار نعوذ بالله من الخذلان والفرقة ونسال الله تعالى ان يتوفّانا على لزوم السنّة والجماعة بمنّه وكرمه", "author": "Turkistānī, Hibat Allāh ibn Aḥmad, 1272 or 3 - 1333", "abstract": "Elegant copy of a commentary on the ʻAqīdat al-Ṭaḥāwī, by Abū Jaʻfar al-Ṭaḥāwī, d. 321/933. On this commentary, see Kashf al-ẓunūn, ed. Fluegel, vol. 4, p. 216.", "alternative": "شرح العقائد", "extent": "i, 92, i leaves: paper ; 190 x 123 (130 x 85) mm. bound to 175 x 130 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/0r967379t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/0r967379t", "replaces": "pudl0032/369b", "title": "Sharḥ ʻAqāʼid al-Ṭaḥāwī", "type": "Early works to 1800", "provenance": "Ibrāhīm ibn Bahādur al-Ḥanafī (fol. 1a). Two ownership statements on fol. 1a, in the name of ʻAbd al-Raḥmān ibn Muḥammad ibn Ismāʻīl al-Ḥanafī, known as al-Kurdī (or: al-Karakī? see al-Ḍawʼ al-lāmiʻ, vol. 4, p. 124) and of Muḥammad ibn ismāʻīl al-Dasūqī al-Ḥanafī al-Shāmī, the latter dated 1 Rabīʻ al-Thānī 1072 (or 3?) [1661 or 2] (see also fol. 92b). Four reading statements and ownership statements on fol. 92b, in the name of Aqbay al-Īnālī al-Rāzaḥī(?), dated 24 Rajab 8--(?) ; of Shihāb al-Dīn Aḥmad ibn ... Aqbay ibn ʻAbd Allāh al-Īnālī, dated laylat al-Jumuʻah 4 Shawwāl 850 [Dec. 23, 1446] ; of al-Sayyid Muḥammad ibn al-Sayyid Ismāʻīl al-Dasūqī al-Ḥanafī al-Shāmī, dated Rajab 1074 [1664] ; of ʻAbd al-Jawwād al-Ḥanafī. Acquired by Robert Garrett from Brill, Leiden, 1925, from the books of Mūrad Bey Bārūdī, Beirut.", "creator": "تركستاني، هبة الله بن احمد", "date": "1300-1446", "language": "Arabic", "local_identifier": "pfx71bn197", "publisher": "[between 13--? and 1446]", "subject": "Ṭaḥāwī, Aḥmad ibn Muḥammad, 852?-933—ʻAqīdah—Commentaries—13th century", "binding_note": "Modern library binding.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5168656", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}