{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/96%2F2b%2F20%2F962b209f86e746a7b0947c65b0281910%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from introduction. مختصر لمن اراد معرفه الفرق بين قراه نافع بروايه قالون وبين قراة حفص Ownership notes. The author was an official in Taʻizz in the military secret service (mukhābarāt ʻaskarīyah) of the Mutawakkilite Kingdom of Yemen. Manuscript includes a chain of transmission for this copy of the text and summaries for 14 texts by Muḥammad Ghazālī on various religious topics. [صاحب المكتبة السيد العلامة محمد بن محمد بن محمد بن اسماعيل الكبسي. لقطة رقم (2).] جيده وهو مغلف بغلاف قماشي أحمر اللون كتب بالمداد الأسود والوردي والأحمر وعليه تشكيل للآيات المذكورة فيه الخميس غرة ربيع الأول سنة 1374هـ Incipit: بسم الله...وبه نستعين وصلى الله وسلم على سيدنا محمد واله الطاهرين وبعد فهذا مختصر لمن اراد معرفة الفرق بين قراه نافع بروايه قالون وبين قراة حفص... Explicit: سوره الصمد (4) كُفُؤًا كُفْوًا سورة الفلق وسورة الناس لَمْ يكن فيهما خِلاَف بين نافع وحفص (انتهى الجُزْءُ الثَّلاثُوْن) Persian naskh script, written in black, pink and red ink. 23 lines. توثيق لصاحب المكتبة عن مناسبة القيام بنسخ هذا الكتاب. لقطة رقم (2). حصر لأربعة عشر كتاباً لمحمد الغزالي فيها موافقة لمذهب أهل العدل في العقيدة بأن فعل كل عاقل ما اختاره لنفسه لا كما قال الجبرية من إسناد أفعال العباد إلى الله في الخير وفي الشر...لقطة رقم (83).", "author": "ʻĪsá, Muḥammad Ḥusayn", "abstract": "A summary of Quranic verses that are different in these two recitation styles, with accompanying technical terminology.", "extent": "80 leaves ; 210 x 165 (195 x 115) mm. bound to 215 x 175 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/6682x523f", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/6682x523f", "replaces": "pudl0079/ymdi_03_128", "title": "Mukhtaṣar li-man arāda maʻrifat al-farq bayn qirāʼat Nāfiʻ bi-riwāyat Qālūn wa-bayn qirāʼat ḥafṣ", "provenance": "عليه تمليك لصاحب المكتبة بتاريخ 5/ربيع الأول/سنة 1374هـ", "contributor": "شهاري، يحيى بن عبد الله الحميدي", "creator": "عيسى، محمد حسين", "date": "1954", "language": "Arabic", "local_identifier": "pjm215z11g", "publisher": "1954.", "subject": "Qurʼan—Readings", "source_metadata_identifier": "7849549", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}