{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/60%2Fde%2F04%2F60de040c71914af4975658c87e9cecc0%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Incipit: اخبرنا الشيخ الفقيه الامام الرشيد جمال الفقهاء صدر الاسلام ابو الطاهر اسمعيل بن مكي بن اسمعيل بن عيسى بن عوف بن يعقوب بن محمد ... قال ... الشيخ الامام ابو القسم هبة الله بن سلامه بن نصر بن علي المفسر البغدادي رحمه الله [2أ] قال الحمد لله الذي هدانا لدينه وجعلنا من اهله وفضّلنا Physical description: 15 lines per page. Written in medium small naskh in black ink with larger script for headings. Thick light cream paper with pulp visible. Fiber visible on the surface. The beginning of the text is partly re-written by a later hand on the original text, faded due to humidity. The title is followed by a list of the transmitters of the text on fol. 1a (see also beginning and end of text, fol. 1b-2a and 50b, with dates). Inscription in black ink using Western numerals on the upper cover: \"515\" (corresponds to Brill's list, see Houtsma, M. Th. Catalogue d'une collection de manuscrits arabes et turcs, [1889], no. 637). Collation: Paper, fol. 50 ; 1-5¹⁰ ; catchword on the verso of each leaf ; the quires are numbered using Arabic ordinals in the form \"Thānī\" (see fol. 11a). Origin: Copied by Muḥammad ibn Muḥammad al-Karakī al-Ḥanafī, on Tuesday salkh Rabīʻ al-Ākhirah 759? [April 1358] (colophon on the margin of fol. 50b, creating a pattern of two interlaced lines).", "author": "Hibat Allāh ibn Salāmah, -1019", "abstract": "Treatise on abrogated verses.", "extent": "50 leaves: paper ; 175 x 130 (135 x 90) mm. bound to 178 x 130 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/8s45q884j", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/8s45q884j", "replaces": "pudl0032/637h", "title": "Kitāb al-Nāsikh wa-al-mansūkh", "uniform_title": "ناسخ والمنسوخ", "type": "Early works to 1800", "provenance": "Acquired by Robert Garrett from Brill, Leyden, 1900.", "creator": "هبة الله بن سلامة", "date": "1358", "language": "Arabic", "local_identifier": "ph989s360f", "publisher": "[1358?]", "subject": "Qurʼan—Abrogator and abrogated verses—Early works to 1800", "binding_note": "Modern binding consisting of purple paper with yellow and black dots pasted on paper pasteboards for upper and lower covers and red leather spine.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5189410", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}