{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/c2%2F50%2Fe4%2Fc250e43114534c1caf859ddbdc401955%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Incipit: الحمد لله الذى وفق ائمة فى كل عصر لتحرير الاحكام ... وبعد فيقول العبد الفقير الى الله سبحانه وتعالى منصور سبط الشيخ الطيلاوى الشافعى ... هذه حواش رقيقة ونكات دقيقة وتحريرات شريفة Physical description: 37 lines per page. Written in thick small taʻlīq in black ink. Elaborate headings in black ink. Thick dark cream paper with pulp and laid lines visible. Fol. 82-102 apparently later replacement, on European paper. Inscription in Arabic script on a label pasted on the upper cover: \"Thānī 286\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"979/2 ḥāʼ\". Origin: Copy completed in 1263 H. [1846 or 7] by al-Chūkhī (fol. 1a and 128b).", "author": "Ibn Qāsim al-ʻAbbādī, Aḥmad, -approximately 1585", "collector": "Ṭablāwī, Manṣūr, -1606", "abstract": "First part of a commentary on Tuḥfat al-muḥtāj, a summary and commentary by Ibn Ḥajar al-Haythamī on Minhāj al-ṭālibīn by Yaḥyá ibn Sharaf al-Nawawī (d. 676/1278), on Shāfiʻī fiqh, collected by Manṣūr Sibṭ al-Shaykh al-Ṭablāwī (see beginning of text). This copy comprises the text up to the end of Kitāb al-Iʻtikāf, Bāb al-iḥṣār wa-al-fawāt. The text is followed by a fāʼidah on fol. 128b.", "extent": "129 leaves : paper ; 350 x 250 (295 x 200) mm. bound to 355 x 260 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/08612r126", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/08612r126", "replaces": "pudl0112/5258658", "title": "Kitāb taʼlīf al-imām shaykh mashāyikh al-Islām al-ʻallāmah Aḥmad ibn Qāsim al-ʻUbbādī al-Azharī ḥawāshin ʻalá Sharḥ al-Minhāj lil-imām al-muḥaqqiq Shihāb al-millah wa-al-dīn Aḥmad ibn Ḥajar al-Haythamī.", "uniform_title": "Ḥāshiyah ʻalá Tuḥfat al-muḥtāj bi-sharḥ al-Minhāj taʼlīf Aḥmad ibn Ḥajar al-Haythamī", "provenance": "Apparently fom the same group as the manuscripts from the entourage of Imām Shamīl. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن قاسم العبادي، احمد", "date": "1846", "language": "Arabic", "local_identifier": "p2f75sq39f", "publisher": "[Caucasus, 1846 or 1847]", "subject": "Ibn Ḥajar al-Haythamī, Aḥmad ibn Muḥammad, ca. 1503-ca. 1566—Tuḥfat al-muḥtāj bi-sharḥ al-Minhāj.", "binding_note": "Soft dark brown leather over paper pastboards for upper and lower covers, fore-edge flap and envelope flap. Blind stamped central panel with central mandorla and corner pieces. Outer border of fillets. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5258658", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}