{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/89%2Fcf%2Fd3%2F89cfd31e2cb8425dbd8e517e3c55a200%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 178a). 14 lines per page. Written in medium small naskh using black ink, with larger black script for the headings. Thick glazed paper; chain lines and laid lines visible. Traces of ruling with a sharp tool on some of the leaves (see fol. 116a). The text is fully vocalized. Collation notes and continuous glosses in the margin in black and red ink. Catchword at the end of each quire (quinions). The quires are numbered using Arabic ordinal numerals. From fol. 13 on, the quires are also foliated, using abjad for the leaves and Arabic numerals for the quire (in the form \"bāʼ min 6\"). This foliation indicates that some of the quires are incomplete (3d, 6th, 13th ; gap between 6th and 9th) and some leaves misplaced (fol. 42 is part of the third quire). Several inscriptions on fol. 178b. Ownership statement and waqf statement signed Ḥājjī Ibrāhīm on fol. 179a (later added flyleaf). Modern foliation in pencil using Western numerals. The pages have been trimmed so that part of the marginalia and Arabic foliation is lost. Incomplete at the beginning. Copied in Ṣafad by Khalīl ibn Aybak on 25 Muḥarram (yawm al-arbaʻāʼ li-thalāthin baqīn min shahr al-Muḥarram) 718 (colophon, fol. 178a). The order of the sermons is not that of the published text (Beirut, 1894). Our copy starts with the fourth sermon in that edition (p. 13). The beginning of the khuṭbah, missing in our copy, reads: \"al-Ḥamd lillāh al-muʼawwal li-kashf al-shadāʼid al-mutafaḍḍil bi-tuḥaf al-niʻam wa-al-fawāʼid\". Incipit: وإحَنٍ وتَراْتٍ [...] ْهم بأوضحِ ٱلبيَّناتِ [...] صدأ الشُبُهاتِ و أ[...] مُعجزاَت الايات \\\\ Explicit: وبَلَّغَهُ في ٱلدُنيا والآخرَةِ أملَهُ كما ٱخْتَاْرَهُ لِحَراْسَةِ ٱلثُغوْرِ وأهَّلَهُ وأسْتَغْفِرُ الله ٱلعَظِيْمَ ليْ ولَكُمْ وَ لَهُ ولجَمِيْعِ ٱلمُسْلمِينَ", "author": "Ibn Nubātah al-Khaṭīb, ʻAbd al-Raḥīm ibn Muḥammad, 946 or 947-984 or 985", "abstract": "Collection of sermons and orations on death, the afterlife, war, special occasions, etc. collected and arranged together in about 629 H/1223 including, besides the sermons of ʻAbd al-Raḥīm ibn Nubātah, several by his son Abū Ṭāhir Muḥammad, one by his grandson Abū al-Faraj Ṭāhir ibn Muḥammad and one by his great-grand-son Abū al-Qāsim Yaḥyá ibn Ṭāhir. According to the colophon, this copy was made by the famous biographer and littérateur Khalīl ibn Aybak al-Ṣafadī (696-764 H/1297-1363).", "extent": "i, 179, i leaves : paper ; 218 x 150 (140 x 98) mm. bound to 217 x 160 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/kp78gg43d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/kp78gg43d", "replaces": "pudl0032/298b", "title": "al-Khuṭab al-mubārakah", "uniform_title": "خطب", "type": "Early works to 1800", "provenance": "Acquired from Murād Bey Bārūdī, Beirut, 1925.", "contributor": "Ṣafadī, Khalīl ibn Aybak, approximately 1297-1363", "creator": "ابن نباتة الخطيب، عبد الرحيم بن محمد", "date": "1318", "language": "Arabic", "local_identifier": "p5999pd00s", "publisher": "Ṣafad, [1318]", "subject": "Islamic sermons—Early works to 1800", "binding_note": "Marbled paper pasted on leather over pasteboards. Worm-eaten. The spine has been repaired with violet paper. Modern pastedowns and endpapers. Modern label on the spine.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4804008", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}