{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/eb%2Fff%2F24%2Febff241a5628465f877eb07d33a1a191%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. اَلَجُزْءُ الَثَّالثُ مِنْ خَمْسَةِ أَجْزَا مِنْ جَامِع الأصَوْلِ فِي أَحَادِْثِ الرَّسُوْلِ صَلَّى اللهِ عَليْه وعَلَى آله وَسَلَّمْ وَشَرَّف وَكَرَّم Ownership note by the sisters Dahmāʼ and Fāṭimah bint al-Ḥusayn. جيده، ولكن عليه آثار بلل في بعض صفحاته ، وأيضاً بعض صفحاته مقطوعة من أطرافها وهو عبارة عن مخطوط كبير الحجم مجلد بغلاف جلدي بني مع بعض القماش ملفوف على حافته وعليه نقشه محفوره في الجلد وعلى صفحاته اطار أحمر وتم كتابة المخطوط بالمداد الأسود والأحمر Incipit: بِسْمِ اْللهِ... حَرْفُ اْلَضَّاد وَفِيْةِ كِتَابَان، كِتَابُ الَضِّيَافَة، وَكِتَابُ اْلضَّمَانِ، الكِتَاب الأَوَّل؛ فِي اْلضِّيَافَةِ أبوُ كَريْمَةَ قَالَ قَالَ رَسُوْل الله صَلَّى اْلله عَليْهْ وَآلهْ وَسَلَّم اْلضَّيْفُ حَقٌ عَلى كَلِّ مُسْلِمِ فَمَن أَصَبَح بِفِنَايهِ فَهْوَ عَلَيْه دَيْنٌ... Explicit: وَردوا امرّهم الى الاشتر النخعى رضي الله عنه فكتبوا الى عثمان ليؤمر عَليّهم غيّره فانفذ اليّهم أبا موُسَى الاشعَريِ اْميراً اْخَالفك... [غير مكتمل ] Naskh and thuluth scripts, written in black and red ink. Text enframed in red. Some traces of water damage and some pages have been cut. 20-21 lines. كتابة مقلوبه مكتوب في آخره هذا خط الوالد العزي محمد بن عبدالله مطهر جحاف [ لقطة 3 ]", "author": "Ibn al-Athīr, Majd al-Dīn al-Mubārak ibn Muḥammad, 1149-1209", "abstract": "Volume three of a five-volume collection of hadith from numerous sources, with commentary and interpretations and other information about reports.", "extent": "864 leaves ; 300 x 212 (215 x 125) mm. bound to 295 x 230 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/k643b246v", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/k643b246v", "replaces": "pudl0079/ymdi_04_19", "title": "al-Juzʼ al-thālith min khamsah ajzāʼ min Jāmiʻ al-uṣūl fī aḥādīth al-rasūl ṣallá Allāh ʻalayhi wa-ʻalá ālihi wa-sallam wa-sharraf wa-karram", "uniform_title": "Jāmiʻ al-uṣūl fī aḥādīth al-Rasūl", "type": "Early works to 1800", "provenance": "عليه تمليكات مطموسه وتمليك على الصفحة العنوان وهو كالآتي: أظن أنه من كتب الشريفتان دهما وفاطمة بنت الحسين بن علي وقد وقفنه هو وجملة كتب على ذرية اخيهما عبدالله بن الحسين وطمس رسم ذلك. [لقطه 5]", "creator": "ابن الاثير، مجد الدين المبارك بن محمد", "date": "1900", "language": "Arabic", "local_identifier": "prx914m888", "publisher": "1900?", "subject": "Hadith—Texts—Early works to 1800", "source_metadata_identifier": "7849663", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}