{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e5%2F69%2F57%2Fe569576bbfab4bc0860cc54b0348ce41%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. كان تمام قصاصة الجزء الثاني بتاريخ 6/شوال/سنة 1371هـ[هذا بالنسبة للجزء الثاني أما الجزء الأول فكان الانتهاء من نسخه بتاريخ بتاريخ يوم الخميس 13/رمضان/سنة 1371هـ] الجزء الأول من كتَاب الانوار المضيَّه فى شرح الاخبَار النَّبويه / تاليف مَولاَنا الامَام المويد برب العزه امير المومنين يحيى بن حمزه سلام الله وصلواته عَليْه وصَلى الله وسلم على سَيدنا محمد واله ويتلوه الجُزء الثاني Reading and ownership notes, dated 1952. Includes a detailed table of contents. جيده وهو عبارة عن مجلد مغلف بغلاف قماشي وهو مكتوب بخط منسق وجميل ومكتوب بالمداد الأسود والأحمر وغيرها من الألوان وعليه إطار باللون الأحمر تم عمله في كافة صفحات المخطوط الإثنين 22/جماد الأول/سنة 1371هـ Incipit: بسم اللهِ...الحَمد للهِ وَحده وَصَلى الله عَلى محَمد وَاله الحمدُ لله الحكيم الذي انطَقَ لسَانَ الانسَان فاعترفَ لهُ ببَالغِ الحكمه...امَّا بعدُ فَانَّ اللهَ عز سلطَانهُ لما وَفقني لما عنيت فيه من شرح كتاب نهج البَلاغَه... Explicit: من علوم الدين او كتب الهدَايَه الى كل خَير او كتبه او سمعَه فانهُ الكريمُ ذو الرَّحمه والتجاوز عن التبعات ظَاهراً وبَاطنا Persian naskh script, written in black and red ink, along with various other colors. Text enframed in red. The manuscript contains both parts one and two. The title \"al-Rawḍah wa-al-ghadīr\", written on the cover and edge of the manuscript, is incorrect, referring to a different \"al-Anwār al-muḍīʻah\". 40-41 lines. فهارس الكتاب. [لقطة رقم 344-355]", "author": "Muʼayyad, Yaḥyá ibn Ḥamzah, 1270 or 1271-approximately 1348", "abstract": "A commentary on the Saylaqīyah, a collection of forty hadith by Zayd ibn ʻAbd Allāh Ibn Rifāʻah.", "alternative": "كتَاب الانوار المضيَّه فى شرح الاخبَار النَّبويه", "extent": "360 leaves ; 310 x 210 (220 x 130 & 210 x 130) mm. bound to 310 x 225 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/x059c862t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/x059c862t", "replaces": "pudl0079/ymdi_03_71", "title": "al-Juzʼ al-awwal min kitāb al-Anwār al-muḍīʻah fī sharḥ al-akhbār al-nabawīyah", "type": "Early works to 1800", "provenance": "استنسخ هذا الكتاب...محمد بن محمد بن محمد بن اسماعيل بن محمد بن يحيى بن أحمد الكبسي لتاريخه رجب الأصب سنة 1371هـ [صفحة العنوان لقطة رقم 35]", "contributor": "سهيل، يحيى بن حسين بن اسماعيل", "creator": "مؤيد، يحيى ابن حمزة", "date": "1952", "language": "Arabic", "local_identifier": "p9p292419n", "publisher": "1952.", "subject": "Hadith—Texts—Early works to 1800", "source_metadata_identifier": "7849396", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}