{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/be%2F36%2F5d%2Fbe365d062ffc407c803def0d392bdd61%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 3a. Physical description: 20 lines to the page ; written in nastaʻlīq, in black ink with use of red. Cream paper, glossy, with laid lines and fiber visible. Margins of most leaves repaired. The text is framed within a medium large gold line outlined in black, with a blue outline on the outer edge (faded on several leaves). The miniatures are framed in one medium large gold line outline in black ; some miniatures go over the text frame (see e.g. fol. 9b, 87b, 193a, 236b). One small miniature on the margin (the deer on fol. 237b). Occasional lines of poetry and annotations written by another hand on the margins (see fol. 197b, 227b-228a). Dampness damage (stains, ink transfer from one page to the next), with loss of text. Modern foliation in pencil (blank after fol. 116, 179, 229). Decoration: Illuminated title page executed in opaque watercolors, ink, and gilt (fol. 1a); margins of fol. 1b-2a decorated with flowers in gold. The same floral motif appears on the sides of the colophon (fol. 240a). Decoration: Contains 165 miniatures in opaque watercolors and ink, representing planets (fol. 14b-18b), constellations such as Cassiopea (fol. 21b), inhabitants of exotic and fabulous islands, such as the inhabitants of Sumatra (fol. 56b) and of Wāqwāq (fol. 56b), fabulous animals, and monsters (see fol. 9b, 69b, 189b), Archangels (fol. 32b-34a), and various plants (fol. 107b on) and animals (fol. 196b on). Most miniatures are executed on a blue or gold sky, with Chinese clouds, with mountain or rocks behind which animals or human figures appear ; streams and trees are other common motifs. Decoration: Contains diagrams in gold and red. Origin: The copy (or the text?) is dated Ṣafar 895 [1489] or 865 [1460] and signed ʻAbd Allāh son of ʻAlī Bey Damāvandī in the colophon (fol. 240a). According to Moghadam, illustrations and binding probably from 18th century India. Incipit: العظمة لك والبراه لجلالك اللهم يا قايم الذات ومفيض الخيرات واجب الوجود وواهب العقول ... اما بعد همى كويد اصغر العباد زكرياء بن محمد بن محمود الكمونى القزوينى تولاه الله بفضله كه چون بحكم الاهى مفرقت اهل ووطن اتفاق افتاد Explicit: ابو ريحان كويد كه بنده التماس كردم تا انرا حاضر آوردند ومن آن را ديدم وتعجب كردم تمت الكتاب بعون ملك الوهاب بتاريخ شهر صفر ختم بالخير والظفر سنه 895 (او 865) خاك پاى اهل ايمان عبد الله ولد علىبيك دماوندى م م م", "author": "Qazwīnī, Zakarīyā ibn Muḥammad, approximately 1203-1283", "abstract": "Illustrated copy of a Persian version of Qazwīnī's Book of marvels (version (a) in Storey's description, Persian Literature (1927-), vol. II, 1, p. 125). Table of contents in the preamble (fol. 3a-5b). This copy is illustrated with 180 miniatures (most of them small) and 11 diagrams. Several elements show that this copy is not of the highest quality (text crossed out, ʻunwān left blank or with title written in a rough manner, etc.). In addition, some miniatures are defective (see illustration of the Sun emerging behind the constellation of the Lion, fol. 16b).", "extent": "244 leaves: paper, col. ill. ; 340 X 240 (268 x 150) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/h989r3272", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/h989r3272", "replaces": "pudl0032/82g", "title": "ʻAjāʼib al-makhlūqāt wa-gharāʼib al-mawjūdāt.", "uniform_title": "عجائب المخلوقات", "type": "Pictorial works", "provenance": "Several ownership statements, the oldest bearing the date 1168 H.", "creator": "قزويني، زكريا بن محمد", "date": "1700-1799", "language": "Persian", "local_identifier": "pq524m6177", "publisher": "[India?, 17--?]", "subject": "Geography, Arab—History—13th century—Sources", "binding_note": "Upper and lower covers are now detached and stored in a separate sleeve. Brown leather, with central panel with a deep gilt stamped central oval with double pendants, all outlined in gold with radiating flecks. Similarly tooled corner-pieces. The border consists of deep sunk gilt stamped cartouches, rosaces and corners ; gilt painting between stamps. Doublure : Red leather stamped and tooled in gilt, with inscriptions in cartouches reading: \"Ḥubb al-fīrmān(?)\" and \"qadā tū āmān(?)\" on one cover, \"Muqarrir al-khāqān(?)\" and a damaged and illegible inscription, probably starting with \"Muḥammad\"on the other.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5576501", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}