{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/6e%2Fde%2Fcd%2F6edecdcc47c7449bbe8e1301df48aa7c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble of text (fol. 2a). Physical description: 9 lines per page. Written in medium small naskh in black ink (faded to brown), with use of red. Cream paper with chain and laid lines visible; some leaves darker, tending towards peach. Marginal and interlinear annotations and commentaries. Title on tail of text block. Fol. 1 consists of a modern piece of paper pasted on the recto of the first original leaf. Foliation in black ink using Arabic numerals Inscriptions in Arabic script on the pastedown of the upper cover: Origin: According to colophon, copy completed by Muḥammad ibn ʻAlī at the end of Ramaḍān 770 [May 1369] (fol. 237b). Incipit: الحمد لله الذى اعزّ العلم فى الاعصار واعلى حزبه فى الامصار والصلوة ... قال مولانا الحبر النحرير صاحب البيان والبنان فى التقرير والتحرير كاشف المشكلات والمعضلات مبيّن الكنايات والاشارات منبع العلى علم الهدى افضل الوري حافظ الحق والملة والدين شمس الاسلام والمسلمين وارث الانبياء والمرسلين ابو البركات عبد الله ابن احمد ابن محمود [2أ] النسفى افاض الله عليه انوار رحمته وتغمّده بمغفرته لما رايت الهمم مايلة الى المختصرات والطباع راغبة عن المطولات اردت ان الخّص الوافي بذكر ما عمّ وقوعه وكثر وجوده لتكثر فايدته Explicit: ثم اقسم المبلغ على التصحيح ومن صالح [237ب] من الورثة على شىء فاجعله كان لم يكن فاقسم على سهام من بقى ما بقى تمت بعون الله وحسن توفيقه", "author": "Nasafī, ʻAbd Allāh ibn Aḥmad, -1310", "abstract": "Treatise on Ḥanafī fiqh.", "extent": "237 leaves: paper ; 175 x 125 (85 x 65) mm. bound to 175 x 135 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/79408079f", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/79408079f", "replaces": "pudl0112/5328786", "title": "Kanz al-daqāʼiq.", "type": "Sources", "provenance": "From the books of al-Sayyid Muḥammad Yaḥyá(?) ibn Muḥammad Ṣāliḥ Efendi al-Usṭuwānī (fol. 1a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "نسفي، عبد الله بن احمد", "date": "1369", "language": "Arabic", "local_identifier": "p4m90gb334", "publisher": "[1369]", "subject": "Islamic law—History—13th century—Sources", "binding_note": "Quarter bound with flap in marbled paper and golden brown leather. Lower cover detached; some loose leaves.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5328786", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}