{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/bd%2Fc5%2Ffc%2Fbdc5fc500e774c10b374d216948d40cf%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. بلغ سماعا قراءة من لفظ الوالد الإمام القاسم بن محمد الكبسي من أول الكتاب كتب محمد بن يحيى الكبسي يوم الأثنين /25/شوال /1189هـ [لقطة 808].& كمل سماع لي هذا الكتاب الجليل من اوله الى آخره إلا ما شذ وندر على سيدي /كان الشروع في قراءة هذا الكتاب على سيدي الولد محمد بن إسماعيل الكبسي في محرم /1303هـ؟كتب محمد بن إسماعيل بن محمد بن إسماعيل الكبسي ؟؟.& كان الشروع في قراءة هذا الكتاب في شهر ربيع الآخر 1302هـ؟؟؟ على سيدي العلامة محمد بن إسماعيل الكبسي كاتبه إسماعيل بن محمد الكبسي .[لقطة 14].& لوالد الامام القاسم بن محمد الكبسي مع هذا التخريج وكمال الحاشية للمحقق المقبلي & كان التمام الأربعاء غرة ربيع الأول 1191هـ وكان الإبتداء في يوم الأثنين 19/رجب /1182هـ كتب محمد بن يحيى الكبسي [لقطة 1088]. كتاب الاحكام المتضمن لفقه ايمه الاسلام من كتاب البحرِ الزخارِ الجامع لمذاهب علما الامصار فى الاعتقادات الدينيّه واللطايف الكلاميه والقواعد الاصوليه والسيره النبويّه والاحكام الفقهيه والمسايل الفرضيّه والمحرمات القلبيه مع الادله العقليه والحجج القطعيه والامارات الظنيه من الايات الحكميه والاثار النبويه والاجماعات المرويه والقياسات المعنويه والشبهيه / تاليف مولانا المقام الاكرم الامام الاعظم الاوحد الفرد المدره الصدر الحبر العلامه القدوه الصمصامه بقيه المجتهدين وامام العلما الهادين الشمسي شمس الدين سليل امير المومنين ونجل الايمه الهادين المهدى لدين الله رب العالمين احمد بن يحيى بن المرتضى بن احمد بن المرتضى بن المفضل بن منصور بن المفضل بن الحجاج بن علي بن يحيى بن القاسم بن يوسف الداعى بن يحيى المنصور بن احمد الناصر بن الهادى الى الحق يحيى بن الحسين بن القسم بن ابرهيم بن اسمعيل بن ابرهيم بن الحسن بن الحسن بن علي بن ابى طالب عليهم السلام Multiple ownership and reading notes from members of the Kibsī family, earliest dated 29 November 1768. Includes multiple fragments, among them praise for the author by Muḥammad ibn Ibrāhīm ibn al-Mufaḍḍal, criticism for the author by Muḥammad ibn Ibrāhīm ibn al-Wazīr, lines of poetry by ʻAbd Allāh ibn ʻAlī al-Jalāl, a fragment by Muḥammad ibn ʻAlī Shawkānī about the Kitāb al-Azhār, excerpts from the Kitāb Rumūz al-fiqh, and various hadith. الجزء الثالث بعناية : يحي بن أحمد الكبسي [لقطة808]. جيده، وهو عبارة عن مخطوط كبير الحجم وهو مغلف بغلاف جلدي، تم كتابته بالمداد الأسود والأحمر، كما يوجد على صفحاته إطار على النص بالمداد الأحمر، وكذلك بعض الحواشي. تم الجزء الثاني من البحر الزخار 7/ذي الحجة /1085هـ [لقطة 476]& تم الجزء الثالث من البحر الزخار من اربعة اجزاء السبت 26/شعبان /1169هـ[لقطة808]& كان الفراغ ربيع الأول سنة 1188هـ [لقطة 1088]. Incipit: بسم الله ... كتاب الاحكام المتضمن لفقه ائمة الاسلام فصل فيما يلزم تعلمه من الشرعيات اعلم ان العقليات لا يعلم فيها بل الواجب النظر في ما يجب معرفته منها كما مر فى المقدمة وانما التعلم فى الشرعيات. ... Explicit: وكفى بقول الملك لجليل في محكم التنزيل تاديبا وتهذيبا واما من خاف مقام ربه ونهى النفس عن الهوى فان الجنه هي الماوىَ ولنختم كتابنا بهذه الايه الكريمه تفاولاً لعل الله بكرمه يجعل خاتمة اعمالنا التقوى ومجانبة الاهوى وعاقبة امرنا سكون جنة الماوى Naskh script, written in black and red ink. Text framed in red. 38 lines. 1-مدح وتقريض للمؤلف من محمد بن إبراهيم بن المفضل ينتهي نسبه الى الإمام المهدي أحمد بن يحيى المرتضى + تقريض للبحر الزخار للسيد محمد بن إبراهيم الوزير حررت 1339هـ بصنعاء + وعارض أبيات إبن الوزيرالعلامة عبدالله بن علي الجلال على نفس وزن قصيدة الوزير في مدح السيل الجرار المتدفق على صفحات الأزهار للقاضي محمد بن علي الشوكاني فقال مريداً اللحوق لمحمد بن إبراهيم الوزير ...الخ. [لقطة 16].2-فوائد على صفحة العنوان تبين الرموز المستخدمة في الكتاب رموز الفقه وكذلك ذكر للكتب التي خرج منها بعض أحاديث الكتاب [لقطة 19]. فوائد من القصاصات آخر الكتاب تبين الرموز المستخدمة في الكتاب رموز الفقه وكذلك ذكر للكتب التي خرج منها بعض أحاديث الكتاب [لقطة 1097-1098].", "author": "Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437", "abstract": "A work of principles of Zaydi fiqh.", "alternative": "بحر الزخار", "extent": "1100 leaves ; 310 x 210 (255 x 130) mm. bound to 310 x 225 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/w37638066", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/w37638066", "replaces": "pudl0079/ymdi_03_67", "title": "Kitāb al-aḥkām al-mutaḍammin li-fiqh aʼimmat al-Islām min kitāb al-Baḥr al-zakhkhār al-jāmiʻ li-madhāhib ʻulamāʼ al-amṣār fī al-iʻtiqādāt al-dīnīyah wa-laṭāʼif al-kalāmīyah wa-al-qawāʻid al-uṣūlīyah wa-al-sīrah al-nabawīyah wa-al-aḥkām al-fiqhīyah wa-al-masāʼil al-farḍīyah wa-al-muḥarramāt al-qalbīyah maʻ al-adillah al-ʻaqlīyah wa-al-ḥujaj al-qaṭiʻīyah wa-al-imārāt al-ẓannīyah min al-āyāt al-ḥukmīyah wa-al-āthār al-nabawīyah wa-al-ijmāʻāt al-marwīyah wa-al-qiyāsāt al-maʻnawīyah wa-al-shibhīyah", "uniform_title": "Baḥr al-zakhkhār", "type": "Early works to 1800", "provenance": "تمليكات صفحة العنوان 1-من نعم الله على محمد بن يحيى بن أحمد الكبسي .2-هذا خطي المعروف اني بعت هذا السفر الى أخي العلامة محمد بن إسماعيل بن محمد الكبسي بايجاب وقبول وثمن معلوم وهو مما يخصني من مخلف الوالد رحمه الله بتأريخ 8/جماد الآخر / 1274هـ الحقير _ _ إسماعيل الكبسي .3-هذا البحر الزخار تعين بالقسمة /محمد بن محمد بن محمد بن إسماعيل الكبسي بتأريخ محرم/1335هـ", "creator": "ابن المرتضى، احمد بن يحي", "date": "1774", "language": "Arabic", "local_identifier": "pxw42q486h", "publisher": "1774.", "subject": "Islamic law—Early works to 1800", "source_metadata_identifier": "7849386", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}