<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00021e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00021e_ar</identifier><location><shelfLocator>IOR/R/15/1/569</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00021e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00021e/IOR_R_15_1_569_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/569</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/11 VI (D 102) &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;"</title></titleInfo><originInfo><dateIssued>1931/1934</dateIssued><dateCaptured>2014-09-02T11:55:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1603;&#1604; &#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1601;&#1589;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1633;&#1633;&#1571;&#1548; &#1633;&#1633;&#1576;&#1563; &#1634;&#1636;&#1571;&#1548; &#1635;&#1632;&#1576;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1570;&#1582;&#1585;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1610;&#1606; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1610;&#1606;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1604;&#1601;&#1610;&#1606; &#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1605;&#1593;&#1611;&#1575;. &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1571;-&#1634;&#1632;&#1639;) &#1608;&#1576;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; 61/11 VI (D 102) &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; &#1573;&#1604;&#1609; &#1635;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1636; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;. &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1571;-&#1634;&#1632;&#1639;) &#1608;&#1576;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; 61/6 VI (D 95) &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; &#1573;&#1604;&#1609; &#1635;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1636; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1606; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1633;&#1641;&#1635;&#1634;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610; &#1593;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1579;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1603;&#1606;&#1578; &#1605;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1594;&#1591;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1585;&#1608;&#1605;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1635;-&#1633;&#1637;&#1632;&#1571;) &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1638;-&#1633;&#1639;&#1639;).&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607;&#1575;:&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;. &#1605;&#1610;&#1580;&#1585;&#1610;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1604;&#1585;&#1610;&#1575;&#1590; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1586;&#1610;&#1575;&#1585;&#1577; &#1591;&#1604;&#1593;&#1578; &#1576;&#1575;&#1588;&#1575; &#1581;&#1585;&#1576;&#1563;&#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1572;&#1602;&#1578; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1563;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1576;&#1603;&#1605;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1581;&#1608;&#1604; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1576;&#1593;&#1579;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1593;&#1583;&#1604; (&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;) &#1581;&#1608;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1591;&#1601;&#1585;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1585;&#1602;&#1589;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606;&#1563;&#1586;&#1610;&#1575;&#1585;&#1577; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1585;&#1610;&#1606; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1591;&#1604;&#1576; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575;&#1563;&#1588;&#1585;&#1608;&#1591; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;.&#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1603;&#1604; &#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1591;&#1604;&#1593;&#1578; &#1581;&#1585;&#1576;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><geographic>&#1593;&#1587;&#1610;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><geographic>&#1580;&#1583;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1584;&#1607;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00021e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00021e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00021e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00021e_en</identifier><location><shelfLocator>IOR/R/15/1/569</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00021e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00021e/IOR_R_15_1_569_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/569</recordIdentifer></recordInfo><titleInfo><title>'File 61/11 VI (D 102) Hejaz-Nejd Miscellaneous'</title></titleInfo><originInfo><dateIssued>1931/1934</dateIssued><dateCaptured>2014-09-02T11:55:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (259 folios)</extent><extent>Each of the two separate files which make up the volume is arranged chronologically.</extent><extent>Foliation: The sequence starts on the first folio and continues through to the inside back cover. The numbers are written in pencil, circled, and located in the top right corner of the recto side of each folio. There are the following anomalies: 1A, 1B, 1C, and 1D; 11A and 11B; 24A; 30A; 132A; 143A; 150A; and 236A. There are two other sequences, both uncircled and incomplete.</extent></physicalDescription><abstract>The volume contains two original files bound together. The first file (folios 1A-207) has the original reference 61/11 VI (D 102) and covers the period 7 November 1933 to 30 August 1934 and relates to Hejaz-Najd affairs. The second file (folios 208-243) has the original reference 61/6 VII (D 95) and covers the period 2 February 1931 to 5 August 1932 and relates to Najd affairs. Both contain letters, telegrams, memoranda, and reports sent between the British Legation in Jeddah, the Foreign Office in London, the Political Residencies in Bushire and Aden, the Political Agencies in Bahrain, Kuwait, and Muscat, the High Commissioner in Trans-Jordan, the High Commissioner in Baghdad (later the British Embassy following Iraqi independence in 1932), the Colonial Office in London, the Government of India, and Ibn Sa'ud.The main subject of the first file is the territorial dispute between Saudi Arabia and Yemen. Contained in the volume are papers concerning Saudi Arabian advances into the territories of 'Asir and Yemen and the subsequent Treaty of Taif that largely settled the dispute. There is also coverage of diplomatic conversations between Italy and Britain regarding the dispute, including secret talks in Rome. Included is the full Arabic text of the Treaty (folios 143-150A) and an English translation (folios 156-177).Other subjects covered in the first file are:the visit of M. Maigret, the French Charge D'Affairs, to Riyadh to speak with Ibn Sa'ud;the visit of Talaat Pasha Harb;a provisional agreement signed by the United States and Saudi Arabia;the prospect of gold in commercial quantities in the Hejaz.Notable documents contained in the volume are a report on the heads of foreign missions in Jeddah, and a revised (June 1934) report on the leading personalities in Saudi Arabia.The subjects covered by the second file are:details and significance of a resurgence in war dancing by the Saudis;the visit of Charles Crane to see Ibn Sa'ud;a request for military assistance made by Saudi Arabia to Turkey;the conditions of entry into Hasa for Hindu merchants.At the end of each file are several pages of internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Palestine and Transjordan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Muscat Political Agency and Consulate</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Residency, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Pasha Mu&#7717;ammad Talaat Harb</namePart></name></subject><subject><geographic>Yemen</geographic></subject><subject><geographic>&#699;As&#299;r </geographic></subject><subject><geographic>Hejaz</geographic></subject><subject><geographic>Jeddah</geographic></subject><subject><topic>Sovereignty</topic></subject><subject><topic>Gold trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00021e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00021e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00021e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
