<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001b7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001b7_ar</identifier><location><shelfLocator>IOR/R/15/1/466</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001b7/IOR_R_15_1_466_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/466</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1941/1947</dateIssued><dateCaptured>2014-09-18T15:12:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1610;&#1587; &#1576;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1636; &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1634;&#1632;&#1571;&#1548; &#1633;&#1639;&#1634;&#1571;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1610; &#1587;&#1575;&#1576;&#1602; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635; - &#1634;&#1633;&#1633;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1594;&#1591;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;-&#1635;&#1636; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1634;-&#1634;&#1634;&#1641;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1605;&#1606; &#1633;&#1641;&#1636;&#1633; &#1573;&#1604;&#1609; &#1633;&#1641;&#1636;&#1639; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1592;&#1601;&#1575;&#1585; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;.&#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634; &#1581;&#1610;&#1579; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; - &#1603;&#1588;&#1582;&#1589; &#1589;&#1575;&#1581;&#1576; &#1587;&#1610;&#1575;&#1583;&#1577;- &#1571;&#1606; &#1578;&#1578;&#1593;&#1585;&#1590; &#1571;&#1605;&#1578;&#1593;&#1578;&#1607; &#1604;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1601;&#1610; &#1605;&#1591;&#1575;&#1585; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1606;&#1610;&#1578;&#1607; &#1586;&#1610;&#1575;&#1585;&#1577; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1571;&#1608; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1588;&#1576;&#1610;&#1604;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1575;&#1578; &#1584;&#1607;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1605;&#1594;&#1604;&#1602;&#1577; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;.&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1608;&#1589;&#1608;&#1604; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1603;&#1578;&#1575;&#1604;&#1610;&#1606;&#1575;. &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1636;&#1548; &#1593;&#1585;&#1590; &#1575;&#1604;&#1587;&#1610;&#1585; &#1603;&#1610;&#1579; &#1576;&#1575;&#1585;&#1603; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1573;&#1585;&#1587;&#1575;&#1604; &#1591;&#1575;&#1574;&#1585;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1571;&#1582;&#1584; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;.&#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1601;&#1610; &#1633;&#1641;&#1636;&#1636; &#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1571;&#1582;&#1589;&#1575;&#1574;&#1610; &#1581;&#1608;&#1604; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1608;&#1604;&#1583;&#1607;.&#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1575; &#1610;&#1587;&#1575;&#1601;&#1585; &#1605;&#1578;&#1582;&#1601;&#1610;&#1611;&#1575; &#1608;&#1610;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1591;&#1604;&#1575;&#1602;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1605;&#1606; &#1589;&#1581;&#1601; &#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1578;&#1575;&#1610;&#1605;&#1586; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1636;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1580;&#1604; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1580;&#1585;&#1610;&#1583;&#1577;
                           &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1610;&#1577; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1608;&#1603;&#1610;&#1601; &#1578;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1576;&#1608;&#1587;&#1578;&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1636; &#1578;&#1587;&#1580;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1604;&#1602;&#1583;&#1587;.&#1610;&#1584;&#1603;&#1585; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1605;&#1587;&#1602;&#1591; &#1585;&#1602;&#1605; &#1633;&#1637; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1576;&#1604;&#1594; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1606;&#1610;&#1578;&#1607; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; "&#1604;&#1589;&#1610;&#1601; &#1570;&#1582;&#1585; &#1608;&#1593;&#1583;&#1605; &#1586;&#1610;&#1575;&#1585;&#1577; &#1592;&#1601;&#1575;&#1585;...&#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1607;&#1578;&#1605; &#1576;&#1607;&#1575; &#1593;&#1606; &#1603;&#1579;&#1576;."&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1610;&#1601;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1585; &#1608;&#1575;&#1610;&#1578;&#1607;&#1608;&#1585;&#1606;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b7#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001b7_en</identifier><location><shelfLocator>IOR/R/15/1/466</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001b7/IOR_R_15_1_466_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/466</recordIdentifer></recordInfo><titleInfo><title>'Sultan of Muscat's movements'</title></titleInfo><originInfo><dateIssued>1941/1947</dateIssued><dateCaptured>2014-09-18T15:12:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (231 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the volume.</extent><extent>Foliation: The main sequence runs from the title page to the last page of writing with pencil numbers enclosed in circle in top front right hand corner of folio. Sequence has no folio 224 and has additional folios 20A and 172A.A second former foliation sequence runs from folios 3 - 211 and consists of pencilled numbers, not enclosed in circle, also in the top right hand corner of folio.A pagination sequence numbering 1-34 covers folio 212-229 and consists of a small pencil number in the top right corner of folio.</extent></physicalDescription><abstract>Correspondence relating to the movements of the Sultan of Muscat [Sa&#8216;&#299;d bin Taym&#363;r] from 1941 to 1947 including the following trips:A passage to Dhofar from Muscat in October 1941.To India in October 1942 when correspondence discusses how as a sovereign his luggage should not be subject to inspection at Karachi airport. He intended to visit Karachi and Bombay and return to Muscat in October or November.Correspondence discusses the issue of export of gold articles by Shubaily, the Sultan's secretary, in the Sultan's locked luggage.Telegrams on the Sultan's arrivals and departures on various dates and various means including Catalina flying boat. In February 1944 Sir Keith Park, Air Officer Commanding-in-Chief Middle East, offered to send his own aeroplane to collect the Sultan.In 1944 a visit to Egypt in order to consult a specialist about stomach trouble and to inspect facilities for education of his son.In 1944 a visit to Sudan during a summer holiday tour of the Middle East including Syria and Palestine. Correspondence notes that the Sultan often travelled incognito and spoke excellent English.The volume includes newspaper cuttings such as from the Iraq Times, 15th April 1944, which recorded his visit to Egypt. Also there are some notes on the translation of an interview from
                           al-Musawwarof Cairo noting the various Arabic terms used in the heading of the article to address the Sultan and how these contrasted with those used by the British for Bahrain and Kuwait. An extract from the
                           Palestine Postdated 19th April 1944 recording the Sultan's visit to Jerusalem.An extract from the Muscat Intelligence Summary No. 15 for the period of 1st-15th August noted that the Sultan informed the Political Agent of his intention to stay in Muscat 'for a further summer and not to visit Dhofar...due principally to developments in the interior, in which he is taking very close interest.'Correspondents include Commodore Ivan Walter Whitehorn, Senior Naval Officer Persian Gulf; Political Agent, Bahrain; H.M's Consul, Khorramshahr; India Office, London.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b7#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
