<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100065934803.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100065934803.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1916 vol 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100065934803.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100034822383.0x000001/Delhi Arabic 1916_0008.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1916 vol 2</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;&#1548; &#1602;&#1589;&#1585;&#1575;&#1606;&#1610;&#1548; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1243/1243</dateIssued><dateCaptured>2016-08-31T18:03:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563;  &#1589;&#1589;. iii+&#1633;&#1640;&#1634;&#8207;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1641;&#1632; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1604;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1581;&#1576;&#1585; &#1576;&#1606;&#1617;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1588;&#1608;&#1607; &#1604;&#1603;&#1606;&#1607; &#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1589;&#1589;. &#1633;&#1634; &#1608;&#1633;&#1635; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1581;&#1605;&#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1610;&#1578;&#1582;&#1591;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1606; &#1638;&#1634; &#1573;&#1604;&#1609; &#1638;&#1638;)&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1633;-&#1633;&#1633;&#1548; &#1635;&#1634;-&#1635;&#1638;&#1548; &#1633;&#1635;&#1548; &#1633;&#1634;&#1548; &#1633;&#1636;-&#1635;&#1633;&#1548; &#1635;&#1639;-&#1633;&#1640;&#1634;)&#1563; &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; (&#1582;&#1605;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1605;&#1593;&#1604;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;) &#1601;&#1610; &#1589;&#1589;. &#1633;&#1639;&#1608;&#1548; &#1634;&#1639;&#1608;&#1548; &#1634;&#1641;&#1608;&#1548; &#1635;&#1641;&#1608;&#1548; &#1636;&#1641;&#1608;&#1548; &#1637;&#1641;&#1608;&#1548; &#1640;&#1633;&#1608;&#1548; &#1641;&#1641;&#1608;&#1548; &#1633;&#1632;&#1641;&#1608;&#1548; &#1633;&#1633;&#1641;&#1608;&#1548; &#1633;&#1634;&#1641;&#1608;&#1548; &#1633;&#1635;&#1641;&#1608;&#1548; &#1633;&#1636;&#1640;&#1608;&#1548; &#1633;&#1637;&#1640;&#1608;&#1548; &#1633;&#1638;&#1640;&#1608;&#1548; &#1633;&#1639;&#1638;&#1608;.&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;
                           &#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;
                           &#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1573;&#1587;&#1605;&#1593;&#1610;&#1604; &#1576;&#1606; &#1603;&#1608;&#1606;&#1580; &#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1585;&#1583;&#1610; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1640;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1636;).&#1575;&#1604;&#1581;&#1576;&#1585;: &#1576;&#1606;&#1614;&#1610;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1608;&#1575;&#1580;&#1607;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; (&#1589;. &#1633;&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1589;&#1604;&#1581;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1576;&#1578;&#1583;&#1593;&#1610;&#1605;&#1607; &#1576;&#1588;&#1575;&#1588; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1563; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1605;&#1610;&#1577;&#1563; &#1576;&#1602;&#1593;&#1563; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1548; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577;&#1548; &#1608;&#1571;&#1615;&#1582;&#1585;&#1609; &#1576;&#1610;&#1583; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1640;&#1634;&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1604;&#1571;&#1576;&#1608; &#1610;&#1608;&#1587;&#1601; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1602;&#1589;&#1585;&#1575;&#1606;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1608;&#1575;&#1580;&#1607;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1586;&#1582;&#1585;&#1601;&#1577; (&#1589;. &#1633;&#1608;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1610; &#1580;&#1586;&#1574;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;: &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;.&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1589;. &#1633;&#1640;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;)&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583;&#1604; &#1576;&#1582;&#1591; &#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1604;&#1603;&#1606;&#1607; &#1605;&#1593;&#1575;&#1589;&#1585; &#1606;&#1608;&#1593;&#1611;&#1575; &#1605;&#1575; &#1605;&#1606; &#1606;&#1589;&#1617; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1585;&#1580;&#1576; &#1638;&#1636;&#1632; / &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1634;&#1636;&#1635; &#1576;&#1602;&#1604;&#1605; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1603;&#1608;&#1606;&#1580; &#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1585;&#1583;&#1610; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1585;&#1583;&#1610;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;&#1548; MS &#256;d&#257;b 2041&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638;&#1636;&#1633; / &#1633;&#1634;&#1636;&#1635;-&#1633;&#1634;&#1636;&#1636;).&#1578;&#1601;&#1610;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1633;&#1639;&#1641;&#1592; &#1571;&#1606;&#1607;&#1575; &#1578;&#1572;&#1588;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1606;&#1587;&#1582; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589;&#1548; &#1576;&#1581;&#1587;&#1576; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1640;):&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1589; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578;&#1605;&#1593;&#1585;&#1601;&#1577; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1589; &#1601;&#1575;&#1606;&#1592;&#1585; &#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1610;&#1606;&#1608;&#1606;&#1577; &#1593;&#1591;&#1575;&#1585;&#1583; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576;&#1608;&#1606;&#1592;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1573;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1591;&#1575;&#1585;&#1583; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1606;&#1592;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;&#1587;&#1573;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1601;&#1610; &#1608;&#1578;&#1583; &#1571;&#1608; &#1605;&#1575; &#1610;&#1604;&#1610; &#1608;&#1578;&#1583;&#1611;&#1575; &#1601;&#1607;&#1608; &#1603;&#1575;&#1578;&#1576; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1585;&#1610;&#1582;&#1571;&#1608; &#1576;&#1605;&#1606;&#1592;&#1585;&#1607; &#1601;&#1573;&#1606;&#1607; &#1582;&#1610;&#1575;&#1591; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1586;&#1607;&#1585;&#1577; &#1608;&#1606;&#1575;&#1592;&#1585;&#1607; &#1575;&#1604;&#1605;&#1585;&#1610;&#1582; &#1601;&#1571;&#1605;&#1586;&#1580;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1605;&#1575; &#1608;&#1571;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1581;&#1608; &#1605;&#1575; &#1576;&#1610;&#1606;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1605;&#1606; &#1589;&#1601;&#1577;&#1605;&#1593;&#1585;&#1601;&#1577; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1576;&#1608;&#1575;&#1576;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1640;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1633;):... &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1608;&#1578;&#1583;&#1601;&#1575;&#1604;&#1576;&#1585;&#1580; &#1575;&#1604;&#1605;&#1606;&#1602;&#1604;&#1576; &#1587;&#1575;&#1593;&#1575;&#1578; &#1608;&#1584;&#1608; &#1580;&#1587;&#1583;&#1610;&#1606; &#1571;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1588;&#1607;&#1608;&#1585; &#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1575;&#1604;&#1605;&#1606;&#1602;&#1604;&#1576; &#1571;&#1610;&#1575;&#1605; &#1608;&#1584;&#1608; &#1580;&#1587;&#1583;&#1610;&#1606; &#1588;&#1607;&#1608;&#1585; &#1608;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1587;&#1606;&#1610;&#1606; &#1608;&#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1604;&#1575;&#1604;&#1605;&#1606;&#1602;&#1604;&#1576; &#1588;&#1607;&#1608;&#1585; &#1608;&#1584;&#1608; &#1580;&#1587;&#1583;&#1610;&#1606; &#1587;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1579;&#1576;&#1578; &#1571;&#1610;&#1575;&#1605; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1575;&#1587;&#1583;&#1611;&#1575;&#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608;&#1587; &#1601;&#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1608;&#1610;&#1602;&#1593; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1571;&#1608; &#1588;&#1585;&#1601;&#1607; &#1571;&#1608; &#1581;&#1583;&#1607; &#1571;&#1608; &#1610;&#1606;&#1592;&#1585;&#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583; &#1601;&#1610;&#1603;&#1608;&#1606; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1601;&#1585;&#1581;&#1611;&#1575; &#1608;&#1589;&#1604;&#1575;&#1581;&#1611;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1589;. &#1633;&#1640;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1637;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1603;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1589;&#1583;&#1606;&#1575; &#1604;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1571;&#1607;&#1604; (&#1567;) &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1607;&#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;(&#1610;&#1578;&#1576;&#1593;&#1607; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1583;&#1608;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;)&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1601;&#1615;&#1602;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1608;&#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1563; &#1589;. &#1633;&#1640;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1638;):&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1604;&#1571;&#1582;&#1610;&#1585; &#1593;&#1588;&#1585;&#1577; &#1604;&#1610;&#1604;&#1577;&#1611; &#1576;&#1602;&#1610;&#1578; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576; &#1575;&#1604;&#1601;&#1585;&#1583;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1605;&#1601;&#1578;&#1602;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1587;&#1605;&#1593;&#1610;&#1604; &#1576;&#1606; &#1603;&#1608;&#1606;&#1580; &#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1585;&#1583;&#1610; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607;[&#1610;&#1608;&#1580;&#1583; &#1605;&#1587;&#1575;&#1581;&#1577; &#1578;&#1615;&#1585;&#1603;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1576;&#1602;&#1583;&#1585; &#1587;&#1591;&#1585;&#1610;&#1606;]&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1603;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1576;&#1602;&#1610;&#1577; &#1605;&#1575; &#1608;&#1580;&#1583; &#1576;&#1582;&#1591; &#1603;&#1575;&#1578;&#1576; &#1606;&#1587;&#1582;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1589;&#1585;&#1575;&#1606;&#1610;&#1593;&#1604;&#1609; &#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1581;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100065934803.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100065934803.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1916 vol 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100065934803.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100034822383.0x000001/Delhi Arabic 1916_0008.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1916 vol 2</recordIdentifer></recordInfo><titleInfo><title>al-Juz&#8217; al-th&#257;n&#299; min kit&#257;b al-mas&#257;&#8217;il &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;  Qa&#7779;r&#257;n&#299;, Ya&#8216;q&#363;b ibn &#8216;Al&#299; &#1602;&#1589;&#1585;&#1575;&#1606;&#1610;&#1548; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1243/1243</dateIssued><dateCaptured>2016-08-31T18:03:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+182+iii</extent><extent>Material: PaperDimensions: 245 x 150 mm leaf [190 x 110 mm written]Foliation: Foliation in a mix of Coptic and Eastern Arabic numerals in brown ink, mutilated but visible on most folios; Eastern Arabic foliation in black ink (ff. 12 and 13 in the India Office foliation are both marked 12 in the Eastern Arabic foliation; the Eastern Arabic foliation skips from 62 to 66); India Office Library foliation stamped in black ink (bound in the following order 1-11, 32-36, 13, 12, 14-31, 37-182); quire signatures (quinions, many with middles marked) are found on ff. 17r, 27r, 29r, 39r, 49r, 59r, 81r, 99r, 109r, 119r, 129r, 139r, 148r, 158r, 168r and 176r.Ruling:
                           Mis&#7789;arah; 17 lines per page; vertical spacing 9 lines per 10 cmScript:
                           Naskh; the scribe is Ism&#257;&#8216;&#299;l ibn K&#363;nj al-M&#257;rkurd&#299; al-Badr&#299; (&#1573;&#1587;&#1605;&#1593;&#1610;&#1604; &#1576;&#1606; &#1603;&#1608;&#1606;&#1580; &#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1585;&#1583;&#1610; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610;; see f. 182r, lines 3-4)Ink: BrownDecoration: Illuminated frontispiece (f. 1r)Binding: Blue half-leather India Office bindingCondition: Some insect damage in places repaired by lamination with silk gauze; all folios guarded; stains; minor water damage towards lower outer cornerMarginalia: Very few, some by hand of scribe including collation notes and others by another hand in black inkSeals: f. 182v</extent></physicalDescription><abstract>Volume two of the
                           Book of Interrogations(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;), an extensive treatise on astrological interrogations by Ab&#363; Y&#363;suf Ya&#8216;q&#363;b ibn &#8216;Al&#299; al-Qarsh&#299; al-Qa&#7779;r&#257;n&#299; (&#1571;&#1576;&#1608; &#1610;&#1608;&#1587;&#1601; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1602;&#1589;&#1585;&#1575;&#1606;&#1610;, fl. late 9th century).An illuminated frontispiece (f. 1r) contains the following title in its upper panel: &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;.According to the scribe's colophon (f. 182r, lines 1-4, transcribed below), replaced by a different but roughly contemporary hand from text found on a folio now lost, the copy was completed on Thursday during the last 10 days of Rajab 640/15 January 1243 by Ism&#257;&#8216;&#299;l ibn K&#363;nj al-M&#257;rkurd&#299; al-Badr&#299; (&#1573;&#1587;&#1605;&#1593;&#1610;&#1604; &#1576;&#1606; &#1603;&#1608;&#1606;&#1580; &#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1585;&#1583;&#1610; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610;) also known as al-M&#257;rkurd&#299;n&#299; (&#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1585;&#1583;&#1610;&#1606;&#1610;; see Cairo, D&#257;r al-Kutub al-Mi&#7779;r&#299;yah, MS &#256;d&#257;b 2041, dated 641/1243-44).A note in the lower right corner of f. 179v states that it marks the point at which according to the author of the note many copies of this text end.Begins (f. 1v, lines 2-8):&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1589; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578;&#1605;&#1593;&#1585;&#1601;&#1577; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1589; &#1601;&#1575;&#1606;&#1592;&#1585; &#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1610;&#1606;&#1608;&#1606;&#1577; &#1593;&#1591;&#1575;&#1585;&#1583; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576;&#1608;&#1606;&#1592;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1573;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1591;&#1575;&#1585;&#1583; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1606;&#1592;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;&#1587;&#1573;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1601;&#1610; &#1608;&#1578;&#1583; &#1571;&#1608; &#1605;&#1575; &#1610;&#1604;&#1610; &#1608;&#1578;&#1583;&#1611;&#1575; &#1601;&#1607;&#1608; &#1603;&#1575;&#1578;&#1576; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1585;&#1610;&#1582;&#1571;&#1608; &#1576;&#1605;&#1606;&#1592;&#1585;&#1607; &#1601;&#1573;&#1606;&#1607; &#1582;&#1610;&#1575;&#1591; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1586;&#1607;&#1585;&#1577; &#1608;&#1606;&#1575;&#1592;&#1585;&#1607; &#1575;&#1604;&#1605;&#1585;&#1610;&#1582; &#1601;&#1571;&#1605;&#1586;&#1580;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1605;&#1575; &#1608;&#1571;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1581;&#1608; &#1605;&#1575; &#1576;&#1610;&#1606;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1605;&#1606; &#1589;&#1601;&#1577;&#1605;&#1593;&#1585;&#1601;&#1577; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1576;&#1608;&#1575;&#1576;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;Ends (f. 181v, lines 6-11):... &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1608;&#1578;&#1583;&#1601;&#1575;&#1604;&#1576;&#1585;&#1580; &#1575;&#1604;&#1605;&#1606;&#1602;&#1604;&#1576; &#1587;&#1575;&#1593;&#1575;&#1578; &#1608;&#1584;&#1608; &#1580;&#1587;&#1583;&#1610;&#1606; &#1571;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1588;&#1607;&#1608;&#1585; &#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1575;&#1604;&#1605;&#1606;&#1602;&#1604;&#1576; &#1571;&#1610;&#1575;&#1605; &#1608;&#1584;&#1608; &#1580;&#1587;&#1583;&#1610;&#1606; &#1588;&#1607;&#1608;&#1585; &#1608;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1587;&#1606;&#1610;&#1606; &#1608;&#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1604;&#1575;&#1604;&#1605;&#1606;&#1602;&#1604;&#1576; &#1588;&#1607;&#1608;&#1585; &#1608;&#1584;&#1608; &#1580;&#1587;&#1583;&#1610;&#1606; &#1587;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1579;&#1576;&#1578; &#1571;&#1610;&#1575;&#1605; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1575;&#1587;&#1583;&#1611;&#1575;&#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608;&#1587; &#1601;&#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1608;&#1610;&#1602;&#1593; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1571;&#1608; &#1588;&#1585;&#1601;&#1607; &#1571;&#1608; &#1581;&#1583;&#1607; &#1571;&#1608; &#1610;&#1606;&#1592;&#1585;&#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583; &#1601;&#1610;&#1603;&#1608;&#1606; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1601;&#1585;&#1581;&#1611;&#1575; &#1608;&#1589;&#1604;&#1575;&#1581;&#1611;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;Author's colophon (f. 181v, lines 12-15):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1603;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1589;&#1583;&#1606;&#1575; &#1604;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1571;&#1607;&#1604; (&#1567;) &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1607;&#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;(Followed by collation note, without date)Scribe's colophon (original lost and replaced; f. 182r, lines 1-6):&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1604;&#1571;&#1582;&#1610;&#1585; &#1593;&#1588;&#1585;&#1577; &#1604;&#1610;&#1604;&#1577;&#1611; &#1576;&#1602;&#1610;&#1578; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576; &#1575;&#1604;&#1601;&#1585;&#1583;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1605;&#1601;&#1578;&#1602;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1587;&#1605;&#1593;&#1610;&#1604; &#1576;&#1606; &#1603;&#1608;&#1606;&#1580; &#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1585;&#1583;&#1610; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607;[Space of two lines left blank]&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1603;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1576;&#1602;&#1610;&#1577; &#1605;&#1575; &#1608;&#1580;&#1583; &#1576;&#1582;&#1591; &#1603;&#1575;&#1578;&#1576; &#1606;&#1587;&#1582;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1589;&#1585;&#1575;&#1606;&#1610;&#1593;&#1604;&#1609; &#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1581;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100065934803.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
