<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/12/1465</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000001/IOR_L_PS_12_1465_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1465</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1641;/&#1633; "&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1571;&#1607;&#1604; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578; &#1601;&#1610; &#1605;&#1603;&#1577;&#1548; &#1633;&#1641;&#1635;&#1638;&#1548; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1924/1936</dateIssued><dateCaptured>2016-05-25T22:09:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;&#1563; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1575;&#1590;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1601;&#1610; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1636; &#1576;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1578;&#1590;&#1605;&#1610;&#1606; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1593; &#1610;&#1578;&#1610;&#1581; &#1604;&#1605;&#1606; &#1610;&#1581;&#1602;&#1602;&#1608;&#1606; &#1588;&#1585;&#1591; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1571;&#1608; &#1571;&#1585;&#1575;&#1590;&#1613; &#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1572;&#1607;&#1604;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1578;&#1580;&#1606;&#1617;&#1587; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1636; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1587;&#1608;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1641;-&#1638;&#1638;).&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1633; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1608;&#1607;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1579;&#1610;&#1585;&#1578; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1585;. &#1576;. &#1610;&#1610;&#1578;&#1587;&#1548; &#1608;&#1607;&#1608; &#1605;&#1581;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;. &#1610;&#1587;&#1578;&#1601;&#1587;&#1585; &#1610;&#1610;&#1578;&#1587; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1606;&#1602;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1605;&#1591;&#1608;&#1617;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1605;&#1589;&#1591;&#1604;&#1581; "&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1610;&#1606; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;". &#1571;&#1578;&#1605; &#1573;&#1576;&#1604;&#1575;&#1594; &#1610;&#1610;&#1578;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1576;&#1571;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1587;&#1608;&#1601; &#1610;&#1602;&#1583;&#1605; &#1602;&#1585;&#1575;&#1585;&#1611;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1593;&#1604;&#1609; &#1585;&#1593;&#1575;&#1610;&#1575; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1602;&#1591; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1605;&#1582;&#1575;&#1591;&#1576;&#1578;&#1607; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1640;) &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1576;&#1602;&#1604;&#1605; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585; &#1573;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1581;&#1590;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583;&#1578; &#1601;&#1610; &#1605;&#1603;&#1617;&#1577; &#1605;&#1593; &#1571;&#1581;&#1583; &#1585;&#1593;&#1575;&#1610;&#1575; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578; &#1575;&#1587;&#1605;&#1607; &#1587;&#1610;&#1617;&#1583;&#1548; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1606;&#1601;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575; &#1583;&#1575;&#1594;&#1575;&#1608;&#1576;. &#1608;&#1602;&#1583; &#1606;&#1575;&#1602;&#1588;&#1608;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1608;&#1577;&#1548; &#1604;&#1601;&#1578;&#1581; &#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1610; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;. &#1608;&#1602;&#1610;&#1604; &#1573;&#1606; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1610;&#1581;&#1592;&#1609; &#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1608;&#1579;&#1617;&#1602; &#1575;&#1604;&#1605;&#1581;&#1590;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1611;&#1575; &#1593;&#1615;&#1602;&#1583; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1575;&#1583;&#1594;&#1610;&#1588;&#1548; &#1581;&#1610;&#1579; &#1606;&#1575;&#1602;&#1588;&#1608;&#1575; &#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610;&#1548; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1571;&#1585;&#1575;&#1590;&#1610; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000001#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/12/1465</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000001/IOR_L_PS_12_1465_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1465</recordIdentifer></recordInfo><titleInfo><title>Coll 1/29 'Aden Protectorate: legal status of subjects of the Hadhramaut; reports on Hadramis in Mecca, 1936, by the British Legation, Jeddah'</title></titleInfo><originInfo><dateIssued>1924/1936</dateIssued><dateCaptured>2016-05-25T22:09:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (68 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 68; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence between the India Office, the Colonial Office, the Foreign Office, the Political Department of the Government of India, and the High Commissioner in Cairo, regarding the legal status of Hadramaut [Hadramawt] subjects; plus minutes regarding Saudi influence in the Hadramaut.The papers dated 1924 concern the possible inclusion of the Aden Protectorate in legislation allowing residence in a Protectorate or Mandated Territory to qualify for an Imperial Certificate of Naturalisation, and includes a copy of the British Nationality and Status of Aliens Act, 1914, and draft additions (folios 59-66).The papers dated 1931 concern the legal status of Hadramaut subjects with regards to the jurisdiction of the Consular Courts in Egypt, a question raised in response to an enquiry made by R B Yeates, a barrister in Cairo. Yeates enquires as to whether subjects of the Hadramaut enjoyed capitulatory rights in Egyptian courts. The correspondence consists of a detailed legal discussion of the various definitions of 'British Protected Persons'. In the end it is communicated to Yeates that a decision regarding the jurisdiction of Consular Courts in Egypt over Hadramaut subjects will be provided by the Secretary of State, but only in the event that such a question is addressed to him through one of the courts.The papers dated 1936 (folios 2-8) consist of minutes made by Khan Bahadur Ihsanullah, Indian Vice-Consul at Jedda. The first minute concerns meetings in Mecca with a Hadramaut subject named Seyyid, and a separate meeting with Shaikh Ali Abdullah Ba Dagaub. They discussed attempts by Osman al Amoudi, leader of the Irshadiya movement in Java, to open schools in the Hadramaut. Al Amoudi is said to have the backing of the Saudi Government. Shaikh Ali also discussed Saudi relations with tribes in the Hadramaut. The second minute documents a meeting with Shaikh Osman el Amudi and Shaikh Ali Badgaish, where they discussed the Qaity dynasty, Saudi intentions towards Hadramaut territories, and dissatisfaction with British involvement in the Hadramaut.The file includes a divider which gives a list of correspondence references contained in the volume by year. This is placed at the end of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Vice-Consul, Jeddah</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><subject><geographic>Hadramaut Coast</geographic></subject><subject><topic>Legal status</topic></subject><subject><topic>Jurisdiction</topic></subject><subject><topic>Nationality</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000001#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000001#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
