<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002a2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002a2_ar</identifier><location><shelfLocator>IOR/R/15/1/700</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002a2/IOR_R_15_1_700_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/700</recordIdentifer></recordInfo><titleInfo><title>"&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; 86/31 &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; B.64 &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;"</title></titleInfo><originInfo><dateIssued>1940/1945</dateIssued><dateCaptured>2015-06-09T12:07:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1610;&#1578;&#1590;&#1605;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1639;-&#1634;&#1639;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1574;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;. &#1580;&#1585;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1585;&#1603;&#1586;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1604;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1576;&#1588;&#1603;&#1604;&#1613; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;.&#1608;&#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1575;&#1607;&#1605; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1636; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; (&#1633;&#1641;&#1636;&#1637;).&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1608;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1571;&#1608;&#1604;&#1575;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1603;&#1575;&#1585;&#1608;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1587;&#1575;&#1606;&#1578;&#1604;&#1610; &#1580;&#1608;&#1585;&#1583;&#1575;&#1606;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1582;&#1591;&#1610; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1605;&#1602;&#1578;&#1585;&#1581;&#1610;&#1606;. &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; "&#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;" &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1610;&#1585;&#1576;&#1591; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;. &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1578;&#1571;&#1580;&#1604; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1608;&#1604;&#1578; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; (&#1571;&#1585;&#1575;&#1605;&#1603;&#1608;). &#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1608;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; (&#1603;&#1575;&#1587;&#1608;&#1603;&#1548; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1571;&#1585;&#1575;&#1605;&#1603;&#1608;)&#1548; &#1601;&#1603;&#1575;&#1606; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1607;&#1600;. &#1604;&#1610;&#1576;&#1548; &#1608;&#1575;&#1585;&#1583; &#1576;. &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;) &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1608;&#1581;&#1580;&#1586; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1602;&#1575;&#1588; &#1570;&#1582;&#1585; &#1610;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1604; &#1606;&#1586;&#1575;&#1593;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1581;&#1610;&#1606;&#1574;&#1584; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1581;&#1578;&#1609; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1585;&#1586;&#1607; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1581;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1605;&#1606;&#1575;&#1591;&#1602; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1605;&#1606;&#1591;&#1602;&#1578;&#1610; &#1580;&#1576;&#1604; &#1575;&#1604;&#1606;&#1582;&#1588; &#1608;&#1582;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1548; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1605;&#1575; &#1602;&#1591;&#1585; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1608;&#1602;&#1583; &#1583;&#1593;&#1605;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607;&#1605;&#1575;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1593;&#1578;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;.&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1580;&#1585;&#1578;&#1607;&#1575; &#1576;&#1593;&#1579;&#1577; &#1607;&#1610;&#1574;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. &#1603;&#1575;&#1606; &#1594;&#1585;&#1590; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1578;&#1590;&#1605;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1586;&#1610;&#1575;&#1585;&#1577; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1573;&#1610;&#1601;&#1610;&#1585;&#1610;&#1578; &#1604;&#1610; &#1583;&#1610;&#1580;&#1608;&#1610;&#1604;&#1585;&#1548; &#1603;&#1605;&#1575; &#1590;&#1605;&#1578; &#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1610;&#1606; &#1608;&#1582;&#1576;&#1585;&#1575;&#1569; &#1606;&#1601;&#1591; &#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1548;&#1605;&#1606;&#1607;&#1605; &#1583;&#1603;&#1578;&#1608;&#1585; &#1580;&#1608;&#1585;&#1580; &#1605;&#1575;&#1585;&#1578;&#1606; &#1604;&#1610;&#1586;&#1548; &#1608;&#1608;&#1604;&#1610;&#1575;&#1605; &#1573;&#1605;&#1576;&#1585;&#1610; &#1608;&#1585;&#1575;&#1579;&#1585;&#1548; &#1608;&#1580;&#1608;&#1606; &#1607;&#1610;&#1585;&#1607;&#1608;&#1604;&#1583; &#1605;&#1608;&#1585;&#1610;&#1604;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1591;&#1604;&#1576;&#1611;&#1575; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1571;&#1585;&#1575;&#1605;&#1603;&#1608; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1581; &#1605;&#1575;&#1574;&#1610; &#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1573;&#1606;&#1578;&#1575;&#1580; &#1581;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1602;&#1591;&#1585; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1563; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1593;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1608;&#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1633;&#1641;&#1636;&#1636;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1578; &#1582;&#1604;&#1575;&#1604; &#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1604;&#1606;&#1601;&#1591; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1636;&#1548; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1601;&#1578; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1571;&#1593;&#1575;&#1583; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1570;&#1585;&#1579;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1610;&#1585;&#1606;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1601;&#1610; &#1633;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; (&#1589;&#1589;. &#1641;-&#1634;&#1633;)&#1563;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1605;&#1608;&#1606;&#1578;&#1575;&#1580;&#1608; &#1607;&#1575;&#1608;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1633;&#1632;&#1635;-&#1633;&#1632;&#1636;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548;&#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1633;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1636; (&#1589;&#1589;. &#1633;&#1634;&#1638;-&#1633;&#1635;&#1636;)&#1563;&#1605;&#1587;&#1581; &#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;(&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;)&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1601;&#1610; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1634;&#1635;&#1641;-&#1634;&#1637;&#1632;)&#1563;&#1606;&#1601;&#1591; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;(&#1589;&#1589;. &#1634;&#1637;&#1639;-&#1634;&#1638;&#1639;).&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1634;-&#1634;&#1640;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1585;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1580;&#1576;&#1604; &#1575;&#1604;&#1606;&#1582;&#1588;</geographic></subject><subject><geographic>&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1582;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a2#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002a2#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002a2_en</identifier><location><shelfLocator>IOR/R/15/1/700</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002a2/IOR_R_15_1_700_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/700</recordIdentifer></recordInfo><titleInfo><title>'CONFIDENTIAL 86/31 VOL. B.64 OIL IN ITS RELATION TO THE MIDDLE EAST'</title></titleInfo><originInfo><dateIssued>1940/1945</dateIssued><dateCaptured>2015-06-09T12:07:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (285 folios)</extent><extent>The volume contains a table of contents on folio 5 comprising of subject headings and page references. The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 287; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 7-270; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume comprises correspondence and discussions regarding the economic and political situation in relation to oil in the Middle East during and immediately after the Second World War. At the centre of the discussions are talks which took place in Washington DC between US and UK government officials looking at the global importance of oil, which focused particularly on oil in the Middle East.The talks concluded with the production of a memorandum of understanding which was published 8 August 1944 as the Agreement on Petroleum between the Government of the United States of America and the Government of the United Kingdom of Great Britain and Northern Ireland, otherwise known as the Anglo-American Oil Agreement (1945).Also included in the volume is correspondence between the Political Resident in the Persian Gulf (Charles Geoffrey Prior), the Secretary to the Government of India, External Affairs Department (Olaf Kirkpatrick Caroe), the India Office, and His Majesty&#8217;s Minister at Jeddah (Stanley Jordan) regarding two proposed pipelines. The first being the &#8216;trans-arabian pipeline&#8217; which it was proposed would link the Middle East to the Mediterranean. The proposal was initially postponed owing to heavy criticism of it in the United States press but was later taken up by the Arabian American Oil Company (ARAMCO). The second proposal from the Bahrain Petroleum Company (BAPCO) and the California Arabian Standard Oil Company (CASOC, later renamed ARAMCO) was for a pipeline to take crude oil from Dhahran [A&#7827;-&#7826;ahr&#257;n], Saudi Arabia to the BAPCO refinery at Bahrain.Also included is correspondence between the Chief Local Representative for BAPCO (Milton H Lipp, Ward P Anderson) and the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave) regarding possible sites for the pipeline and the reservation of required land. Further discussion centred on the question of the eastern frontier of Saudi Arabia, which was in dispute, and whether His Majesty&#8217;s Government should look to tackle the matter at that time with the Saudi Arab Government or wait until the progress of the oil companies required its resolution. Jabal Naksh and Khor-al-Odaid [Khawr al &#8216;Udayd], which were claimed by Qatar and Abu Dhabi respectively, and whose claims were supported by His Majesty&#8217;s Government but contested by Saudi Arabia were discussed as being key areas in the frontier dispute.Another matter discussed in the volume was a visit paid by the Mission of the Petroleum Reserves Corporation to the Middle East. The Mission&#8217;s purpose was to review resources of petroleum in the Middle East and its itinerary included visits to Kuwait, Dhahran, and Bahrain. The mission was headed by Everette Lee Degoyler and also included the eminent geologists and petroleum experts Dr George Martin Lees, William Embry Wrather, and John Herhold Murrell.Other matters touched on in the volume include a request by ARAMCO to undertake a hydrographic survey of the coast line of the Kuwait Neutral Zone; the possibility of resuming oil field production in Qatar and Kuwait provided the necessary equipment could be obtained from the USA; articles published in American journals and newspapers regarding the global oil situation and oil in the Middle East; and a visit paid by Major Frank Holmes to Kuwait in 1944.Also included in the volume are a number of notes and memorandums relating to oil in the Middle East:notes produced at an oil conference in Cairo in 1944 which described oil production in Bahrain and Kuwait, they contained a number of inaccuracies and were re-written by the Political Agents for Bahrain and Kuwait with assistance from the Chief Local Representatives of the Bahrain Petroleum Company and the Kuwait Oil Company;The future of oil in its relation to the Middle East; memorandum produced by Arthur Charles Hearn, Admiralty, 11 October 1940 (ff 9-21);Note on present oil position in Persian Gulfby Commodore John Montagu Howson, Senior Naval Officer, Persian Gulf (ff 103-104 );Memorandum on the oil concessions in the Arab Sheikhdoms of the Persian Gulf,by the External Department, India Office, 13 Mar 1944 (ff 126-134);A survey of the oil resources in the Middle East(With map and graph), Research Department, Foreign Office, 28 Feb 1945 (ff 239-250);Iraq Oil(ff 257-267).A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 272-283.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Petroleum Reserves Corporation</namePart></name></subject><subject><name type="corporate"><namePart>Arabian American Oil Company</namePart></name></subject><subject><name type="corporate"><namePart>United States Federal Government</namePart></name></subject><name type="corporate"><namePart>Indian Political Service, Secretary to the External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><geographic>Jabal Naksh</geographic></subject><subject><geographic>Dhahran</geographic></subject><subject><geographic>Khor-al-Odaid</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Oil</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Pipelines</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a2#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a2#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002a2#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
