<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000133_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000133_ar</identifier><location><shelfLocator>IOR/R/15/2/1572</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000133</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000133/IOR_R_15_2_1572_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1572</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1638;/&#1638;&#1632; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1944/1948</dateIssued><dateCaptured>2016-07-18T23:01:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1636;&#1636;-&#1636;&#1640;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1636;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1571;&#1606;&#1583;&#1610;&#1577; &#1571;&#1608; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;:&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1603;&#1585;&#1610;&#1603;&#1610;&#1578;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576;&#1575;&#1578; &#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1585;&#1608;&#1590; &#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1604;&#1583;&#1593;&#1605; &#1571;&#1606;&#1588;&#1591;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610;&#1548; &#1608;&#1573;&#1582;&#1591;&#1575;&#1585; &#1576;&#1576;&#1606;&#1575;&#1569; &#1605;&#1576;&#1606;&#1609; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1606;&#1575;&#1583;&#1610;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1593;&#1585;&#1590;&#1607;&#1575; (&#1589;.&#1634;&#1639;&#1548; &#1589;. &#1636;&#1632;)&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587;&#1610;&#1577;
                              &#1605;&#1581;&#1576;&#1578; &#1603;&#1609; &#1576;&#1608;&#1604;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1633;&#1638;-&#1634;&#1633;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1593;&#1606; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577;&#1548; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1591;&#1604;&#1576; &#1583;&#1593;&#1605;&#1611;&#1575; &#1605;&#1575;&#1604;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607; (&#1589;. &#1639;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1593;&#1606; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1591;&#1604;&#1576; &#1605;&#1608;&#1575;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; (&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577;&#1548; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569;&#1548; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577;: &#1589;. &#1635;&#1635;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1572;&#1587;&#1587;&#1577; &#1603;&#1610;&#1585;&#1575;&#1604;&#1610;&#1575; &#1587;&#1575;&#1605;&#1575;&#1580;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1611;&#1575; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1585;&#1590; &#1604;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;
                              &#1576;&#1608;&#1580;&#1575;(&#1589;. &#1636;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1603;&#1585;&#1610;&#1603;&#1610;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1585;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1606;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1585;&#1575;&#1605;&#1575;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000133#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000133#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000133#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000133_en</identifier><location><shelfLocator>IOR/R/15/2/1572</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000133</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000133/IOR_R_15_2_1572_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1572</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/60 Correspondence regarding Local Clubs in Bahrain Is.&#8217;</title></titleInfo><originInfo><dateIssued>1944/1948</dateIssued><dateCaptured>2016-07-18T23:01:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (47 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 44-48) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 49; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-41; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence from clubs, or concerning clubs in Bahrain:letters from representatives of the Bahrain Cricket Club, concerning requests to stage theatrical plays to support the club&#8217;s fundraising activities, and notification of the construction of a new club house. Papers include synopses for two of the plays staged (f 27, f 40), and financial statements for the expenditure and income related to the staging of the Hindu drama
                              Muhabbat Ka Phoolin 1945 (ff 16-21);correspondence and other papers concerning an enquiry from the Egyptian Government&#8217;s Ministry of Foreign Affairs over the Al Arouba club, based in Manama, which had solicited subsidies from the Egyptian Government. Papers include a report on the club&#8217;s history and activities (f 7);correspondence and other papers concerning an enquiry from the Egyptian Government&#8217;s Ministry of Foreign Affairs over the Al Bahrain club [also referred to as the Club d&#8217;El Bahrein], based at Muharraq, which had requested printed literature from the Egyptian National Library. Papers include a note on the club (library, members, activities: f 33);a letter from the Bahrain Keraleeya Samajam, dated 17 June 1948, with a proposal to stage a theatrical performance of the Indian drama
                              Pooja(f 42).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of Egypt, Ministry of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Al Bahrain Club, Muharraq (Nadi al-Bahrain)</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Cricket Club</namePart></name></subject><subject><name type="corporate"><namePart>Al Arouba Club, Bahrain</namePart></name></subject><subject><topic>Theatre</topic></subject><subject><topic>Clubs</topic></subject><subject><topic>Fundraising</topic></subject><subject><topic>Drama</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000133#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000133#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000133#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
