<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000086_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000086_ar</identifier><location><shelfLocator>IOR/R/15/1/161</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000086</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000086/IOR_R_15_1_161_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/161</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1636;&#1638;: &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604;&#1548; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1857/1857</dateIssued><dateCaptured>2014-10-31T00:40:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1607;&#1575;&#1548; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1548; &#1605;&#1606; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639; &#1573;&#1604;&#1609; &#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1639;. &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1585;&#1580; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1641;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;). &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1604;&#1605; &#1605;&#1581;&#1583;&#1583; &#1575;&#1604;&#1575;&#1587;&#1605;&#1548; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1606; &#1604;&#1610;&#1603;&#1563; &#1576;&#1610;&#1606;&#1605;&#1575; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1610;&#1603;&#1548; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1601;&#1610;&#1604; &#1608;&#1610;&#1604;&#1610;&#1587;&#1604;&#1610;. &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1573;&#1610;&#1579;&#1610;&#1585;&#1587;&#1610;&#1548; &#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1607;&#1608; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1576;&#1575;&#1604;&#1573;&#1606;&#1575;&#1576;&#1577; &#1580;&#1608;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1610;&#1608;&#1606;&#1580;. &#1582;&#1604;&#1601; &#1573;&#1610;&#1579;&#1610;&#1585;&#1587;&#1610; &#1608;&#1610;&#1608;&#1606;&#1580; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1580;&#1610;&#1605;&#1587; &#1585;&#1610;&#1606;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1610;&#1617;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1593;&#1605;&#1610;&#1583; &#1576;&#1581;&#1585;&#1610; &#1576;&#1575;&#1604;&#1573;&#1606;&#1575;&#1576;&#1577; &#1579;&#1605; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1603;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1602;&#1575;&#1574;&#1583;&#1611;&#1575; &#1604;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1585;&#1610;&#1606;&#1610;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1606; &#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1585;&#1608;&#1583;&#1587; &#1580;&#1585;&#1610;&#1606;&#1563; &#1580;&#1608;&#1585;&#1583;&#1606; &#1571;&#1588;&#1610;&#1585; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1576;&#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1591;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548;
                           &#1601;&#1610;&#1585;&#1608;&#1586;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1587;&#1610;&#1604;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;.&#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1580;&#1610;&#1605;&#1587; &#1585;&#1610;&#1606;&#1610; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1604;&#1605; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1585;&#1608;&#1576;&#1585;&#1578; &#1576;&#1575;&#1585;&#1603;&#1604;&#1575;&#1610; &#1578;&#1588;&#1575;&#1576;&#1605;&#1575;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1578;&#1578;&#1590;&#1605;&#1606;&#1575;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1608;/&#1571;&#1608; &#1571;&#1576;&#1581;&#1585;&#1578; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1573;&#1610;&#1585;&#1575;&#1606;]. &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;: &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1581;&#1608;&#1589;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1608;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577;&#1563; &#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1589;&#1604;&#1610;&#1581;&#1575;&#1578; &#1576;&#1593;&#1590; &#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604;&#1563; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1605;&#1608;&#1602;&#1593;&#1610;&#1606; &#1604;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1590;&#1581;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1575; &#1610;&#1592;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1581;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1603;&#1604;&#1575;&#1610;&#1601;</namePart></name></subject><subject><name type="corporate"><namePart>&#1601;&#1610;&#1585;&#1608;&#1586;</namePart></name></subject><subject><name type="corporate"><namePart>&#1601;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583;</namePart></name></subject><subject><geographic>&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000086#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000086_en</identifier><location><shelfLocator>IOR/R/15/1/161</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000086</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000086/IOR_R_15_1_161_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/161</recordIdentifer></recordInfo><titleInfo><title>Vol 246: Squadron, Persian Gulf</title></titleInfo><originInfo><dateIssued>1857/1857</dateIssued><dateCaptured>2014-10-31T00:40:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (169 folios)</extent><extent>For the most part, the letters in this volume proceed in chronological order from 15 January 1857 to 2 December 1857. However, there are a number of letters which appear out of sequence.</extent><extent>Foliation: There is a foliation sequence, which is written in pencil, in the top right corner of the recto of each folio. It begins on the first folio after the front cover, on number 1, and ends on the inside of the back cover, on number 169. This is the sequence which has been used by this catalogue to reference items within the volume.</extent></physicalDescription><abstract>This volume consists almost entirely of letters received by the Commander-in-Chief of the Indian Navy from the senior Indian Navy officer in command of the Persian Gulf Squadron (acting or otherwise). Most of the letters are addressed to a named recipient and the bulk of these are addressed to Rear Admiral Sir Henry John Leeke; the remaining letters are addressed to Leeke's successor, George Greville Wellesley. The first correspondent stated as being in command of the Persian Gulf Squadron is Commodore Richard Ethersey; the second correspondent to appear in this role is Acting Commodore John William Young. Ethersey and Young are succeeded in this role by James Rennie, who is credited initially as Acting Commodore and later as Senior Naval Officer in command of the Persian Gulf Squadron. Most of the letters in this volume are from James Rennie.Some of the letters contain enclosures from other correspondents including: Major William Henry Rhodes Green; Gordon Asher, Assistant Surgeon in Medical Charge of the Honourable Company steam frigate, the
                           Feerooz; Commander William Beaumont Selby, Indian Navy, Commander of the Euphrates flotilla.Only one of James Rennie's letters is addressed to a recipient other than the Commander-in-Chief of the Indian Navy. The letter in question is addressed to Robert Barclay Chapman, Officiating Under-Secretary to the Government of India.The letters primarily discuss the movements of vessels belonging to the Persian Gulf Squadron. A couple of letters include lists of vessels which have arrived and/or sailed from Bushire, along with details of their cargo. Several of the letters concern the Persian Gulf Squadron's involvement in the Anglo-Persian War and in the Battle of Mahomerah [Khorramshahr, Iran] in particular. Other subjects covered include: matters relating to naval officers, including appointments, examinations, resignations and deaths; the states of repair of some of the Squadron's ships; the discovery of two shoals in the Persian Gulf which do not appear in existing charts; accounts of coal reserves at Bushire, Bassadore [B&#257;sa&#699;&#299;d&#363;] and Muscat; the state of the pier at Bassadore.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Indian Navy, Commander-in-Chief</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HM's Indian Navy</namePart></name></subject><subject><name type="corporate"><namePart>Persian Expeditionary Force</namePart></name></subject><subject><name type="corporate"><namePart>Clive, sloop ship</namePart></name></subject><subject><name type="corporate"><namePart>Ferooz, ship</namePart></name></subject><subject><name type="corporate"><namePart>Falkland, sloop</namePart></name></subject><subject><geographic>Bassidore</geographic></subject><subject><geographic>Mahomerah</geographic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><subject><topic>Navy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000086#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
