<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000108.0x0001a8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000108.0x0001a8_ar</identifier><location><shelfLocator>IOR/L/MAR/B/404C</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000108.0x0001a8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000108.0x0001a8/IOR_L_MAR_B_404C_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/404C</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1606;&#1587; &#1571;&#1608;&#1601; &#1608;&#1610;&#1604;&#1586; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1740/1742</dateIssued><dateCaptured>2019-05-31T22:10:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1641;&#1640;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1607;&#1584;&#1575;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577;
                           &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1585;&#1610;&#1606;&#1587; &#1571;&#1608;&#1601; &#1608;&#1610;&#1604;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575; &#1608;&#1605;&#1583;&#1585;&#1575;&#1587;&#1548; &#1587;&#1580;&#1604;&#1607;&#1575; &#1602;&#1576;&#1591;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1580;&#1608;&#1606; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1575;&#1576;&#1606;.&#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1584;&#1610;&#1617;&#1614;&#1604;&#1577;: "&#1607;&#1584;&#1607; &#1607;&#1610; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1580;&#1608;&#1606; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1575;&#1576;&#1606;"&#1548; "&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1585;&#1610;&#1583;&#1610;&#1606;&#1580;"&#1548; &#1608;"&#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1633;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1636;&#1634;". &#1608;&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1636;&#1632; &#1573;&#1604;&#1609; &#1641; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1636;&#1634;.&#1578;&#1615;&#1608;&#1579;&#1602; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1580;&#1585;&#1610;&#1601;&#1586;&#1610;&#1606;&#1583; (&#1634;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1573;&#1604;&#1609; &#1634;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1636;&#1632;)&#1548; &#1587;&#1576;&#1610;&#1578;&#1607;&#1610;&#1583; (&#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1636;&#1632; &#1573;&#1604;&#1609; &#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1636;&#1632;/ &#1633;&#1639;&#1636;&#1633;)&#1548; &#1575;&#1604;&#1605;&#1582;&#1575; (&#1635; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1634;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1636;&#1633;)&#1548; &#1605;&#1583;&#1585;&#1575;&#1587; (&#1633;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1573;&#1604;&#1609; &#1634;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1636;&#1633;)&#1548; &#1608;&#1582;&#1604;&#1610;&#1580; &#1578;&#1610;&#1576;&#1604; (&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1636;&#1633;/ &#1633;&#1639;&#1636;&#1634;)&#1548; &#1602;&#1576;&#1604; &#1608;&#1589;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1578;&#1610;&#1606;&#1605;&#1575;&#1608;&#1579; &#1601;&#1610; &#1633;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1636;&#1634;. &#1603;&#1605;&#1575; &#1608;&#1579;&#1617;&#1602; &#1576;&#1610;&#1604;&#1610; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1580;&#1608;&#1575;&#1606;&#1575; [&#1571;&#1606;&#1580;&#1608;&#1575;&#1606;] &#1601;&#1610; &#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1636;&#1633;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1607;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1610;&#1608;&#1604;&#1610;&#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1604; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575;. &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1581;&#1587;&#1576; &#1571;&#1587;&#1604;&#1608;&#1576;&#1610;&#1618; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1580;&#1583;&#1610;&#1583;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1602;&#1575;&#1578; &#1573;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1615;&#1587;&#1580;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1563; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; (H)&#1563; &#1575;&#1604;&#1593;&#1615;&#1602;&#1583; (K)&#1563; &#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578; (F)&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1563; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577;&#1563; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1577;&#1563; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1575;&#1578; &#1605;&#1593;&#1607;&#1575;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1588;&#1605;&#1604; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1604;&#1604;&#1591;&#1610;&#1608;&#1585;.&#1578;&#1615;&#1587;&#1580;&#1604; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1602;&#1575;&#1578; &#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1548; &#1608;&#1575;&#1604;&#1582;&#1588;&#1576; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581; &#1575;&#1604;&#1589;&#1582;&#1585;&#1610; &#1605;&#1606; &#1605;&#1583;&#1585;&#1575;&#1587;)&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1589;&#1604;&#1576;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1601;&#1585;&#1610;&#1594;&#1607;&#1575; &#1605;&#1606;  &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1571;&#1615;&#1582;&#1584;&#1578; &#1573;&#1604;&#1609; &#1588;&#1575;&#1591;&#1574; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575;&#1563; &#1608;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1608;&#1610;&#1604;&#1586;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><geographic>&#1605;&#1583;&#1585;&#1575;&#1587;</geographic></subject><subject><geographic>&#1580;&#1608;&#1575;&#1606;&#1575;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1578;&#1610;&#1576;&#1604;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1608;&#1585;</topic></subject><subject><topic>&#1585;&#1581;&#1604;&#1575;&#1578; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1601;&#1575;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000108.0x0001a8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000108.0x0001a8_en</identifier><location><shelfLocator>IOR/L/MAR/B/404C</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000108.0x0001a8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000108.0x0001a8/IOR_L_MAR_B_404C_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/404C</recordIdentifer></recordInfo><titleInfo><title>Prince of Wales: Journal</title></titleInfo><originInfo><dateIssued>1740/1742</dateIssued><dateCaptured>2019-05-31T22:10:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (98 folios)</extent><extent>The journal entries are recorded in chronological order from the front to the rear.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at f 1, and terminates at f 98; it is part of a larger physical volume of different shelfmarks in which this shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>A journal of the second voyage of the East India Company ship
                           Prince of Walesto Mocha and Madras recorded by the Captain of the ship, John Pelly junior.The journal is inscribed: &#8216;This is my Originall Journall John Pelly jun[ior]&#8217;, &#8216;Witness Tho[mas] Reading&#8217;, and &#8216;Rec.d [received] 13th July 1742&#8217;. The entries are dated 9 November 1740 to 9 July 1742.The entries record the ship anchoring at the following places: Gravesend (26 November to 23 December 1740), Spithead (27 December 1740 to 3 January 1740/1), Mocha (3 May to 21 July 1741), Madrass [Madras] (19 August to 28 September 1741), and Table Bay (8 January to 5 March 1741/2), before arriving at Tinmouth [Teignmouth] on 13 June 1742. Pelly also records being unable to anchor at Joanna Island [Anjouan] on 9 April 1741. The final entry is for 9 July when the ship was at Blackwall and the goods on board had been delivered. Both Old Style and New Style dates are given.Entries for when the ship was at sail consist of tables recording the following: remarks; hours (H); knots (K); fathoms (F); courses; winds; and other comments. The other comments mostly concern: wind and other weather conditions; the course of the ship and navigational measurements; sightings of land; sightings of, and encounters with, other ships; actions performed by the crew; and other information including sightings of birds.Entries for when the ship was at anchor mainly record: wind and other weather conditions; goods and provisions received on board the ship (including coffee at Mocha, and red wood and saltpetre at Madras); goods, including iron and steel, being unloaded from the ship and taken ashore at Mocha; actions performed by the crew; the arrival and departure of other ships; and the deaths of members of the crew.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Prince of Wales</namePart></name></subject><subject><geographic>Mocha</geographic></subject><subject><geographic>Madrass</geographic></subject><subject><geographic>Joanna</geographic></subject><subject><geographic>Table Bay</geographic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Ships</topic></subject><subject><topic>Birds</topic></subject><subject><topic>Voyages and travels</topic></subject><subject><topic>Sailors</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Death</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000108.0x0001a8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
