<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0003aa_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003aa_ar</identifier><location><shelfLocator>IOR/L/PS/12/1448</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003aa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003aa/IOR_L_PS_12_1448_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1448</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1641;/&#1633; "&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;: &#1578;&#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1563; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;"</title></titleInfo><originInfo><dateIssued>1924/1933</dateIssued><dateCaptured>2016-05-24T23:32:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1548; &#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1602;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1604;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1588;&#1571;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1636; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604;&#1610; &#1582;&#1604;&#1601;&#1611;&#1575; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1590;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1593;&#1604;&#1606; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1593;&#1576;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1581;&#1603;&#1605;&#1575;&#1569; &#1605;&#1585;&#1603;&#1588; &#1601;&#1610; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1633;&#1635;&#1636;&#1634; [&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1636;]&#1548; &#1606;&#1587;&#1582;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1589;. &#1639;&#1632;&#1563;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606; &#1582;&#1604;&#1601;&#1611;&#1575; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1593;&#1604;&#1606; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1593;&#1576;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1604;&#1575;&#1591;&#1606;&#1577; &#1608;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1601;&#1590;&#1604;&#1548; &#1606;&#1587;&#1582;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1589;. &#1637;&#1637;&#1563;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1593;&#1605;&#1585; &#1593;&#1606; &#1586;&#1593;&#1575;&#1605;&#1577; &#1610;&#1575;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581;&#1563;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1589;&#1575;&#1604;&#1581; &#1588;&#1610;&#1582;&#1611;&#1575; &#1604;&#1601;&#1582;&#1584; &#1583;&#1608;&#1576;&#1610; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1610;&#1575;&#1601;&#1593; &#1608;&#1582;&#1604;&#1610;&#1601;&#1577;&#1611; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1605;&#1585; &#1605;&#1579;&#1606;&#1609; &#1576;&#1606; &#1593;&#1575;&#1591;&#1601; &#1580;&#1575;&#1576;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1593;&#1604;&#1606; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1593;&#1576;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1571;&#1607;&#1604; &#1593;&#1575;&#1591;&#1601; &#1580;&#1575;&#1576;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1593;&#1605;&#1585;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1635;&#1636;&#1637; [&#1633;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1639;]&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1640;-&#1634;&#1641;&#1563;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1604;&#1581;&#1610; &#1603;&#1588;&#1610;&#1582; &#1605;&#1601;&#1604;&#1581;&#1610; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1610;&#1575;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1582;&#1604;&#1601;&#1611;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1602;&#1575;&#1587;&#1605;&#1563;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1580;&#1593;&#1576;&#1604; &#1582;&#1604;&#1601;&#1611;&#1575; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1593;&#1604;&#1606; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1593;&#1576;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1608;&#1584;&#1604;&#1610; &#1601;&#1610; &#1633;&#1634; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1633;&#1635;&#1636;&#1639; [&#1634;&#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640;]&#1548; &#1606;&#1587;&#1582;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1589;. &#1634;&#1632;&#1563;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1581;&#1580;&#1548; &#1608;&#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1576;&#1593;&#1583;&#1605; &#1578;&#1583;&#1582;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1570;&#1604;&#1610;&#1575;&#1578; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003aa#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003aa_en</identifier><location><shelfLocator>IOR/L/PS/12/1448</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003aa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003aa/IOR_L_PS_12_1448_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1448</recordIdentifer></recordInfo><titleInfo><title>Coll 1/9 'Aden Protectorate: tribal successions; approval by Resident'</title></titleInfo><originInfo><dateIssued>1924/1933</dateIssued><dateCaptured>2016-05-24T23:32:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (71 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the folder.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 71; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains papers regarding the election of Shaikhs within the Aden Protectorate, and regarding the transfer of the authority to formally recognise elections and authorise stipends from the Government of India to the Colonial Office, and thence to the Resident, Aden. It consists of correspondence and memoranda between the Aden Resident, the Foreign Office, the Colonial Office, and the Government of Bombay, on the following successions:1924 election of Sultan Abdul Kader bin Ahmed bin Husein al Fadli as successor to Sultan Husein bin Ahmed al Fadli, formally announced in a letter from the Fadl Shaikhs and Markashi Akils dated Dil Hijja 1342 [03 July 1924], copy letter at f 70;1927 election of Abdulla Hussein as successor to Sultan Abdul Kader bin Ahmed bin Husein, formally announced in a letter from the Fadl Sultans and Shaikhs, copy letter at f 55;1927 abdication of Sultan Saleh bin Omer of the Chiefship of the Upper Yafai, in favour of his son Mohamed bin Saleh;1927 election of Shaikh Salim Saleh as the Shaikh of the Dubi section of the Yafai Tribe and successor to Shaikh Omer Muthanna bin Atif Jaber, formally announced in letters from the Shaikhs of Ahl Atif Jaber and Sultan Saleh bin Omer, dated El Kida 1345 [18 May 1927], copies at ff 28-29;1928 election of Shaikh Kasim bin Abdul Rehman al Maflahi as Maflahi Shaikh of the Upper Yafai, as successor to Shaikh Abdul Rehman bin Kasim;1928 election of Sultan Saleh bin Husain Jibel as successor to Sultan Kassim bin Ahmed, formally announced in a letter from the Shaikhs of the Audali tribe dated 12 Rabi Thani 1347 [26 September 1928], copy letter at f 20;1933 attempted assassination of the eldest son of the Sultan of Lahej, and the inadvisability of further British involvement in the mechanisms of tribal succession.The file includes a divider which gives a list of correspondence references contained within the file by year. This is placed at the end of the correspondence (folio one).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Kings and rulers--Succession</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003aa#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
