<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00038c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00038c_ar</identifier><location><shelfLocator>IOR/R/15/2/173</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00038c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00038c/IOR_R_15_2_173_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/173</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/A/48 A &#1588;&#1603;&#1575;&#1608;&#1609; &#1590;&#1583; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1607;&#1610;&#1585;&#1580;&#1610;&#1605;&#1575;&#1604; &#1583;&#1607;&#1575;&#1605;&#1575;&#1606;&#1605;&#1575;&#1604;."</title></titleInfo><originInfo><dateIssued>1939/1944</dateIssued><dateCaptured>2015-12-21T18:21:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1576;&#1593;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1636;-&#1633;&#1633;&#1640;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1633;&#1633;&#1641;-&#1633;&#1634;&#1632;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1575;&#1608;&#1609; &#1578;&#1602;&#1583;&#1617;&#1605; &#1576;&#1607;&#1575; &#1607;&#1610;&#1585;&#1580;&#1610;&#1605;&#1575;&#1604; &#1583;&#1607;&#1575;&#1605;&#1575;&#1606;&#1605;&#1575;&#1604;&#1548; &#1608;&#1578;&#1580;&#1575;&#1585; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1608;&#1606; &#1570;&#1582;&#1585;&#1608;&#1606;&#1548; &#1578;&#1582;&#1589; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1570;&#1585;&#1579;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1610;&#1575;&#1585;&#1583;&#1563; &#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1603;&#1604;&#1608;&#1583; &#1603;&#1585;&#1575;&#1606;&#1576;&#1585;&#1608;&#1603; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608;&#1580;&#1585;&#1610;&#1606;&#1610;&#1610;&#1607;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1611;&#1575; &#1593;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; (&#1605;&#1579;&#1604; &#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1571;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;).&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1607;&#1610;&#1585;&#1580;&#1610;&#1605;&#1575;&#1604; &#1583;&#1607;&#1575;&#1605;&#1575;&#1606;&#1605;&#1575;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1580;&#1608;&#1601;&#1585;&#1583;&#1607;&#1575;&#1606;&#1583;&#1575;&#1587; &#1583;&#1607;&#1575;&#1585;&#1575;&#1605;&#1583;&#1575;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1607;&#1575;&#1585;&#1610;&#1583;&#1575;&#1587; &#1580;&#1575;&#1606;&#1610;&#1605;&#1575;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;&#1580;&#1575;&#1585; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1608;&#1606; &#1570;&#1582;&#1585;&#1608;&#1606;&#1563; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1583;&#1608;&#1594;&#1585;&#1610;&#1606;&#1610;&#1610;&#1607;)&#1563; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1588;&#1603;&#1608;&#1609; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607;&#1575; &#1607;&#1610;&#1585;&#1580;&#1610;&#1605;&#1575;&#1604; &#1583;&#1607;&#1575;&#1605;&#1575;&#1606;&#1605;&#1575;&#1604; &#1608;&#1587;&#1576;&#1593;&#1577; &#1578;&#1580;&#1575;&#1585; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1583;&#1608;&#1585; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1634;&#1632;&#1632;&#1632; &#1603;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585; &#1605;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1584;&#1575;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1578;&#1605; &#1576;&#1610;&#1593;&#1607;&#1575;&#1548; &#1608;&#1575;&#1583;&#1617;&#1593;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1576;&#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1578;&#1587;&#1576;&#1576; &#1604;&#1607;&#1605; "&#1576;&#1582;&#1587;&#1575;&#1585;&#1577; &#1605;&#1607;&#1604;&#1603;&#1577;" &#1573;&#1584;&#1575; &#1576;&#1610;&#1593;&#1578; &#1576;&#1587;&#1593;&#1585; &#1605;&#1582;&#1601;&#1617;&#1590;&#1563; &#1608;&#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1581;&#1608;&#1604; &#1593;&#1605;&#1604; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;&#1548; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;. &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1585;&#1586; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583; &#1605;&#1606; &#1610;&#1575;&#1606;&#1594;&#1608;&#1606;&#1548; &#1608;&#1602;&#1607;&#1608;&#1577; &#1605;&#1575;&#1606;&#1580;&#1604;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1577; &#1608;&#1575;&#1604;&#1582;&#1590;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1636;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1641;.&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1633;&#1635;) &#1607;&#1610; &#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; - &#1634;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1635;. &#1610;&#1588;&#1610;&#1585; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1641;-&#1640;&#1634;) &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1641;-&#1633;&#1634;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1607;&#1610;&#1585;&#1580;&#1610;&#1605;&#1575;&#1604; &#1583;&#1607;&#1575;&#1605;&#1575;&#1606;&#1605;&#1575;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1580;&#1608;&#1601;&#1585;&#1583;&#1607;&#1575;&#1606;&#1583;&#1575;&#1587; &#1583;&#1607;&#1575;&#1585;&#1575;&#1605;&#1583;&#1575;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1607;&#1575;&#1585;&#1610;&#1583;&#1575;&#1587; &#1580;&#1575;&#1606;&#1610;&#1605;&#1575;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;</topic></subject><subject><topic>&#1602;&#1607;&#1608;&#1577;</topic></subject><subject><topic>&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00038c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00038c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00038c_en</identifier><location><shelfLocator>IOR/R/15/2/173</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00038c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00038c/IOR_R_15_2_173_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/173</recordIdentifer></recordInfo><titleInfo><title>'File 1/A/48 A Complaint against the Food Controller by Messrs. Hirjimal Dhamanmal.'</title></titleInfo><originInfo><dateIssued>1939/1944</dateIssued><dateCaptured>2015-12-21T18:21:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (119 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after their relevant covering letter, and terminate in a set of notes (folios 114-118), and a petition with English translation (folios 119-120).</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 121; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns complaints made by Hirjimal Dhamanmal, and other Bahrain merchants, about the Food Controller, Bahrain (Captain Arthur Charles Byard; later Claud Cranbrook Lewis deGrenier), who was responsible for implementing food control policies (e.g. rationing and import controls) in Bahrain during the wartime conditions created by the Second World War (1939-45).The principal correspondents are the Food Controller, Bahrain; the Political Agent, Bahrain; Hirjimal Dhamanmal &amp; Company, Bahrain; Goverdhandas Dharamdas &amp; Company, Bahrain; Haridas Janimal &amp; Company, Bahrein [Bahrain]; other Bahrain merchants; the Director of Customs and Port Officer, Bahrain (deGrenier); and the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave).The papers include a complaint over the Food Controller's role in the import, at the Food Controller's own request, by Hirjimal Dhamanmal and seven other Bahrain merchants of 2000 bags of sugar from Karachi, which remained unsold, and which the merchants claimed would cause them a 'ruinous loss' if sold at a reduced rate; and various complaints about the working of the food control system in Bahrain, including the issuing of export permits, corruption amongst officials, and allegations of discrimination in favour of some merchants. The commodities discussed include (Rangooni) rice, Mangalore coffee, fruit and vegetables, and sugar.The Persian language content of the file consists of a petition (with English translation), dated 27 May 1944, on folio 119.The covering dates of the main run of correspondence (folios 2-113) are 3 October 1940 - 26 January 1943. The date range gives the covering dates of all the correspondence, including enclosures dated 1939-40 (folios 79-82) and the petition at the end of the file (folios 119-120).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Director of Customs and Port Officer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bahrain, Food Controller</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Hirjimal Dhamanmal &amp; Company, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Goverdhandas Dharamdas &amp; Company, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Haridas Janimal &amp; Company, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Sugar</topic></subject><subject><topic>Food supply</topic></subject><subject><topic>Food prices</topic></subject><subject><topic>Coffee</topic></subject><subject><topic>Import control</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00038c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00038c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
