<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x000017_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000017_ar</identifier><location><shelfLocator>IOR/R/15/1/4, ff 42v-46</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0097.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 42v-46</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638;&#1635;: &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1606;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1576;&#1575;&#1585;&#1603;&#1587;&#1548; &#1608;&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1588;&#1610;&#1585;&#1578;&#1588;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1591;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1585;&#1575;&#1578;&#1576; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610; &#1608;&#1576;&#1583;&#1614;&#1604;&#1575;&#1578;&#1607;. &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1615;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1575;&#1604;&#1610; &#1576;&#1588;&#1581;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1601;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1571;&#1606; &#1578;&#1615;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1578;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1608;&#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1585;&#1602;&#1605; &#1638;&#1636;&#1548; &#1576;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1640;&#1637;&#1548; &#1633;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1640;&#1637;&#1548; &#1608;&#1633;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1640;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1604;&#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1578;&#1608;&#1610;&#1587;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1580;&#1585;&#1575;&#1576; (&#1585;&#1602;&#1605; &#1638;&#1637;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1637;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; (&#1585;&#1602;&#1605; &#1638;&#1638;&#1548; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585; &#1571;&#1608;&#1575;&#1605;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1610;&#1606; &#1605;&#1590;&#1605;&#1608;&#1606; &#1576;&#1587;&#1606;&#1583;&#1575;&#1578; (&#1585;&#1602;&#1605; &#1638;&#1639;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000017#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000017_en</identifier><location><shelfLocator>IOR/R/15/1/4, ff 42v-46</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0097.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 42v-46</recordIdentifer></recordInfo><titleInfo><title>Letter No. 63: Rawson Hart Boddam, Lawrence Nilson, Robert Sparks and Richard Church, Public Department at Bombay, to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent></physicalDescription><abstract>This letter requests details of Edward Galley's salary and allowance. In addition, the letter informs Galley of a shipment of woollens, which he is instructed to send on to Bussora [Basra]. The letter is followed by the following enclosures:Copies of extracts from the Honourable Company's commands, together with a copy of a letter from the Court of Directors to the President and Council of Bombay (no. 64, dated 18 March 1785, 11 April 1785 and 11 April 1783 respectively);A copy of sailing orders for Jonathan Twiss, Commander of the Marine and of the
                              BombayGrab ship (no. 65, dated 9 November 1785);A copy of an extract from the instructions to the commanders of the Honourable Company's cruizers (no. 66, not dated);A copy of a publication of the Honourable Company's commands regarding bonded debt (no. 67, dated 20 September 1785).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000017#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
