<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000137_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000137_ar</identifier><location><shelfLocator>IOR/L/PS/18/C145</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000137</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000137/IOR_L_PS_18_C145_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C145</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1593;&#1583;&#1606;</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-09-30T15:14:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1615;&#1578;&#1616;&#1576;&#1614;&#1578; &#1576;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1637;-&#1633;&#1634;&#1639; &#1576;&#1575;&#1607;&#1578;&#1611;&#1575;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1634;&#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1636;&#1632;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1608;&#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1591; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1582;&#1575;&#1578;&#1605;&#1577;. &#1610;&#1615;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1637;-&#1633;&#1635;&#1632;) &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1583;&#1585;&#1587; &#1605;&#1583;&#1609; &#1573;&#1601;&#1575;&#1583;&#1578;&#1607;&#1575;/&#1573;&#1590;&#1585;&#1575;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1615;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1588;&#1607;&#1583;. &#1607;&#1606;&#1575;&#1603; &#1602;&#1604;&#1602; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1548; &#1608;&#1593;&#1605;&#1604; "&#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578;" &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1605;&#1607;&#1575; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1578;&#1615;&#1602;&#1583;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1634;&#1641;-&#1633;&#1635;&#1632; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576;.&#1610;&#1615;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1635;&#1633;-&#1633;&#1635;&#1634;) &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1610;&#1615;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1576;&#1608;&#1604;&#1575;&#1569; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1591;&#1585;&#1601; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579; &#1606;&#1587;&#1582; &#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1637;.&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1635;&#1641;-&#1633;&#1636;&#1632;)&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1615;&#1581;&#1583;&#1579;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1590;&#1585;&#1608;&#1585;&#1577; "&#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;" (&#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;).&#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1638;-&#1633;&#1635;&#1640;) &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000137#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000137_en</identifier><location><shelfLocator>IOR/L/PS/18/C145</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000137</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000137/IOR_L_PS_18_C145_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C145</recordIdentifer></recordInfo><titleInfo><title>Political Situation in Persia, the North-West Frontier, Afghanistan, and Aden</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-09-30T15:14:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (16 folios)</extent><extent>Condition: the ink on folios 125-127 has faded.Foliation: the foliation sequence commences at f 125, and terminates at f 140, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the bottom right corner of the recto side of each folio.Pagination: each section of the item also has a typed pagination sequence; these numbers are located in the top centre of the recto side of each folio.</extent></physicalDescription><abstract>The memorandum is divided up into four sections and a conclusion. The first (folios 125-130) provides an update on the political situation in Persia, and considers how advantageous/disadvantageous it is to British interests, with specific updates on the following places: Isfanhan [E&#351;fah&#257;n], Fars, Bushire, Kerman, Baluchistan, Seistan [S&#299;st&#257;n va Bal&#363;chest&#257;n], and Meshed [Mashhad]. There is a running &#8212; British &#8212; concern over the expansion of German influence, and the operation of German supported 'bands' in Persia; a list of causes is provided on folios 129-130.The second section (folios 131-132) provides an update on the North-West Frontier of India, and the third section (folios 133-134) provides an update on Afghanistan. The latter considers the loyalty &#8212; to the British &#8212; of the Amir of Afghanistan and the influence of a German party in the country. Three copies of telegrams from the Viceroy of India on the subject of the Amir can be found on folio 135.The fourth section (folios 139-140), on the other hand, is a brief update on the situation of the British garrison at Aden, and considers the necessity (for British military interests) in 'separating the Arabs from the Turks'.The conclusion (folios 136-138) provides suggestions as to the measures that may be taken to improve Britain's geopolitical position in Persia, and mitigate future threats to British India.The author is Sir Arthur Hirtzel, Political Department, India Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Afghanistan</namePart></name></subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><topic>Imperialism</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000137#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
