<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102602.0x00006a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102602.0x00006a_ar</identifier><location><shelfLocator>Mss Eur F126/7, f 257</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102602.0x00006a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000392/Mss Eur F126_7_0513.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/7, f 257</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1605;&#1606; &#1605;&#1602;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1604;&#1609; &#1604;&#1608;&#1585;&#1583; &#1604;&#1610;&#1578;&#1608;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1608;&#1604;&#1608;&#1610;&#1585; &#1604;&#1610;&#1578;&#1608;&#1606;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1604;&#1610;&#1578;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;)&#1548; &#1588;&#1610;&#1605;&#1604;&#1575;</title></titleInfo><originInfo><dateIssued>1878/1878</dateIssued><dateCaptured>2015-02-26T00:16:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1576;&#1585;&#1602;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1582;&#1604;&#1601; &#1602;&#1587;&#1610;&#1605;&#1577; &#1591;&#1604;&#1576; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1578;&#1615;&#1576;&#1604;&#1594; &#1604;&#1608;&#1585;&#1583; &#1604;&#1610;&#1578;&#1608;&#1606; &#1576;&#1571;&#1606;&#1617; &#1576;&#1610;&#1604;&#1610; &#1605;&#1587;&#1578;&#1593;&#1583;&#1612; &#1604;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1594;&#1590;&#1608;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585;&#1613; &#1605;&#1583;&#1578;&#1607; &#1610;&#1608;&#1605;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1591;&#1576; &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577;.&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1604;&#1608;&#1585;&#1583; &#1604;&#1610;&#1578;&#1608;&#1606; (&#1589;&#1589;. &#1634;&#1636;&#1641;-&#1634;&#1637;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102602.0x00006a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102602.0x00006a_en</identifier><location><shelfLocator>Mss Eur F126/7, f 257</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102602.0x00006a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000392/Mss Eur F126_7_0513.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/7, f 257</recordIdentifer></recordInfo><titleInfo><title>Draft telegram from Lewis Pelly, India Office to Lord Lytton (Edward Bulwer-Lytton, 2nd Baron Lytton, Viceroy of India), Simla</title></titleInfo><originInfo><dateIssued>1878/1878</dateIssued><dateCaptured>2015-02-26T00:16:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Draft telegram, written on the back of a Secretary's departmental order slip, informing Lord Lytton that he is ready to return to work at a day's notice.The telegram contains a number of crossings through and corrections, and also includes the financial calculations for the cost of sending the telegram.This may be the telegram referred to in Pelly's draft letter to Lord Lytton (ff. 249-250).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102602.0x00006a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
