<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024137171.0x00005b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024137171.0x00005b_ar</identifier><location><shelfLocator>IOR/R/15/1/2, ff 27-28</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024137171.0x00005b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b6/IOR_R_15_1_2_0062.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/2, ff 27-28</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606; &#1608;&#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1777/1777</dateIssued><dateCaptured>2015-03-02T15:05:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1589;&#1575;&#1576;&#1577; &#1576;&#1578;&#1604;&#1601; &#1608;&#1576;&#1607;&#1575; &#1593;&#1583;&#1577; &#1579;&#1602;&#1608;&#1576; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1614;&#1589;.</extent></physicalDescription><abstract>&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1576;&#1610;&#1593; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1580;&#1610;&#1606; &#1576;&#1608;&#1604; &#1588;&#1610;&#1583;&#1604; &#1608;&#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1575;&#1610; (&#1575;&#1604;&#1604;&#1584;&#1610;&#1618;&#1606; &#1605;&#1575;&#1578;&#1575; &#1601;&#1610; &#1580;&#1604;&#1601;&#1575;&#1585;) &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;. &#1610;&#1588;&#1603;&#1608; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1575;&#1574;&#1587;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; ("&#1605;&#1576;&#1606;&#1609; &#1578;&#1593;&#1610;&#1587; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1608;&#1581;&#1583;&#1575;&#1578; &#1587;&#1603;&#1606;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577;")&#1548; &#1608;&#1610;&#1591;&#1604;&#1576; &#1578;&#1608;&#1601;&#1610;&#1585; &#1638;,&#1632;&#1632;&#1632;-&#1639;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1576;&#1606;&#1575;&#1569; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1585;&#1608;&#1583; &#1571;&#1582;&#1576;&#1575;&#1585; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1605;&#1583;&#1610;&#1606; &#1576;&#1605;&#1576;&#1604;&#1594; &#1634;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1606;&#1592;&#1610;&#1585; &#1573;&#1610;&#1580;&#1575;&#1585; &#1587;&#1606;&#1578;&#1610;&#1606; (&#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;)&#1548; &#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1578;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1602;&#1583; &#1580;&#1585;&#1609; &#1573;&#1602;&#1601;&#1575;&#1604;&#1607;&#1575;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1615;&#1581;&#1606;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1585;&#1610;&#1601;&#1610;&#1606;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024137171.0x00005b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024137171.0x00005b_en</identifier><location><shelfLocator>IOR/R/15/1/2, ff 27-28</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024137171.0x00005b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b6/IOR_R_15_1_2_0062.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/2, ff 27-28</recordIdentifer></recordInfo><titleInfo><title>Letter to William Hornby, President and Governor, Council at Bombay, from John Beaumont and George Green at Bushire</title></titleInfo><originInfo><dateIssued>1777/1777</dateIssued><dateCaptured>2015-03-02T15:05:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>The item is damaged and has several holes in its text.</extent></physicalDescription><abstract>Letter reports that the belongings of Jean Paul Schedel and George Grey (who died in Galfar) have been sold on behalf of the company. Beaumont complains of the miserable condition of the Residency (""a wretched pile of small apartments"") and requests 6-7,000 rupees in order to contruct a new one. The letter also discusses several other administrative and financial matters including news that Shaikh Nassir is owed 2,000 rupees for two years rent (for the Residency) and states that annual general books are enclosed. Shipped by the
                           Revenge.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024137171.0x00005b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
