<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024087476.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024087476.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/2/260, f 69</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024087476.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e3/IOR_R_15_2_260_0151.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/260, f 69</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582;&#1577; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1610;&#1577; &#1578;&#1608;&#1590;&#1581; &#1571;&#1585;&#1590; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1575;&#1588;&#1578;&#1585;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-07-22T00:35:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1582;&#1585;&#1610;&#1591;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1588;&#1601;&#1575;&#1601;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1640;&#1639;&#1637; &#215; &#1633;&#1632;&#1632;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1636;.&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1580;&#1601;&#1610;&#1585;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1575;&#1588;&#1578;&#1585;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1604;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1578;&#1591;&#1575;&#1576;&#1602; &#1605;&#1593; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1585;&#1602;&#1605; &#1633;. &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638;)&#1548; &#1578;&#1576;&#1610;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1617;&#1575;&#1603;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1608;&#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1584;&#1610; &#1583;&#1601;&#1593;&#1578;&#1607; &#1604;&#1607;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1603;&#1578;&#1593;&#1608;&#1610;&#1590;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024087476.0x000003#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024087476.0x000003_en</identifier><location><shelfLocator>IOR/R/15/2/260, f 69</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024087476.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e3/IOR_R_15_2_260_0151.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/260, f 69</recordIdentifer></recordInfo><titleInfo><title>Tracing showing private land in Jafair acquired by the Bahrain Government</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-07-22T00:35:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:Pencil and crayon on tracing paperDimensions:875 x 1000 mm</extent></physicalDescription><abstract>Distinctive Features:Enclosed to letter from Charles Dalrymple Belgrave to Political Agent, Bahrain, dated 11th April 1934.Sketch map of Jafair with the land acquired by the Bahrain Government outlined in red. Properties numbered for reference corresponding with &#8216;List no.1. Payments by the Government of Bahrain to owners of property at Jafair&#8217; (folio 76), reporting owners&#8217; names, the approximate area of their land, particulars of buildings and gardens and the amount of money paid to them by the government as compensation.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024087476.0x000003#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
