<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100077134748.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100077134748.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/1192/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100077134748.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001f2/IOR_L_PS_10_1192_0218.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1192/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1641;&#1635;&#1641;/&#1633;&#1641;&#1634;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578;: &#1578;&#1606;&#1602;&#1610;&#1581; &#1571;&#1602;&#1587;&#1575;&#1605; &#1576;&#1608;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1588;&#1594;&#1585; &#1608;&#1606;&#1610;&#1576;&#1575;&#1604; &#1608;&#1587;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1576;&#1578; &#1601;&#1610; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;."</title></titleInfo><originInfo><dateIssued>1928/1933</dateIssued><dateCaptured>2018-08-17T22:20:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1634;&#1638;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1589;&#1583;&#1575;&#1585; &#1591;&#1576;&#1593;&#1577; &#1605;&#1615;&#1606;&#1602;&#1581;&#1577; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;:
                           &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;)&#1548; &#1605;&#1593; &#1587;&#1585;&#1583; &#1605;&#1606;&#1602;&#1581; &#1604;&#1603;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1578;&#1605;&#1578; &#1578;&#1594;&#1591;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1605;&#1606;&#1584; &#1606;&#1588;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1641;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1580;&#1575;&#1607;&#1586;&#1577; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1615;&#1606;&#1602;&#1581; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1576;&#1578; (&#1589;&#1589;. &#1633;&#1638;&#1638;-&#1633;&#1640;&#1640;)&#1548; &#1608;&#1587;&#1610;&#1575;&#1605; [&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;] (&#1589;&#1589;. &#1633;&#1641;&#1633;-&#1635;&#1633;&#1637;)&#1548; &#1608;&#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; [&#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606;] (&#1589;&#1589;. &#1635;&#1633;&#1641;-&#1635;&#1635;&#1634;)&#1548; &#1608;&#1606;&#1610;&#1576;&#1575;&#1604; (&#1589;&#1589;. &#1635;&#1635;&#1636;-&#1635;&#1638;&#1640;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1603;&#1604;&#1613; &#1605;&#1606;&#1607;&#1605;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1580;&#1575;&#1607;&#1586;&#1577; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1571;&#1615;&#1576;&#1585;&#1605;&#1578; &#1601;&#1610; &#1633;&#1641;&#1634;&#1640; &#1608;&#1589;&#1615;&#1583;&#1617;&#1616;&#1602;&#1578; &#1601;&#1610; &#1633;&#1641;&#1634;&#1641; (&#1589;&#1589;. &#1633;&#1635;&#1640;-&#1633;&#1636;&#1635;)&#1563; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1608;&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1608;&#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1608;&#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1576;&#1585;&#1605;&#1578; &#1601;&#1610; &#1633;&#1641;&#1634;&#1634; &#1608;&#1589;&#1615;&#1583;&#1617;&#1616;&#1602;&#1578; &#1601;&#1610; &#1633;&#1641;&#1634;&#1637; (&#1589;&#1589;. &#1633;&#1636;&#1636;-&#1633;&#1636;&#1638;)&#1563; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1587;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1639;-&#1633;&#1637;&#1632;).&#1578;&#1578;&#1603;&#1608;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1610;&#1588;&#1605;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1608;&#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1590;&#1605;&#1610;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1606;&#1602;&#1581; (&#1605;&#1579;&#1575;&#1604;: &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1578;&#1590;&#1605;&#1610;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1571;&#1608; &#1604;&#1608;&#1575;&#1574;&#1581; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575;)&#1563; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1580;&#1575;&#1606; [&#1588;&#1610;&#1606;&#1580;&#1610;&#1575;&#1606;&#1594;&#1548; &#1575;&#1604;&#1589;&#1610;&#1606;]. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100077134748.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100077134748.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100077134748.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/1192/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100077134748.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001f2/IOR_L_PS_10_1192_0218.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1192/2</recordIdentifer></recordInfo><titleInfo><title>File 3939/1926 Pt 2 'PUBLICATIONS: REVISION OF AITCHISON'S TREATIES BHUTAN, KASHGAR, NEPAL, SIAM AND TIBET SECTIONS.'</title></titleInfo><originInfo><dateIssued>1928/1933</dateIssued><dateCaptured>2018-08-17T22:20:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (261 folios)</extent></physicalDescription><abstract>This part relates to the Government of India's decision to issue a revised edition of Aitchison's Treaties (full title:
                           A Collection of Treaties, Engagements and Sanads Relating to India and Neighbouring Countries), with revised narratives for each geographical area covered, incorporating the principal events that have occurred since the publication of the previous edition in 1909.The part contains copies of proofs of revised narratives relating to Tibet (ff 166-188), Siam [Thailand] (ff 191-315), Eastern Turkistan [Turkestan] (ff 319-332), and Nepal (ff 334-368), including copies of related treaties, agreements and regulations for each. These proofs are addressed to the India Office by the Foreign Secretary to the Government of India, for transmission to the Foreign Office. Also included are printed editions of the following: a treaty between Britain and the Chinese Republic, concluded in 1928 and ratified in 1929 (ff 138-143); a treaty between the United States and Belgium, the British Empire, China, France, Italy, Japan, the Netherlands, and Portugal, relating to the principles and policies to be followed in matters concerning China, which was concluded in 1922 and ratified in 1925 (ff 144-146); a second treaty of the same date, between the United States and the aforementioned parties, regarding the Chinese Customs Tariff (ff 147-150).The correspondence largely consists of interdepartmental discussion covering the following: what should and should not be included both in and with the revised narratives (e.g. whether certain treaties or regulations should be included or referred to); British treaty rights in Sinkiang [Xinjiang, China]. The principal correspondents are the following: the Foreign Secretary to the Government of India; officials of the Foreign Office and the India Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100077134748.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100077134748.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
