<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00021c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00021c_ar</identifier><location><shelfLocator>IOR/R/15/2/1013</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00021c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00021c/IOR_R_15_2_1013_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1013</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/25 II &#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1947/1948</dateIssued><dateCaptured>2014-06-04T00:01:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1633;&#1636;&#1548; &#1633;&#1637;&#1548; &#1634;&#1634;.</extent></physicalDescription><abstract>&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1588;&#1583; &#1608;&#1586;&#1575;&#1576;&#1604; &#1601;&#1610; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1639;&#1563; &#1608;&#1603;&#1588;&#1601; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; [&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;] &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640;&#1563; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1605;&#1602;&#1578;&#1585;&#1606;&#1577; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1588;&#1601; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1640;. &#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1602; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1594;&#1604;&#1607;&#1575; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1563; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1603;&#1588;&#1608;&#1601; &#1575;&#1604;&#1605;&#1615;&#1587;&#1605;&#1617;&#1609; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1610;&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1608;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1610;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00021c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00021c_en</identifier><location><shelfLocator>IOR/R/15/2/1013</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00021c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00021c/IOR_R_15_2_1013_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1013</recordIdentifer></recordInfo><titleInfo><title>'File 1/25 II Nominal Roll'</title></titleInfo><originInfo><dateIssued>1947/1948</dateIssued><dateCaptured>2014-06-04T00:01:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (28 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 on the first folio after the front cover, and continues through to 27 on the back cover. The sequence is written in pencil, enclosed in a circle, and appears in the top right hand corner of the recto page of each folio. The following folios need to be folded out to be read: ff. 14, 15, 22.</extent></physicalDescription><abstract>Nominal roll of the Persian Gulf, Meshed and Zabul Clerical Establishment as at 1 January 1947; statement of ministerial [clerical] staff of the Political Agency, Bahrain, as at 1 January 1948; and statement of ministerial staff of the Political Agency, Bahrain, as at 1 October 1948, all with covering correspondence. Also includes draft version of statement for the Political Agency, Bahrain as at 1 April 1948. The nominal roll gives section of office and name, date of birth, date of entry into Government service, substantive appointment, appointment now held, when returned from leave, when posted to present station, and remarks; the statements give name of post, name of incumbent, and details of pay and allowances.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Clerical Establishment</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Ministerial Establishment</namePart></name></subject><subject><name type="corporate"><namePart>Clerical Establishment</namePart></name></subject><subject><name type="corporate"><namePart>Persian Gulf Political Residency, Ministerial Establishment</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00021c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
