<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100050296476.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050296476.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/650/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050296476.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000221/IOR_L_PS_10_650_0230.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/650/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1639;/&#1636;&#1638;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; - &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2017-04-12T22:52:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1640;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604;&#1613; &#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1589;&#1608;&#1575;&#1576;&#1610;&#1577; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1591;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1587;&#1605; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577;.&#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1615;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;.&#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1571;&#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1607;&#1610; &#1605;&#1615;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1615;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1577; "&#1583;" &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050296476.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050296476.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/650/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100050296476.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000221/IOR_L_PS_10_650_0230.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/650/1</recordIdentifer></recordInfo><titleInfo><title>File 464/1917 Pt 1 'German War - Persia. Bushire hinterland operations'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2017-04-12T22:52:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (80 folios)</extent></physicalDescription><abstract>This part contains papers relating to military operations in the hinterland of Bushire [Bushehr] in Persia [Iran], mainly concerning the advisability and practicability of more active operations, with regard to the season and the force available.It consists of correspondence, as well as India Office minute papers, reference papers, internal notes, and other India Office papers. The correspondence mostly consists of the following:Telegrams between the Secretary of State for India and the Viceroy of India, Foreign Department.Correspondence between the India Office and the Foreign Office.Copies of telegrams to the Foreign Office from Sir Charles Murray Marling, HM Minister, Tehran.Copies of telegrams between the Foreign and Political Department of the Government of India and correspondents including Marling.Copies of telegrams forwarded to the India Office by the Government of India, between correspondents including the Chief of the General Staff, Delhi, and the General Officer Commanding, Force &#8216;D&#8217;, Basrah [Basra].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Commander of the Mesopotamia Expeditionary Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief of the General Staff, India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100050296476.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
