<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0003b4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003b4_ar</identifier><location><shelfLocator>IOR/L/PS/12/1458</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003b4/IOR_L_PS_12_1458_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1458</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1634;/&#1633; "&#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;"</title></titleInfo><originInfo><dateIssued>1927/1941</dateIssued><dateCaptured>2016-05-25T22:11:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;. &#1578;&#1605;&#1617; &#1578;&#1581;&#1583;&#1610;&#1583; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1615;&#1583;&#1601;&#1593; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1588;&#1605;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1604;&#1604;&#1583;&#1585;&#1576;&#1575;&#1585;.&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1608;&#1579;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1587;&#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1590;&#1604; &#1593;&#1604;&#1610;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1581;&#1580;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1593;&#1575;&#1605; &#1633;&#1640;&#1640;&#1634; &#1604;&#1602;&#1575;&#1569; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1605;&#1602;&#1575;&#1576;&#1604; &#1578;&#1593;&#1608;&#1610;&#1590; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1563;&#1603;&#1588;&#1601; &#1610;&#1608;&#1590;&#1617;&#1581; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1604;&#1602;&#1608;&#1606; &#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1588;&#1607;&#1585; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1639; (&#1589;. &#1641;&#1635;)&#1563;&#1603;&#1588;&#1601; &#1610;&#1593;&#1585;&#1590; &#1571;&#1587;&#1605;&#1575;&#1569; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1615;&#1583;&#1601;&#1593; &#1604;&#1607;&#1605; &#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1605;&#1606; &#1582;&#1586;&#1610;&#1606;&#1577; &#1593;&#1583;&#1606;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1588;&#1607;&#1585; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1639; (&#1589;. &#1641;&#1636;)&#1563;&#1603;&#1588;&#1601; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1583;&#1601;&#1593; &#1604;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; (&#1589;. &#1640;&#1638;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1585;&#1601;&#1610;&#1607; &#1604;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579;&#1610;&#1606; &#1608;&#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569;&#1548; &#1608;&#1605;&#1606;&#1581;&#1577; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1604;&#1604;&#1583;&#1585;&#1576;&#1575;&#1585;&#1548; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1615;&#1583;&#1585;&#1580; &#1601;&#1610; &#1578;&#1589;&#1608;&#1610;&#1578; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1633;&#1641;&#1634;&#1640;)&#1563;&#1591;&#1604;&#1576; &#1604;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581;&#1548; &#1585;&#1574;&#1610;&#1587; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1592;&#1576;&#1610; &#1605;&#1606; &#1610;&#1575;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583;&#1605; &#1578;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1576;&#1563;&#1583;&#1601;&#1593; &#1576;&#1583;&#1604; &#1588;&#1607;&#1585;&#1610; &#1588;&#1582;&#1589;&#1610; &#1604;&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1605;&#1581;&#1587;&#1606;&#1548; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1593;&#1588;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1591;&#1577; &#1601;&#1610; &#1610;&#1575;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1593;&#1585;&#1601;&#1575;&#1606;&#1611;&#1575; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1608;&#1590; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1548; &#1604;&#1578;&#1587;&#1583;&#1610;&#1583; &#1605;&#1576;&#1575;&#1604;&#1594; &#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1593;&#1606; &#1585;&#1575;&#1578;&#1576; &#1604;&#1605; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1587;&#1614;&#1606;&#1614;&#1578;&#1614;&#1610; &#1633;&#1641;&#1634;&#1634;-&#1633;&#1641;&#1635;&#1634;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1575;&#1578;&#1576; &#1604;&#1605; &#1610;&#1587;&#1581;&#1576;&#1607; &#1587;&#1604;&#1601;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1594;&#1575;&#1604;&#1576; &#1576;&#1606; &#1593;&#1608;&#1590;&#1548; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639; &#1581;&#1578;&#1609; &#1633;&#1641;&#1634;&#1634;. &#1608;&#1593;&#1602;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578;&#1548; &#1578;&#1602;&#1585;&#1585; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1634;&#1634;-&#1633;&#1641;&#1635;&#1634;&#1548; &#1608;&#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1583;&#1601;&#1593; &#1605;&#1576;&#1575;&#1604;&#1594; &#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1578;&#1594;&#1591;&#1610; &#1605;&#1583;&#1577; &#1587;&#1606;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1548; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1608;&#1579;&#1610;&#1602; &#1581;&#1575;&#1604;&#1575;&#1578; &#1608;&#1601;&#1575;&#1577; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576;&#1548; &#1605;&#1608;&#1579;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610; &#1606;&#1575;&#1589;&#1585;&#1548; &#1588;&#1610;&#1582; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1606;&#1575;&#1588;&#1585; &#1604;&#1607; (&#1589;&#1589;. &#1636;&#1635;-&#1636;&#1637;)&#1563;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1593;&#1608;&#1590;&#1548; &#1588;&#1610;&#1582; &#1601;&#1582;&#1584; &#1575;&#1604;&#1585;&#1580;&#1575;&#1593;&#1610; &#1571;&#1581;&#1583; &#1601;&#1585;&#1608;&#1593; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1606;&#1580;&#1604;&#1607; &#1604;&#1607;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1593;&#1608;&#1590; (&#1589;&#1589;. &#1635;&#1633;-&#1635;&#1635;)&#1563;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1605;&#1575;&#1606;&#1593; &#1588;&#1610;&#1582; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1576;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1585;&#1608;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1580;&#1575;&#1585;&#1610; &#1604;&#1607; (&#1589;&#1589;. &#1634;&#1640;-&#1635;&#1632;)&#1563;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1591;&#1607;&#1585; &#1605;&#1575;&#1606;&#1593;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1587;&#1602;&#1604;&#1583;&#1610; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1593;&#1610;&#1576;&#1610;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1602;&#1576;&#1604; &#1605;&#1591;&#1607;&#1585; &#1605;&#1575;&#1606;&#1593; &#1575;&#1604;&#1587;&#1602;&#1604;&#1583;&#1610; &#1604;&#1607; (&#1589;&#1589;. &#1634;&#1638;-&#1634;&#1639;)&#1563;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1571;&#1581;&#1605;&#1583; &#1593;&#1605; &#1605;&#1581;&#1587;&#1606; &#1605;&#1606; &#1576;&#1610;&#1581;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1586;&#1593;&#1575;&#1605;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1581;&#1601;&#1610;&#1583;&#1607; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; (&#1589;. &#1633;&#1639;-&#1633;&#1640;)&#1563;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1590;&#1604; &#1576;&#1575;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1581;&#1610;&#1583;&#1585;&#1577; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1593;&#1602;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1580;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1601;&#1590;&#1604; (&#1589;&#1589;. &#1633;&#1637;-&#1633;&#1638;)&#1563;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1608;&#1590; &#1576;&#1575;&#1583;&#1575;&#1587;&#1548; &#1588;&#1610;&#1582; &#1593;&#1585;&#1602;&#1577;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1581;&#1601;&#1610;&#1583;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1608;&#1590; &#1604;&#1607; (&#1589;&#1589;. &#1633;&#1635;-&#1633;&#1636;)&#1563;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1608;&#1590; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610; &#1604;&#1607; (&#1589;&#1589;. &#1641;-&#1633;&#1633;)&#1563;&#1608;&#1601;&#1575;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1610;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1606;&#1580;&#1604;&#1607; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; (&#1589;. &#1636;).&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1579;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1570;&#1585;&#1579;&#1585; &#1571;&#1608;&#1585;&#1605;&#1587;&#1576;&#1610;-&#1580;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1610;&#1604;&#1610;&#1576; &#1603;&#1608;&#1606;&#1604;&#1610;&#1601;-&#1604;&#1610;&#1587;&#1578;&#1585;)&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1587;. &#1571;. &#1601;&#1575;&#1604;&#1603;&#1608;&#1606;&#1585;)&#1563; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1578;&#1588;&#1575;&#1605;&#1576;&#1610;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; (&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606; &#1606;&#1610;&#1606;&#1583; &#1607;&#1608;&#1576;&#1603;&#1606;&#1586;)&#1563; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1608;&#1590;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1593;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1608;&#1590; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003b4_en</identifier><location><shelfLocator>IOR/L/PS/12/1458</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003b4/IOR_L_PS_12_1458_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1458</recordIdentifer></recordInfo><titleInfo><title>Coll 1/22 'Payments to Tribal Chiefs'</title></titleInfo><originInfo><dateIssued>1927/1941</dateIssued><dateCaptured>2016-05-25T22:11:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (98 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 98; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains correspondence regarding the stipends and pensions paid to tribal chiefs in the Aden Protectorate. The majority of the payments were established by treaty, and were paid to maintain trade routes. Government funding for Darbar presents is also discussed.The following agreements and events are documented in the file:additional payments to be made to the Sultan Sir Abdul Karim Fadhl Ali of Lahej under the terms of the 1882 treaty for the purchase of Shaikh Othman [Ash Shaykh 'Uthm&#257;n], for water and salt rights compensation;a statement showing stipendiaries in receipt of territorial and political pensions in the Aden Protectorate, as of September 1927 (f 93);a statement giving the names of heads of tribes to whom pensions are payable from the Aden Treasury, as of September 1927 (f 94);a statement showing the monthly stipends paid to Arab Chiefs in the Aden Protectorate (f 86);letters regarding the provision for the entertainment of envoys and chiefs, and the Darbar presents grant, to be included in the Vote for Middle Eastern Services (1928);an application for financial assistance received from Shaikh Salim bin Saleh, Chief of the Dhubi Tribe of the Upper Yafai, plus the opinion of the Resident that the request should not be granted;the payment of a personal monthly allowance to Mohamed Ali Mohsin, successor of the Ruling Nakid of the Mausatta Clan of Upper Yafa, as thanks for services rendered to the Aden Boundary Commission.There is correspondence throughout the file regarding a claim by Sultan 'Omar bin 'Awadh ['Umar bin 'Awadh Al Qu'ayti], Sultan of Shehr and Mukalla, for the payment of arrears in a stipend not claimed by him from 1922-1932, and also for that not drawn by his predecessor Sultan Ghalib bin 'Awadh, from Oct 1917 until 1922. Following discussion it is decided to pay the arrears for 1922-1932, and that in future it will only be possible to claim payment in arrears covering the term of one year. This correspondence includes a summary of the treaty arrangements in the Aden Protectorate, and the importance of Mukalla to the British.The following deaths and successions, and the approval of the continuation of stipends, are documented within the file:the death of Shaikh 'Abdunnabi bin 'Ali Nasir, Shaikh of the Alawi Tribe, and the succession of Shaikh Muhsin bin Ali Nashir (ff 43-45);the death of Shaikh Salih bin 'Awadh, Shaikh of the Rija'i section of the Subeihi Tribe, and the succession of his son, Shaikh Ahmed bin Salih bin 'Awad (ff 31-33);the death of Sultan Muhsin bin 'Ali Mana of the Haushabi Tribe, and the succession of Sultan Sarur bin Muhammad Al Fajjari (ff 28-30);the death of Shaikh Mutahar Mana', the Saqladi Shaikh of the Sha'ibi Tribe, and the succession of Shaikh Muhammad Muqbil Mutahar Mana' As Saqladi (ff 26-27);the abdication of Sharif Ahemd Am Muhsin of Beihan, in favour of his grandson Salib bin Husein (ff 17-18);the death of Shaikh Fadhl Ba 'Abdullah Ba Haidara Mehdi Al Agrabi, and election of his son Muhammad Fadhl (ff 15-16);the death of Shaikh Ahmed bin Awadth Ba Das, Shaikh of Irqa, and the succession of his grandson Shaikh Ahmed bin Abdullah bin Ahmed bin Awadth (ff 13-14);the death of Sultan 'Umar bin Awadh al Qu'ayti of Shehr and Mukalla, and the succession of Sultan &#7778;&#257;li&#7717; bin Gh&#257;lib Al Qu'ay&#7789;&#299; (ff 9-11);the death of 'Abdullah bin Husein, Sultan of the Fadhli Tribe, and the succession of his son Salih bin 'Abdulla (f 4).The primary correspondents are: the Aden Resident (later Chief Commissioner, later Governor); the Secretary of State for the Colonies (Sir William George Arthur Ormsby-Gore, Sir Philip Cunliffe-Lister); the Treasury Office, Aden (C A Falconer); the Political Secretary, Aden (Reginald Stuart Champion); the Treasury (Richard Valentine Nind Hopkins); and Sultan 'Omar bin 'Awadh, Sultan of Shehr and Mukalla.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Governor of Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Secretary, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Treasury Office, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Treasury</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>'Umar bin 'Awadh Al Qu'ayti Sultan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Diplomacy</topic></subject><subject><topic>Kings and rulers--Succession</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
