<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x0002a5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0002a5_ar</identifier><location><shelfLocator>Mss Eur F112/271</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0002a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0002a5/Mss Eur F112_271_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/271</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1580;&#1604;&#1617;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;"</title></titleInfo><originInfo><dateIssued>1917/1921</dateIssued><dateCaptured>2018-08-13T15:21:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1604;&#1580;&#1606;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639; &#1608;&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1640;&#1548; &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1578;&#1581;&#1605;&#1604; &#1578;&#1585;&#1608;&#1610;&#1587;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1634;&#1632; &#1571;&#1608; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: "&#1587;&#1580;&#1604;&#1617;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1604;&#1610;&#1578; &#1585;&#1574;&#1575;&#1587;&#1578;&#1607;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1605; &#1573;&#1606;&#1588;&#1575;&#1569; &#1573;&#1583;&#1575;&#1585;&#1577; &#1604;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;". &#1579;&#1605; &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1601;&#1610; &#1578;&#1593;&#1583;&#1610;&#1583; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587;: &#1604;&#1580;&#1606;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1604;&#1580;&#1606;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1604;&#1580;&#1606;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1575;&#1601;&#1583;&#1610;&#1606;)&#1548; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;). &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1576;&#1610;&#1606; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1578;&#1603;&#1575;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1604;&#1580;&#1606;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639; (&#1589;&#1589;. &#1637;-&#1641;)&#1563; &#1605;&#1581;&#1590;&#1585; &#1605;&#1572;&#1578;&#1605;&#1585; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610; (&#1608;&#1578;&#1585;&#1571;&#1587;&#1607; &#1603;&#1585;&#1586;&#1608;&#1606;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1633;). &#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1603;&#1585;&#1586;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1586;&#1610;&#1601; &#1571;&#1608;&#1587;&#1578;&#1610;&#1606; &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1563; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1604;&#1580;&#1606;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0002a5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0002a5_en</identifier><location><shelfLocator>Mss Eur F112/271</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0002a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0002a5/Mss Eur F112_271_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/271</recordIdentifer></recordInfo><titleInfo><title>'Records and papers of the 5 Committees on the Near and Middle East'</title></titleInfo><originInfo><dateIssued>1917/1921</dateIssued><dateCaptured>2018-08-13T15:21:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (55 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1, and terminates at the last folio with 55; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file mainly consists of notes and minutes relating to meetings of the Persia Committee between October 1917 and March 1918, covering British policy regarding that country. The file begins with a note by George Curzon, on Foreign Office headed paper, dated 1920 or later, which reads as follows: 'Records and papers of the 5 Committees on the Near and Middle East on which I presided during and after the War, until the creation of a Middle Eastern Department under the Colonial Office.' The note goes on to list the five committees as follows: the Persia Committee, the Mesopotamia Committee (formally known as the Mesopotamian Administration Committee), the Middle East Committee, the Eastern Committee, and the Interdepartmental Conference on the Middle East (Interdepartmental Conference on Middle East Affairs). In fact, as stated above, the enclosed papers relate almost entirely to the Persia Committee.Also included among the papers are the following: notes by the India Office's Political Department, on the situation in Persia, dated 19 October 1917 (ff 5-9); minutes of an interdepartmental conference held at the Privy Council (over which Curzon presided), dated 31 July 1917 (ff 10-11). In addition, the file contains two items of correspondence: a letter to Curzon from the Secretary of State for India (Joseph Austen Chamberlain), dated 8 June 1917; a copy of a telegram from the Foreign Office to Sir Charles Murray Marling, British Minister at Teheran [Tehran], dated 21 February 1918.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>War Cabinet, Persia Committee</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0002a5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
