<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003c2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003c2_ar</identifier><location><shelfLocator>IOR/L/PS/18/B392</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003c2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003c2/IOR_L_PS_18_B392_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B392</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2016-02-19T19:42:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1635;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1636;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604;: &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1604;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1633;&#1637;&#1563; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1581;&#1591;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1607;&#1606;&#1580;&#1575;&#1605;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1583;&#1576;&#1610;&#1548; &#1604;&#1606;&#1580;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1633;&#1637;-&#1633;&#1641;&#1633;&#1639;&#1563; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607;&#1575; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1601;&#1610; &#1633;&#1641;&#1634;&#1634;&#1563; &#1581;&#1592;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1602;&#1591;&#1593; &#1575;&#1604;&#1594;&#1610;&#1575;&#1585; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1634;&#1639;&#1563; &#1571;&#1605;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604; &#1576;&#1605;&#1581;&#1591;&#1575;&#1578; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;&#1548; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1581;&#1578;&#1605;&#1604; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1563; &#1608;&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1607;&#1606;&#1580;&#1575;&#1605;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1576;&#1585;&#1575;&#1602; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003c2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003c2_en</identifier><location><shelfLocator>IOR/L/PS/18/B392</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003c2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003c2/IOR_L_PS_18_B392_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B392</recordIdentifer></recordInfo><titleInfo><title>'Wireless Telegraph Stations in the Persian Gulf'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2016-02-19T19:42:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>This file consists of a single report.</extent><extent>Foliation: the foliation sequence for this description commences at f 3, and terminates at f 4, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Written by the India Office it covers: an early history of wireless telegraphy in the Persian Gulf, including proposals for its use, from 1904-1915; the erection of stations at Bushire, Henjam, Bahrein [Bahrain], Koweit [Kuwait], Dubai, and Lingah [Bandar-e-Lengeh] from 1915-1917; Persian requests for the removal of stations in 1922; Persian prohibition of import of wireless spare parts in 1927; desiderata of His Majesty's Government on the future of the wireless stations regarding negotiations with the Persian Government, the question of the efficient retention of wireless stations, and a potential agreement between Persia and Imperial Airways; a summary of the current position as of August 1928.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Imperial Airways</namePart></name></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Dubai</geographic></subject><subject><geographic>Lingah</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Koweit</geographic></subject><subject><geographic>Henjam</geographic></subject><subject><geographic>Bushire</geographic></subject><subject><topic>Wireless telegraphy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003c2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
