<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023721449.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023721449.0x00000d_ar</identifier><location><shelfLocator>IOR/R/15/1/63, ff 10-11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023721449.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000024/IOR_R_15_1_63_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/63, ff 10-11</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1635; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1576;&#1604;&#1575;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1833/1833</dateIssued><dateCaptured>2014-12-15T12:39:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1606;&#1607;&#1576; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1603;&#1608;&#1578;&#1588; &#1606;&#1608;&#1585;&#1610; (&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577;) &#1602;&#1576;&#1575;&#1604;&#1577; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1548; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1581;&#1602;&#1610;&#1602; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605;&#1610;&#1577;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1585;&#1601;&#1602; &#1608;&#1575;&#1581;&#1583; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;: &#1608;&#1607;&#1608; &#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1571;&#1593;&#1604;&#1575;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023721449.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023721449.0x00000d_en</identifier><location><shelfLocator>IOR/R/15/1/63, ff 10-11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023721449.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000024/IOR_R_15_1_63_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/63, ff 10-11</recordIdentifer></recordInfo><titleInfo><title>Letter No. 27 of 1833 from David Anderson Blane, Resident in the Persian Gulf, at Bushire, to Charles Norris, Chief Secretary to the Government, Political Department, Bombay</title></titleInfo><originInfo><dateIssued>1833/1833</dateIssued><dateCaptured>2014-12-15T12:39:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter concerns the plunder of a Cutch Nowree (a small sea-going vessel) off Zanzibar, and an investigation to establish whether the Joasmee [&#256;l Q&#257;sim&#299;] Shaikh, Sultan bin Sughur [Sul&#7789;&#257;n bin Saqr], is responsible. It has one enclosure: the draft of a letter from the Resident to the Government Agent at Sharga [Sharjah] respecting the above subject.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023721449.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
