<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x0000f0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x0000f0_ar</identifier><location><shelfLocator>IOR/R/15/6/465</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000f0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x0000f0/IOR_R_15_6_465_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/465</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; [XVIII/&#1633;&#1632;] &#1578;&#1580;&#1601;&#1610;&#1601; &#1605;&#1587;&#1578;&#1606;&#1602;&#1593; &#1610;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; "&#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;" &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1610;&#1601;&#1608;&#1585;&#1583; &#1571;. &#1580;&#1610;&#1604; (&#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1633;&#1641;&#1633;&#1638;-&#1633;&#1641;&#1633;&#1639;)&#1563; &#1581;&#1605;&#1604;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;"</title></titleInfo><originInfo><dateIssued>1939/1944</dateIssued><dateCaptured>2018-09-05T22:42:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1581;&#1578;&#1608;&#1575;&#1569; &#1605;&#1585;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575; &#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1607; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1571;&#1594;&#1604;&#1576; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1577; &#1604;&#1604;&#1570;&#1576;&#1575;&#1585; &#1608;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1583;&#1602; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1608;&#1602;&#1575;&#1576;&#1604;&#1610;&#1578;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1576;&#1610;&#1574;&#1577; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1604;&#1578;&#1603;&#1575;&#1579;&#1585; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1575;&#1604;&#1581;&#1575;&#1605;&#1604; &#1604;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1575;&#1606;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1604;&#1583;&#1610;&#1577; &#1605;&#1587;&#1602;&#1591; &#1578;&#1575;&#1576;&#1593;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1602;&#1583; &#1576;&#1583;&#1571; &#1581;&#1605;&#1604;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1640;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606; &#1602;&#1615;&#1583;&#1605;&#1578; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1580;&#1607;&#1608;&#1583; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587;&#1575;&#1578; &#1605;&#1608;&#1587;&#1593;&#1577; &#1608;&#1608;&#1589;&#1601; &#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1605;&#1576;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1570;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1601;. &#1587;. &#1603;&#1610;&#1585; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1608;&#1571;&#1582;&#1610;&#1585;&#1611;&#1575;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1603;&#1578;&#1610;&#1617;&#1576; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1606;&#1589;&#1575;&#1574;&#1581; &#1605;&#1606; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;: &#1582;&#1591;&#1585; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1605;&#1590;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1593;&#1608;&#1590;</topic></subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000f0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000f0#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000f0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000f0#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x0000f0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x0000f0_en</identifier><location><shelfLocator>IOR/R/15/6/465</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000f0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x0000f0/IOR_R_15_6_465_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/465</recordIdentifer></recordInfo><titleInfo><title>'File [XVIII/10] Drainage of malarial pond; report on `Malaria in Muscat' by Maj Clifford A.Gill (Indian Journal of Medical Research, 1916-17); anti-malaria campaign'</title></titleInfo><originInfo><dateIssued>1939/1944</dateIssued><dateCaptured>2018-09-05T22:42:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (139 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 141; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains papers relating to efforts to contain the presence and spread of Malaria in Oman by the Omani government with the aid of the British Political Agency in Muscat. Most of the file's papers are reports on the current state of wells, drainage systems, agricultural ditches and water channels and their susceptibility to breeding species of malaria-carrying mosquitos, particularly the area of Tuyan. The latter half of the file indicates that the Muscat Municipality took on these efforts from the office of the Sultan who had initiated the anti-malaria campaign in 1938.The file also contains papers from a broad range of medical and scientific institutions outside of Oman enlisted to help with the anti-malaria effort in Muscat. This includes reports on the existing anti-malaria campaign in Bahrain, as well as extensive quotations and product descriptions of pesticide from India through the firm of F.S. Kerr and Co of Bombay. Finally, the file also contains an Indian Red Cross Society information and advice pamphlet entitled 'Malaria: the Mosquito Danger'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Indian Red Cross Society</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Antimalarials</topic></subject><subject><topic>Mosquitoes</topic></subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Public health</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000f0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000f0#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000f0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000f0#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x0000f0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
