<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023377933.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377933.0x000002_ar</identifier><location><shelfLocator>Mss Eur F126/37, f 3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377933.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b0/Mss Eur F126_37_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/37, f 3</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1637;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1635; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1863/1863</dateIssued><dateCaptured>2014-06-12T00:23:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610; &#1578;&#1590;&#1605; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1588;&#1575;&#1576;&#1603; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581; &#1605;&#1587;&#1602;&#1591; &#1605;&#1593; &#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1593; &#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1571;&#1548; &#1635;&#1571;&#1548; &#1638;&#1571; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1635;&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1588;&#1610;&#1582; &#1582;&#1589;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1634;&#1637; &#1585;&#1580;&#1576; &#1633;&#1634;&#1639;&#1641; [&#1633;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1635;] &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1578;&#1607; &#1608;&#1578;&#1580;&#1575;&#1585;&#1578;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1602;&#1585;&#1610;&#1577; &#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1605;&#1593; &#1573;&#1610;&#1590;&#1575;&#1581;&#1575;&#1578; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610; &#1593;&#1606; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1608;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;&#1607; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377933.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377933.0x000002_en</identifier><location><shelfLocator>Mss Eur F126/37, f 3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023377933.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b0/Mss Eur F126_37_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/37, f 3</recordIdentifer></recordInfo><titleInfo><title>Printed letter No.54 of 1863 from Lieutenant-Colonel Lewis Pelly, Acting Political Resident, Persian Gulf, Bushire to the Chief Secretary to Government, in the Political Department, Bombay</title></titleInfo><originInfo><dateIssued>1863/1863</dateIssued><dateCaptured>2014-06-12T00:23:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter from Pelly providing further information to the Government in Bombay on the manner in which the territories and interests of Muscat are interlaced with those of the Maritime Arabs and others of the Persian Gulf. The letter references previous correspondence Nos. 1A, 3A and 6A all of 1863 and a map, which is not included with the letter.The letter also includes a translation of a letter from the Khussub [Kha&#351;ab] Sheikh to the British Agent at Shargah [Sharjah], 25th Rejeb 1279 [16 January 1863] regarding an attack on his territory and trade by a neighbouring village with explanations by Pelly of the locations and impact of this attack and his recommendations on the appropriate response by the British Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023377933.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
