<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000177_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000177_ar</identifier><location><shelfLocator>IOR/L/PS/12/3807</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000177</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000177/IOR_L_PS_12_3807_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3807</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632; / &#1640;&#1640; &#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;."</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2017-08-08T15:32:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;-&#1635;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1608;&#1580;&#1608;&#1583; &#1606;&#1587;&#1575;&#1569; &#1571;&#1608;&#1585;&#1576;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1578;&#1601;&#1575;&#1593;&#1604;&#1607;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;-&#1635;&#1634; &#1576;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1606; &#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1593;&#1604;&#1578; &#1584;&#1604;&#1603; &#1608;&#1607;&#1610; &#1578;&#1585;&#1578;&#1583;&#1610; &#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;) &#1578;&#1583;&#1582;&#1604; &#1605;&#1593; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1604;&#1590;&#1605;&#1575;&#1606; &#1605;&#1606;&#1593; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1583;&#1608;&#1606; &#1573;&#1584;&#1606;. &#1585;&#1571;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1605;&#1615;&#1593;&#1585;&#1590;&#1575;&#1578; &#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1573;&#1607;&#1575;&#1606;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1581;&#1585;&#1588; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1575; &#1602;&#1583; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;-&#1633;&#1640; &#1576;&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1575;&#1605;&#1585;&#1571;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1587;&#1586; &#1608;&#1610;&#1606;&#1601;&#1585;&#1610;&#1583; &#1580;. &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1591;&#1604;&#1576; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1602;&#1576;&#1604; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1582;&#1575;&#1589;&#1577;&#1611; &#1573;&#1606; &#1603;&#1615;&#1606;&#1617;&#1614; &#1610;&#1593;&#1578;&#1586;&#1605;&#1606; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1608;&#1575;&#1601;&#1602;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1634; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1576;&#1571;&#1606; &#1610;&#1615;&#1587;&#1605;&#1581; &#1604;&#1604;&#1605;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1576;&#1571;&#1606; &#1578;&#1593;&#1610;&#1588; &#1586;&#1608;&#1580;&#1578;&#1607; &#1605;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1582;&#1604;&#1575;&#1604; &#1601;&#1589;&#1604; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569;. &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1604;&#1576; &#1576;&#1587;&#1576;&#1576; &#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1585;&#1576; &#1593;&#1606;&#1607;&#1575; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;-&#1635;&#1634;&#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1591;&#1604;&#1576; &#1602;&#1583; &#1610;&#1615;&#1588;&#1603;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1603;&#1575;&#1606;&#1578; &#1578;&#1615;&#1593;&#1578;&#1576;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1594;&#1610;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1604;&#1578;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607;&#1575;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">recipient; subject</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</topic></subject><subject><topic>&#1575;&#1604;&#1585;&#1581;&#1617;&#1575;&#1604;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000177#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000177#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000177_en</identifier><location><shelfLocator>IOR/L/PS/12/3807</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000177</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000177/IOR_L_PS_12_3807_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3807</recordIdentifer></recordInfo><titleInfo><title>Coll 30/88 'Question of residence of European women on the Trucial Coast.'</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2017-08-08T15:32:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (34 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the first folio with 1, and terminates at the last folio with 34; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers. An additional foliation sequence is present in parallel between ff 1-34; these numbers are printed, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns the presence of European women in certain parts of the Persian Gulf, and fears over the effects of their interaction with local communities.Folios 19-32 relate to the concern of British officials that Imperial Airways passengers at Shargah [Sharjah] had been going into the town, including one woman who done so wearing beach pyjamas. The papers record that the Political Resident in the Persian Gulf (Lieutenant-Colonel Sir Trenchard Craven William Fowle) intervened with both Imperial Airways and Shaikh Sultan bin Saqar [Sultan bin Saqr &#256;l Q&#257;sim&#299;], Ruler of Sharjah to ensure that passengers, especially women, were prevented from entering Sharjah without permission. British officials felt that European women in particular were at risk of being insulted or molested by members of the local population, with attendant political consequences for relations with the ruler.Folios 13-18 concern the proposed temporary residence of a British woman, Mrs Winifred J Howard-Clitty in Bahrain and Kuwait. The papers record that the Political Resident asked British Government officials to ensure that in future he should be consulted first before visas were issued to women travellers to the Gulf, particularly if they intended to reside in any of the Arab shaikhdoms. The Foreign Office and the Passport Office agreed to the proposal.Folios 2-12 concern a request from Imperial Airways that the Station Superintendent at Sharjah be allowed to have his wife live with him in Sharjah during the winter. The Political Resident vetoed the request because of similar concerns to those previously expressed in folios 19-32, and to avoid setting a precedent for such action in other parts of the Gulf that were as yet considered unsuitable for European women to live in.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Cultural interaction</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Imperial Airways</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">recipient; subject</roleTerm></role></name><subject><geographic>Shargah</geographic></subject><subject><topic>Women</topic></subject><subject><topic>Travellers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000177#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000177#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
