<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000ab_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000ab_ar</identifier><location><shelfLocator>IOR/R/15/2/1436</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ab</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000ab/IOR_R_15_2_1436_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1436</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/2 III &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1938/1947</dateIssued><dateCaptured>2014-08-29T00:12:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1637;-&#1633;&#1640;&#1634;) &#1571;&#1594;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1583;&#1577; &#1604;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575;. &#1608;&#1578;&#1587;&#1580;&#1617;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1603;&#1584;&#1604;&#1603; &#1573;&#1605;&#1575; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1571;&#1608; &#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1587;&#1610;&#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1593;&#1575;&#1583;&#1577;&#1611; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1605;&#1578;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1634; &#1573;&#1604;&#1609; &#1634;&#1633; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1639;&#1641;)&#1548; &#1579;&#1605; &#1578;&#1576;&#1583;&#1571; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1573;&#1604;&#1609; &#1635;&#1635; (&#1608;&#1585;&#1602;&#1577; &#1641;&#1633;-&#1633;&#1639;&#1635;). &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1633;&#1637;&#1548; &#1633;&#1637;&#1571;&#1548; &#1633;&#1637;&#1576;&#1548; &#1633;&#1637;&#1580;&#1548; &#1633;&#1638;-&#1641;&#1635;&#1548; &#1641;&#1637;-&#1641;&#1641;&#1548; &#1633;&#1632;&#1635;-&#1633;&#1633;&#1641;&#1548; &#1633;&#1634;&#1637;-&#1633;&#1635;&#1637;&#1548; &#1633;&#1635;&#1640;-&#1633;&#1636;&#1636;&#1548; &#1633;&#1636;&#1639;-&#1633;&#1636;&#1640;&#1548; &#1633;&#1637;&#1632;&#1548; &#1633;&#1637;&#1634;-&#1633;&#1637;&#1635;&#1548; &#1633;&#1637;&#1637;-&#1633;&#1640;&#1634;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1581;&#1575;&#1608;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1633;&#1640;&#1635;). &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1640;&#1548; &#1633;&#1637;&#1632;&#1548; &#1633;&#1637;&#1635; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1607;&#1610; &#1633;&#1636;&#1641;&#1548; &#1633;&#1637;&#1633;&#1548; &#1633;&#1637;&#1636; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1634; &#1605;&#1581;&#1584;&#1608;&#1601;&#1548; &#1608;&#1606;&#1615;&#1602;&#1604;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1585;&#1602;&#1575;&#1605; &#1641;&#1636;&#1548; &#1633;&#1632;&#1632;-&#1633;&#1632;&#1633;&#1548; &#1633;&#1634;&#1632;-&#1633;&#1634;&#1636;&#1548; &#1633;&#1635;&#1638;-&#1633;&#1635;&#1639;&#1548; &#1633;&#1636;&#1637;-&#1633;&#1636;&#1638; &#1573;&#1604;&#1609; &#1605;&#1604;&#1601; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; 15/50&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;. &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640; &#1578;&#1575;&#1604;&#1601;&#1577;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1605;&#1586;&#1602; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1605;&#1605;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607; &#1605;&#1576;&#1607;&#1605;&#1611;&#1575;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1608;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;) &#1608;&#1571;&#1579;&#1606;&#1575;&#1574;&#1607;&#1575; &#1608;&#1576;&#1593;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639;&#1563;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592;&#1577; (&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641;&#1563;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1588;&#1575;&#1594;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1604;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1640;-&#1633;&#1641;&#1635;&#1641;&#1563;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1571;&#1608; &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1640;&#1563;&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1633;&#1641;&#1636;&#1634;&#1563;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1581;&#1578;&#1610;&#1575;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1587;&#1607;&#1605; &#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1635; &#1608; &#1633;&#1641;&#1636;&#1637;&#1563;&#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1606;&#1591;&#1604;&#1602;&#1608;&#1606; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610; &#1633;&#1641;&#1636;&#1636;&#1563;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1604;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1605;&#1575;&#1605; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1636;-&#1633;&#1641;&#1636;&#1639;&#1563;&#1605;&#1606;&#1581; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1606; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637;&#1563;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1576;&#1608;&#1592;&#1575;&#1574;&#1601; &#1588;&#1575;&#1594;&#1585;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1583;&#1608;&#1575; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637;&#1563;&#1585;&#1601;&#1593; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637;&#1563;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1591;&#1610;&#1606; &#1604;&#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1633;&#1641;&#1636;&#1637; &#1608; &#1633;&#1641;&#1636;&#1639;&#1563;&#1605;&#1606;&#1581; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1604;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638;&#1563;&#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585;&#1548; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1637;-&#1633;&#1641;&#1636;&#1638;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1581;&#1608;&#1604; &#1591;&#1604;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1575;&#1585;&#1587; (&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;) &#1604;&#1610;&#1589;&#1576;&#1581; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1580;&#1606;&#1617;&#1587;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601; &#1581;&#1608;&#1604; &#1575;&#1588;&#1578;&#1585;&#1575;&#1591;&#1575;&#1578; &#1584;&#1604;&#1603; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1641;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1585;&#1575;&#1576;&#1591;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1590;&#1578;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1604;&#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1640;-&#1633;&#1641;&#1635;&#1641;.&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1607;&#1606;&#1583;) &#1581;&#1608;&#1604; &#1593;&#1602;&#1583; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1578;&#1606;&#1575;&#1601;&#1587;&#1610;&#1577; &#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576;&#1577; &#1601;&#1610; &#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ab#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000ab_en</identifier><location><shelfLocator>IOR/R/15/2/1436</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ab</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000ab/IOR_R_15_2_1436_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1436</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/2 III Rules &amp; Regulations Circulars etc. from the Government of India, Home Deptt.'</title></titleInfo><originInfo><dateIssued>1938/1947</dateIssued><dateCaptured>2014-08-29T00:12:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (169 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by file notes (folios 175-182) which consist mainly of a list of documents in the file, together with their unique document reference numbers to help identify them. The list also records either the folio number or a simple reference number which has been written on many of the documents, usually the circulation slips, mainly in red crayon and encircled. The red numbers run from 2 to 21 (folios 3-79), then again 1 to 33 (folios 91-173). The pencilled folio numbers and the red document numbers help to locate specific documents in the file.</extent><extent>Foliation: numbered 1-15, 15A, 15B, 15C, 16-93, 95-99, 103-119, 125-135, 138-144, 147-148, 150, 152-153, 155-182. The numbering is written in pencil in the top right corner of the folio, starting at the front of the file, on the first file enclosure (f 1) and ends on the inside cover at the back of the file (f 183). Folios 148, 150 and 153 have been additionally numbered 149, 151 and 154 on the verso. Folio number 102 has been omitted. Folios numbered 94, 100-101, 120-124, 136-137 and 145-146 were transferred to English Office Series file 15/50, according to undated notes in pencil on the adjoining folios. The file cover has not been numbered.Condition: folio 8 is damaged; a tear along the right hand edge affects a small amount of text but does not obscure it.</extent></physicalDescription><abstract>The file contains Government of India circular letters, memoranda and notices issued mainly by the Home Department and also the Finance Department and the External Affairs Department. The circulars contain rules, regulations, policies and procedures relating to the pay, allowances and other conditions of service of Government of India employees before, during and after the Second World War (1939-1945), including:Legal Studies Rules, 1937;Reserved Posts (North-West Frontier Province) Rules 1939;Appointments to vacancies reserved for Anglo-Indians, 1938-1939;Liability to British income tax of Government of India officers going on home leave from India to Great Britain or Northern Ireland, 1938;Leave restrictions during wartime conditions, 1942;Investigation of fraud and embezzlement of Government money by Government employees, 1943 and 1945;Payment of sea passages for officers proceeding on leave from India to the United Kingdom under the Key Leave Scheme, 1944;Travelling allowances for employees taking leave in India during the war, for essential rest and recreation, 1944-1947;Grant of approval for the employment of retired Government of India employees by commercial firms, 1945;Discontinuance of policy of reserving permanent Government of India vacancies for war service candidates, 1945;Lifting of war-time restrictions on travellers from India, 1945;Resettlement programme for the large number of Government of India temporary employees at the end of the war, 1945 and 1947;Grant of priority for sea passages to families wishing to travel from Britain to India, 1946;Removal of ban on the retirement, including premature retirement, of Government of India officers, 1945-1946.The file also contains:Correspondence in 1939 between the Political Officer for the Trucial Coast, British Agency, Sharjah and the Political Agent, Bahrain, about a request by Abdullah bin Faris (Secretary to the Sheikh of Sharjah) to become a naturalised British subject, together with an extract about eligibility rules under the British Nationality and Status of Aliens Act 1919;Correspondence between the Government of India Home Department, the India Office, London and the Victoria League, London, about hospitality offered by the League to Indian visitors in England, 1938-1939;Public Notices issued by the Federal Public Service Commission (India) about holding competitive examinations for the recruitment of assistants and clerks in Government of India departments, 1939.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ab#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
