<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025782757.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025782757.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/952, f 107</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025782757.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001af/IOR_R_15_2_952_0217.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/952, f 107</recordIdentifer></recordInfo><titleInfo><title>"&#1606;&#1580;&#1583;"</title></titleInfo><originInfo><dateIssued>1914/1924</dateIssued><dateCaptured>2015-07-15T21:45:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1604;&#1608;&#1581;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:  &#1635;&#1634;&#1634; x &#1634;&#1638;&#1639; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1608;&#1585;&#1602;&#1577; &#1588;&#1601;&#1575;&#1601;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1605; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601; &#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1605;&#1608;&#1602;&#1593; &#1606;&#1580;&#1583; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1582;&#1591; &#1571;&#1586;&#1585;&#1602; &#1605;&#1578;&#1602;&#1591;&#1593; &#1608;&#1605;&#1606;&#1602;&#1591; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1606;&#1580;&#1583;. &#1610;&#1608;&#1580;&#1583; &#1582;&#1591; &#1571;&#1581;&#1605;&#1585; &#1605;&#1601;&#1585;&#1583; &#1610;&#1581;&#1583;&#1617;&#1583; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1593;&#1576;&#1585; &#1606;&#1580;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1591;&#1608;&#1591; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1589;&#1601;&#1585;&#1575;&#1569; &#1578;&#1581;&#1583;&#1583; &#1605;&#1606;&#1575;&#1591;&#1602; &#1606;&#1580;&#1583;&#1548; &#1608;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606;&#1602;&#1591;&#1577; &#1576;&#1606;&#1602;&#1575;&#1591; &#1582;&#1590;&#1585;&#1575;&#1569; &#1583;&#1575;&#1582;&#1604; &#1582;&#1591; &#1571;&#1589;&#1601;&#1585; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;.&#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1607;&#1575; "&#1606;&#1587;&#1582;&#1577; &#1604;&#1604;&#1578;&#1602;&#1610;&#1610;&#1605;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025782757.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025782757.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/952, f 107</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025782757.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001af/IOR_R_15_2_952_0217.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/952, f 107</recordIdentifer></recordInfo><titleInfo><title>'NEJD'</title></titleInfo><originInfo><dateIssued>1914/1924</dateIssued><dateCaptured>2015-07-15T21:45:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map sheet</extent><extent>Foliation: A pencil number, enclosed in a circle, is located in the top right hand corner of the recto of the folio.Dimensions: 322 x 267 mmMaterials: 1 tracing sheet</extent></physicalDescription><abstract>Tracing map showing the location of Nejd in relation to surrounding territories.A blue dashed and dotted line represents the approximate boundary of Nejd. A single red line marks the main trade routes through Nejd. Yellow dashed lines mark the provinces of Nejd and the words within the provinces circled with green dots within a yellow line mark the principal tribes of those provinces.The map is signed by Major Harold Dickson, Political Agent at Bahrain.A pencil note at the top of them map states 'copy for apprasal [appraisal]'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Nejd</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025782757.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
