<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x00039b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00039b_ar</identifier><location><shelfLocator>Mss Eur F126/16</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00039b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00039b/Mss Eur F126_16_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/16</recordIdentifer></recordInfo><titleInfo><title>&#1580;&#1608;&#1575;&#1586;&#1575; &#1587;&#1601;&#1585; &#1604;&#1604;&#1587;&#1601;&#1585; &#1593;&#1576;&#1585; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1589;&#1583;&#1585; &#1604;&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1858/1885</dateIssued><dateCaptured>2014-06-12T00:05:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1601;&#1610; &#1634;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1640;&#1548; &#1610;&#1605;&#1606;&#1581; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1581;&#1589;&#1575;&#1606;&#1577; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1584;&#1575; &#1575;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1601;&#1610; &#1587;&#1601;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1593;&#1576;&#1585; &#1578;&#1585;&#1610;&#1587;&#1578; &#1571;&#1608; &#1605;&#1575;&#1585;&#1587;&#1610;&#1604;&#1610;&#1575;. &#1610;&#1581;&#1605;&#1604; &#1592;&#1607;&#1585; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1585; &#1571;&#1582;&#1578;&#1575;&#1605;&#1611;&#1575; &#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1585; &#1576;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1591;&#1606;.&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1601;&#1610; &#1633;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1637; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1570;&#1605;&#1610; &#1576;&#1610;&#1604;&#1610; &#1608;&#1582;&#1575;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1576;&#1610;&#1604;&#1610;&#1548; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1601;&#1585; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1608;&#1579;&#1575;&#1574;&#1602; &#1587;&#1601;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00039b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00039b_en</identifier><location><shelfLocator>Mss Eur F126/16</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00039b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00039b/Mss Eur F126_16_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/16</recordIdentifer></recordInfo><titleInfo><title>Two passports for travel through Europe, one issued to Lewis Pelly by the Bombay Government the other by the British Government</title></titleInfo><originInfo><dateIssued>1858/1885</dateIssued><dateCaptured>2014-06-12T00:05:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>Foliation: The file has been foliated in the top right hand corner of the recto of each folio with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>The first passport, issued 27 January 1858 granted Lewis Pelly British consular protection, should he require it, on his travels from India to England via Trieste or Marseille. The reverse of the passport contains stamps for the various places Pelly passed through on his journey home.The second passport, issued 11 February 1885 by the British Government to Sir Lewis Pelly, his wife Lady Amy Pelly and a maidservant for Lady Pelly, and permitted them to travel from Britain into continental Europe.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Travel documents</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00039b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
