<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040218469.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040218469.0x000005_ar</identifier><location><shelfLocator>IOR/L/PS/10/52, f 41</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040218469.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000389/IOR_L_PS_10_52_0091.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/52, f 41</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;. &#1607;&#1600;. &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1575;&#1604;&#1605;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1563; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1637; &#1605;/ &#1634;&#1638; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1635;&#1634;&#1634; &#1607;&#1600;. &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1585;&#1602;&#1605; &#1637;&#1634; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1585;&#1602;&#1605; &#1638;&#1637;.".</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2015-08-13T12:32:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1604;&#1608;&#1581;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1638;&#1636;&#1632; &#215; &#1637;&#1638;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1571;&#1576;&#1593;&#1575;&#1583;&#1607;&#1575; &#1640;&#1633;&#1632; &#215; &#1638;&#1633;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607; &#1576;&#1593;&#1579;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;.&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;: &#8206;"Zinco., S.I.O., Calcutta."&#8206;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;: &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1580;&#1608;&#1585;&#1580; &#1576;. &#1578;&#1575;&#1610;&#1578;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1581; [&#1601;&#1610; &#1576;&#1593;&#1579;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;. &#1607;&#1600;. &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1603;&#1610;&#1605; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1563; &#1608;&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; "&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577;"&#1563; &#1575;&#1604;&#1588;&#1575;&#1604;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;"&#1563; "&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1575;&#1604;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577;"&#1563; "&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1583;&#1577;"&#1563; "&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1604;&#1604;&#1602;&#1585;&#1609;"&#1563; &#1608;"&#1606;&#1575;&#1610;&#1586;&#1575;&#1585;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040218469.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040218469.0x000005_en</identifier><location><shelfLocator>IOR/L/PS/10/52, f 41</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040218469.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000389/IOR_L_PS_10_52_0091.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/52, f 41</recordIdentifer></recordInfo><titleInfo><title>'Map relating to the Final Arbitral Award Statement of Colonel A. H. McMahon, C.S.I., C.I.E., Commissioner of HIS BRITANNIC MAJESTY AND EMPEROR OF INDIA; and Arbitrator of the Boundaries of Persia and Afghanistan, in Seistan; dated 1st February 1905 A.D./26th Zil Kaadeh 1322 A.H. Illustrating the entire Boundary Line from Pillar No. 52 to Pillar No. 65.'.</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2015-08-13T12:32:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map sheet</extent><extent>Materials: printed on paperDimensions: 640 x 560 mm on sheet 810 x 610 mmFoliation: the map has been foliated with a number written in pencil enclosed in a circle in the top right corner of the recto side of the folio.</extent></physicalDescription><abstract>The map shows part of the boundary line between Afghanistan and Persia set by the Sistan Mission.Imprint: 'Zinco., S.I.O., Calcutta.'Distinctive features: the map is signed by George P Tate, Survey Officer [to the Sistan Mission], and Colonel A H McMahon, British Commissioner, Seistan Arbitration Commission; the map shows 'Existing Rivers'; 'Old Shelas'; 'Canals &amp; working Shelas'; 'Boundary and pillars'; 'Old sites of villages'; and 'Naizar'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040218469.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
