<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x000298_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000298_ar</identifier><location><shelfLocator>IOR/L/PS/20/E84/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000298</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000298/IOR_L_PS_20_E84_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/E84/1</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1578;&#1610;&#1617;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I. &#1633;&#1641;&#1633;&#1639;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-03-12T15:13:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1601;&#1589;&#1608;&#1604;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1608;&#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583; &#1570;&#1582;&#1585; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1639;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;
                           &#1603;&#1578;&#1610;&#1617;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I&#1548; &#1593;&#1575;&#1605;(&#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;: &#1605;&#1575;&#1610;&#1608;&#1548; &#1633;&#1641;&#1633;&#1638;) &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1593;&#1575;&#1605; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1578;&#1605; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1578;&#1605;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1605;&#1589;&#1575;&#1583;&#1585; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1607;&#1583;&#1601; &#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606;&#1584; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1578;&#1605; &#1578;&#1582;&#1589;&#1610;&#1589; &#1601;&#1589;&#1608;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1604;&#1603;&#1604; &#1576;&#1604;&#1583; &#1571;&#1608; &#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1590;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1608;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1548; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1608;"&#1605;&#1584;&#1603;&#1585;&#1577;" &#1593;&#1606; &#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; "&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;" &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1605;&#1587;&#1581; &#1605;&#1575;&#1583;&#1610;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1605;&#1587;&#1581; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577;: &#1571;. &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1576;. &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1580;. &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1583;. &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1605;&#1604;&#1581;&#1602;: &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1581;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1593;&#1587;&#1610;&#1585;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1575;&#1604;&#1610;&#1605;&#1606;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;: &#1593;&#1583;&#1606; &#1608;&#1581;&#1590;&#1585;&#1605;&#1608;&#1578;: &#1571;. &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1576;. &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;: &#1593;&#1615;&#1605;&#1575;&#1606; &#1571;. &#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;. &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;: &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1571;. &#1587;&#1604;&#1591;&#1606;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;. &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1548; &#1580;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1583;. &#1602;&#1591;&#1585;&#1548; &#1607;&#1600;. &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;: &#1606;&#1580;&#1583;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;: &#1580;&#1576;&#1604; &#1588;&#1605;&#1585;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;: &#1605;&#1606;&#1575;&#1591;&#1602; &#1606;&#1601;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1607;&#1606;&#1575;&#1569;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;: &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;: &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585;: &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;: &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577;&#1563;&#1605;&#1604;&#1581;&#1602; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577;&#1563;&#1601;&#1607;&#1585;&#1587;&#1563;&#1604;&#1608;&#1581;&#1575;&#1578;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;" &#1608;"&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1607;&#1580;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1590;&#1576;&#1608;&#1591;&#1577;". &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;: &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1634;: &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1580;&#1576;&#1604;&#1610;&#1577; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1635;: &#1605;&#1593;&#1575;&#1604;&#1605; &#1587;&#1591;&#1581; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1636;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1604;&#1608;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;&#1548; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587; &#1603;&#1575;&#1585;&#1608;&#1579;&#1585;&#1586;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1604;&#1610;&#1578;&#1588;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1580;&#1608;&#1604;&#1610;&#1608;&#1587; &#1610;&#1608;&#1578;&#1606;&#1580;&#1548; &#1580;&#1608;&#1585;&#1580; &#1608;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1610;&#1548; &#1608;&#1589;&#1605;&#1608;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1605;&#1575;&#1610;&#1604;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000298#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000298_en</identifier><location><shelfLocator>IOR/L/PS/20/E84/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000298</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000298/IOR_L_PS_20_E84_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/E84/1</recordIdentifer></recordInfo><titleInfo><title>'Handbook of Arabia. Vol. I. 1917'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-03-12T15:13:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (371 folios)</extent><extent>The volume is arranged in chapters. There is a contents page, list of maps, alphabetical index, and list of plates.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the last of various maps which are inserted at the back of the volume, on number 371.</extent></physicalDescription><abstract>This volume is
                           A Handbook of Arabia, Volume I, General(Admiralty War Staff, Intelligence Department: May, 1916) and contains geographical and political information of a general character concerning the Arabian Peninsula. The volume was prepared on behalf of the Admiralty and War Office, from sources, including native information obtained for the purpose of compiling the volume, since the outbreak of the First World War. Separate chapters are devoted to each of the districts or provinces of the Arabian Peninsula and include information on the physical character, as well as social and political surveys.The volume includes a note on official use, title page, and a 'Note' on the compilation of the volume. There is a page of 'Contents' that includes the following sections:Chapter 1: Physical Survey;Chapter 2: Social Survey;Chapter 3: The Bedouin Tribes: A. Northern Tribes, B. Tribes of the Central West, C. Tribes of the Central South, D. Tribes of the Central East, Supplement: Non-Bedouin Nomads;Chapter 4: Hejaz;Chapter 5: Asir;Chapter 6: Yemen;Chapter 7: Aden and Hadhramaut: A. Aden and the Interior, B. Hadhramaut;Chapter 8: Oman: A. The sultanate of Oman, B. Independent Oman;Chapter 9: The Gulf Coast: A. The Sultanate of Koweit [Kuwait], B. Hasa, C. Bahrain, D. El-Qatar, E. Trucial Oman;Chapter 10: Nejd;Chapter 11: Jebel Shammar;Chapter 12: The Northern Nef&#363;d and Dahanah Belts;Chapter 13: Settled Tribes of the North-West;Chapter 14: Settled Tribes of the West;Chapter 15: Settled Tribes of the South;Chapter 16: Settled Tribes of the Centre;Appendix: Note of Topographical and Common Terms;Index;Plates.The front of the volume includes a 'List of Maps' and a 'Note on the Spelling of Proper Names'. Maps contained in this volume are:Map 1: Arabia: Districts and Towns;Map 2: Orographical Features of Arabia;Map 3: Land Surface Features of Arabia;Map 4: Tribal Map of Arabia.The volume also contains fifteen plates of photographs and sketches by Captain William Henry Irvine Shakespear, Douglas Carruthers, Captain Gerard Leachman, Dr Julius Euting, George Wyman Bury, and Samuel Barrett Miles.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Arabian Peninsula</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000298#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
