<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024051546.0x000050_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024051546.0x000050_ar</identifier><location><shelfLocator>IOR/R/15/1/121, ff 200-203</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024051546.0x000050</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005e/IOR_R_15_1_121_0401.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/121, ff 200-203</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1634;&#1641;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1610; &#1587;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585; &#1576;&#1583;&#1585;&#1580;&#1577; &#1585;&#1601;&#1610;&#1602;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-10-21T00:47:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024051546.0x000050#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024051546.0x000050_en</identifier><location><shelfLocator>IOR/R/15/1/121, ff 200-203</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024051546.0x000050</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005e/IOR_R_15_1_121_0401.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/121, ff 200-203</recordIdentifer></recordInfo><titleInfo><title>Letter No. 429: Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, Bushire, to His Excellency Lieutenant-Colonel Justin Sheil CB, Her Majesty's Minister Plenipotentiary and Envoy Extraordinary at the Court of Persia, Tehran</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-10-21T00:47:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Samuel Hennell reports that Moostufa Kooly Khan, Sirteep, has arrived at Resheer, a village about five miles from Bushire, accompanied by about 400 sirbaz [foot soldiers], two guns and fifty horses. Hennell states that he is under the impression that Moostufa Kooly Khan has been given secret orders to do everything in his power to get hold of Sheik Houssein, uncle of the former Governor of Bushire, Sheik Nasir. Hennell describes a letter addressed to him from His Royal Highness the Prince Governor of Fars [Firouz Mirza Nosrat-ed-Dowleh], which intimates that the Sirteep has been ordered to suspend any hostile demonstration against Bushire for a period of five days, in order to allow the merchants and traders to remove themselves to a place of safety. Hennell writes of his concerns for the amount of British merchandise in Bushire, which is too large to be moved without great expense and injury. Hennell describes Sheik Houssein's attempts to negotiate both his and his people's evacuation from Bushire. He reports that Moostufa Kooly Khan has granted the Sheik a seven-day truce. Hennell concludes by stating that he has every hope that the town will be quietly given up. The letter is followed by a translated substance of a report from the recently dismissed Agent at Shiraz [Mirza Mahmood], which describes occurrences at Shiraz from 12 to 23 October 1850.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024051546.0x000050#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
