<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002c5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002c5_ar</identifier><location><shelfLocator>IOR/R/15/1/734</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002c5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002c5/IOR_R_15_1_734_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/734</recordIdentifer></recordInfo><titleInfo><title>'&#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577;&#1548; &#1573;&#1604;&#1582;&#1548; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1576;&#1606;&#1575;&#1605;&#1577;'</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2014-04-04T11:23:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;-&#1637;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633;&#1571; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1639;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;, &#1633;&#1576;, &#1589;&#1589;. &#1633;&#1632;&#1571;,&#1633;&#1632;&#1576;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1636; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1589;. &#1638;&#1635;.</extent></physicalDescription><abstract>'&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;
                           &#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1609;&#1577; &#1604;&#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577;&#1548; &#1573;&#1604;&#1582;&#1548; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1576;&#1606;&#1575;&#1605;&#1577;'(&#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;: &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;, &#1633;&#1641;&#1635;&#1637;). [&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1575;&#1576;&#1606;&#1575;&#1605;&#1577; &#1587;&#1580;&#1604;&#1575;&#1611; &#1581;&#1601;&#1592;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1610;&#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1609;&#1577;.] &#1608;&#1578;&#1584;&#1603;&#1585; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; '&#1605;&#1589;&#1581;&#1581; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637;. &#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1593;&#1590; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604;&#1610;&#1577;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;. &#1608;&#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1610;&#1578;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1571;&#1593;&#1605;&#1583;&#1577; &#1605;&#1578;&#1608;&#1575;&#1586;&#1610;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1587;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1563;&#1575;&#1587;&#1605; &#1608; [&#1571;&#1587;&#1604;&#1608;&#1576;] &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1609; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1563;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1582;&#1575;&#1578;&#1605;&#1577; &#1604;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&#1563;&#1571;&#1593;&#1604;&#1609; &#1587;&#1604;&#1591;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1575;&#1605;&#1578; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;&#1563;&#1575;&#1587;&#1605; &#1608; [&#1571;&#1587;&#1604;&#1608;&#1576;] &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563;&#1593;&#1583;&#1583; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1581;&#1610;&#1576;&#1610;&#1577; [&#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;]&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1576;&#1606;&#1575;&#1605;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002c5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002c5_en</identifier><location><shelfLocator>IOR/R/15/1/734</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002c5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002c5/IOR_R_15_1_734_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/734</recordIdentifer></recordInfo><titleInfo><title>'List Showing the Names, Titles and Modes of Address of the More Important Sovereigns, Ruling Princes, Chiefs, Nobles etc., Having Relations with the Indian Government, Alqabnamah'</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2014-04-04T11:23:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (71 folios)</extent><extent>There is a list of contents and an alphabetical index towards the front of the volume, on folios 3-5.</extent><extent>Foliation: the foliation sequence commences at 1A on the front cover and terminates at 71 on the back cover. These numbers are written in pencil. are enclosed in a circle, and appear in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1A, 1B; ff. 10A, 10B. Folio 64 has been attached to the outer edge of f. 63.</extent></physicalDescription><abstract>The volume is entitled
                           List Showing the Names, Titles and Modes of Address of the More Important Sovereigns, Ruling Princes, Chiefs, Nobles etc., Having Relations with the Indian Government, Alqabnamah(New Delhi: Government of India Press, 1935). [The Alqabnamah was a register kept by the Indian Government, recording official titles and modes of address.] It is described on the front cover as 'Corrected up to the 5th October 1935'. The volume shows a number of manuscript corrections, additions and cross-references.The volume is divided into lists of independent states, protectorate rulers, ruling princes and chiefs in India, and miscellaneous. Within these divisions information is recorded in parallel columns under the following headings:name of state;name and [form] of address of ruler in English;commencement and conclusion of letter in English, and colour of crest;highest British authority by whom hitherto addressed;name and [form] of address in Persian or Arabic;number of guns [in official salute];remarks.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>B&#363;shehr</geographic></subject><subject><geographic>Ab&#363;-Shahr</geographic></subject><subject><geographic>Hormuz Isle</geographic></subject><subject><topic>Aqabnamah</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002c5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
