<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x00011f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x00011f_ar</identifier><location><shelfLocator>IOR/R/15/1/12, ff 146v-147</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x00011f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0300.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 146v-147</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1610;. &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-01-06T00:45:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;) &#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1605;&#1601;&#1585;&#1586;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1578;&#1576;&#1585;&#1610;&#1586;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1587;&#1580;&#1604; &#1571;&#1587;&#1605;&#1575;&#1569; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575;) &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1634;.&#1605;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1601;&#1585;&#1586;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1570;&#1606;&#1601;&#1611;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1604;&#1606;&#1602;&#1604;&#1607;&#1575;. &#1605;&#1585;&#1601;&#1602;&#1612; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1583;&#1606;&#1603;&#1575;&#1606;&#1604;&#1589;&#1575;&#1604;&#1581; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x00011f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x00011f_en</identifier><location><shelfLocator>IOR/R/15/1/12, ff 146v-147</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x00011f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0300.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 146v-147</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Major C Christie, Paymaster, Tabrez [Tabriz]</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-01-06T00:45:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is enclosing abstracts (not present) for pay and allowances for the detachment of troops en route to Tabreez [Tabriz], along with muster rolls (also not present) from September to December 1812.Enclosed with the letter is a list of packages sent with the aforementioned detachment, along with the cost of the mules used to transport them. Also enclosed is a list of items received at Bushire from the
                           Duncanfor the use of the King of Persia, Fat&#8242;h Ali Shah Qajar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x00011f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
