<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x0001d4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001d4_ar</identifier><location><shelfLocator>IOR/L/MIL/17/16/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001d4/IOR_L_MIL_17_16_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/3</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-10-31T16:57:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1617;&#1581; &#1601;&#1610; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1635; &#1608;&#1576;&#1607;&#1575; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593; &#1608;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1615;&#1585;&#1580;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1589; &#1636;&#1634;&#1636; &#1605;&#1588;&#1605;&#1608;&#1604;&#1577; &#1583;&#1575;&#1582;&#1604; &#1589; &#1636;&#1634;&#1637;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1604;"&#1571;&#1607;&#1605; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575;" &#1608;&#1607;&#1608; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1617;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; I- &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1588;&#1585;&#1602; &#1608;&#1588;&#1585;&#1602; &#1608;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1575;&#1604;&#1580;&#1586;&#1569; II- &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1608;&#1594;&#1585;&#1576; &#1608;&#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1575;&#1604;&#1580;&#1586;&#1569; III- &#1591;&#1585;&#1602; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;- &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1585;&#1608;&#1575;&#1606;&#1583;&#1586; &#1571;&#1593;&#1583;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1588;&#1575;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1585;&#1610;&#1579; &#1604;&#1585;&#1608;&#1575;&#1606;&#1583;&#1586; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;- &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606; &#1604;&#1606;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1579;&#1615;&#1576;&#1615;&#1578; &#1576;&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1571;&#1588;&#1610;&#1585; &#1575;&#1604;&#1591;&#1585;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001d4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001d4_en</identifier><location><shelfLocator>IOR/L/MIL/17/16/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001d4/IOR_L_MIL_17_16_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/3</recordIdentifer></recordInfo><titleInfo><title>'Routes in Arabia'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-10-31T16:57:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (425 folios)</extent><extent>Divided into three sections as outlined in the scope and content.The file contains a contents page that lists all of the routes included on folios 6-13 and uses the original printed pagination system.</extent><extent>Condition: A bound, printed volume.Foliation: The file's foliation sequence commences at the front cover and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Please note that f 424 is housed inside f 425.Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume contains descriptions of the 'more important of the known routes in Arabia proper' produced by the General Staff in Simla, India. It is divided up as follows:Part I- Routes in North-Eastern, Eastern, and Southern Arabia.Part II- Routes in South-Western, Western, and North-Western Arabia.Part III- Miscellaneous Routes in Mesopotamia.Appendix A- Information about Routes etc in the Rowanduz District by Abdullah Pasha, Hereditary Chief of Rowanduz and ex-official of the Turkish Government.Appendix B- Information relating to Navigation etc of the Tigris between Mosul and Baghdad supplied by our Raftsmen.The volume contains a Glossary of Arabic Terms used in the route descriptions and a map of Arabia with the routes marked on it.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Mesopotamia</geographic></subject><subject><geographic>Arabian Peninsula</geographic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>River navigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001d4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
