<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00038b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00038b_ar</identifier><location><shelfLocator>IOR/R/15/2/172</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00038b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00038b/IOR_R_15_2_172_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/172</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/A/48 IV &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2015-12-21T18:21:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">guj</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;&#1641;-&#1635;&#1635;&#1633;). &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1640;-&#1633;&#1638;&#1632;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589; &#1634;-&#1635;&#1635;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1615;&#1581;&#1583;&#1579; &#1601;&#1610;&#1607; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1589;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;)&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;)&#1563; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1563; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1603;&#1604;&#1608;&#1583; &#1603;&#1585;&#1575;&#1606;&#1576;&#1585;&#1608;&#1603; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608;&#1580;&#1585;&#1610;&#1606;&#1610;&#1610;&#1607;)&#1563; &#1608;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1583;&#1608;&#1580;&#1585;&#1610;&#1606;&#1610;&#1610;&#1607; &#1584;&#1575;&#1578;&#1607;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1608;&#1601;&#1610;&#1585; &#1581;&#1589;&#1589; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1585;&#1603;&#1575;&#1576;&#1607;&#1575; &#1608;&#1591;&#1608;&#1575;&#1602;&#1605;&#1607;&#1575;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1575;&#1601;&#1585;&#1575;&#1583; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1585;&#1582;&#1589; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;&#1563; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1581;&#1589;&#1589; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1604;&#1604;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;)&#1563; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1610;&#1606; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1585;&#1586;&#1548; &#1575;&#1604;&#1602;&#1605;&#1581;&#1548; &#1575;&#1604;&#1591;&#1581;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1548; &#1575;&#1604;&#1606;&#1582;&#1575;&#1604;&#1577;)&#1563; &#1578;&#1583;&#1582;&#1617;&#1615;&#1604; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1585;&#1576;&#1581; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581; &#1576;&#1607; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585; &#1576;&#1605;&#1608;&#1580;&#1576; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1589;&#1589; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1634;-&#1640;&#1637;)&#1563; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1582;&#1606; &#1604;&#1573;&#1576;&#1604; &#1608;&#1582;&#1610;&#1608;&#1604; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1641;-&#1633;&#1632;&#1638;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1548; &#1578;&#1604;&#1601;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1575;&#1602;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1589;&#1589; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1641;-&#1633;&#1640;&#1637;)&#1563; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1586; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1636;-&#1634;&#1639;&#1637;).&#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1603;&#1608;&#1580;&#1608;&#1585;&#1575;&#1578;&#1610;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1610;&#1588;&#1610;&#1585; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1609; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1570;&#1582;&#1585; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;&#1633; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1605;&#1581;</topic></subject><subject><topic>&#1578;&#1602;&#1606;&#1610;&#1606; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;</topic></subject><subject><topic>&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1581;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00038b#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00038b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00038b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00038b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00038b#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00038b_en</identifier><location><shelfLocator>IOR/R/15/2/172</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00038b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00038b/IOR_R_15_2_172_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/172</recordIdentifer></recordInfo><titleInfo><title>'File 1/A/48 IV FOOD SUPPLIES.'</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2015-12-21T18:21:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">guj</languageTerm></language><physicalDescription><extent>1 file (330 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after their relevant covering letter, and terminate in a set of notes (folios 309-331). There are some notes within the body of the file (folios 158-160).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 332; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-331; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns the availability of food supplies in Bahrain and the Trucial Coast, at a time when rationing and a quota system for imports had been introduced as a result of the Second World War (1939-45).The main correspondents are the Political Agent, Bahrain (Edward Birkbeck Wakefield); the Government of India; the Political Resident in the Persian Gulf; the Residency Agent, Sharjah (Khan Sahib Saiyid &#8216;Abd Al Razzaq); the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave); the Food Controller, Bahrain (Claud Cranbrook Lewis deGrenier); and the Director of Customs and Port Officer, Bahrain (also deGrenier).The papers include: correspondence with the British Overseas Airways Corporation (BOAC) concerning a request by the company for additional rations to be made available for their passengers and crews; correspondence from individual merchants concerning food shortages and import licences; lists of sanctioned quotas (including re-exports to Saudi Arabia); lists of established importers and shippers; correspondence and papers concerning the main imported commodities (rice, wheat, flour, sugar, and bran); an intervention by the Government of Bahrain to adjust the amount of profit allowed to merchants under the quota system (folios 82-85); the import of barley and millet for camels and horses of the Bahrain police (folios 89 and 106); a memorandum by the Political Agent, Bahrain to the Political Resident, dated 24 September 1942, entitled 'Import into Bahrain of essential foodstuffs', drawing attention to the serious political and economic consequences of food shortages in Bahrain as a result of the quota system (folios 179-185); and a suggestion by the Bahrain Petroleum Company (BAPCO) that rice could be obtained for Bahrain from the United States (folios 274-275).The Gujerati language content of the file is confined to a letterhead.The date range gives the covering dates for the correspondence; the last dated addition to the file is an entry in the notes on folio 331 dated 2 November 1942.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Director of Customs and Port Officer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Overseas Airways Corporation</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bahrain, Food Controller</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Sugar</topic></subject><subject><topic>Wheat</topic></subject><subject><topic>Food rationing</topic></subject><subject><topic>Import control</topic></subject><subject><topic>Food shortages</topic></subject><subject><topic>Flour</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00038b#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00038b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00038b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00038b#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00038b#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
