<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100063278240.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100063278240.0x000001_ar</identifier><location><shelfLocator>Or 9116</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100063278240.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100063278240.0x000001/Or 9116_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 9116</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1610;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1578;&#1587;&#1610;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; - &#1603;&#1608;&#1575;&#1588;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2018-07-26T22:00:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1635;&#1641;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1637; &#215; &#1633;&#1638;&#1632; &#1605;&#1605; [&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1606;&#1589; &#1633;&#1640;&#1632; &#215; &#1633;&#1635;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1576;&#1606;&#1610;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1576;&#1606;&#1610;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1572;&#1591;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1589;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1563; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1563; &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1589;. &#1636;&#1635; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1602;&#1583; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1608;&#1585;&#1602; &#1571;&#1608; &#1588;&#1575;&#1588; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. iii-v (&#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;)</extent></physicalDescription><abstract>&#1586;&#1610;&#1580; &#1601;&#1604;&#1603;&#1610; &#1576;&#1602;&#1604;&#1605; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1588;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;&#1548; &#1575;&#1606;&#1592;&#1585; King,
                           Mathematical Astronomy in Medieval Yemen[&#1633;&#1641;&#1640;&#1634;]&#1548; &#1589;. &#1634;&#1639;). &#1575;&#1604;&#1606;&#1589; &#1605;&#1615;&#1607;&#1583;&#1609; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1593;&#1605;&#1585; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1634;&#1637;&#1632;-&#1633;&#1634;&#1641;&#1637;&#1605;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1641;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1582;&#1591;&#1571;&#1611; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; (&#1605;&#1579;&#1575;&#1604;: K&#226;tib &#199;elebi,
                           Ke&#351;f-el-zunun&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1589;. &#1637;&#1633;&#1641;).&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;. &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1640;.&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1606;&#1608;&#1606;&#1548; &#1603;&#1604; &#1601;&#1606; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;. &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1608;-&#1635;&#1608;.&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1591;&#1574;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1605;&#1607;&#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1606;&#1609; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1589;&#1589;. &#1634;&#1592;-&#1634;&#1632;&#1592;&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1573;&#1610;&#1590;&#1575;&#1581; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1606;&#1589;&#1617;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604;&#1548; &#1589;&#1589;. &#1634;&#1632;&#1592;-&#1640;&#1641;&#1608;&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1578;&#1602;&#1585;&#1610;&#1576; &#1594;&#1585;&#1590;&#1607;&#1575; &#1605;&#1606; &#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604;&#1548; &#1589;&#1589;. &#1640;&#1641;&#1592;-&#1633;&#1635;&#1641;&#1592;&#1563;&#1575;&#1604;&#1601;&#1606;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605;&#1610;&#1575;&#1606;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604;. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1601;&#1606;&#1617;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1589;&#1589;. &#1637;&#1608;&#1548; &#1639;&#1608;-&#1640;&#1608;&#1548; &#1633;&#1641;&#1608;&#1548; &#1634;&#1635;&#1608;&#1548; &#1634;&#1636;&#1608;&#1548; &#1634;&#1638;&#1608;-&#1634;&#1640;&#1608;&#1548; &#1634;&#1641;&#1592;-&#1635;&#1632;&#1592;&#1548; &#1635;&#1634;&#1608;&#1548; &#1635;&#1635;&#1608;&#1548; &#1635;&#1636;&#1608;&#1548; &#1636;&#1634;&#1608;&#1548; &#1636;&#1636;&#1608;&#1548; &#1636;&#1637;&#1608;&#1548; &#1637;&#1633;&#1592;-&#1637;&#1634;&#1608;&#1548; &#1637;&#1638;&#1592;&#1548; &#1639;&#1635;&#1592;&#1548; &#1639;&#1638;&#1592;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1602;&#1585;&#1576; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577;):&#1608;&#1605;&#1594;&#1575;&#1586;&#1610;&#1607;&#1605; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;&#1607;&#1605; &#1608;&#1605;&#1575; &#1610;&#1578;&#1571;&#1607;&#1576;&#1608;&#1606; &#1604;&#1607; &#1605;&#1606; &#1604;&#1602;&#1575;&#1569; &#1593;&#1583;&#1608; &#1571;&#1608; &#1578;&#1580;&#1607;&#1610;&#1586; &#1580;&#1610;&#1588; &#1610;&#1585;&#1589;&#1583;&#1608;&#1606;&#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1608;&#1610;&#1582;&#1578;&#1575;&#1585;&#1608;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1591;&#1608;&#1575;&#1604;&#1593; &#1579;&#1605; &#1604;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606;&#1607;&#1605; &#1601;&#1610; &#1608;&#1602;&#1578; &#1610;&#1593;&#1610;&#1606;&#1600; [...] &#1608;&#1604;&#1575; [...]&#1601;&#1610; &#1591;&#1575;&#1604;&#1593; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580;&#1608;&#1606;&#1607; &#1601;&#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1580;&#1585;&#1608;&#1606; &#1604;&#1587;&#1608;&#1569; &#1576;&#1582;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585; [...]&#1608;&#1610;&#1584;&#1605; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1635;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1635;):... &#1579;&#1605; &#1578;&#1602;&#1608;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1575;&#1583;&#1610;&#1604;&#1610;&#1582;&#1585;&#1580; &#1605;&#1602;&#1608;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1576;&#1610;&#1606;&#1575;&#1607; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1588;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100063278240.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100063278240.0x000001_en</identifier><location><shelfLocator>Or 9116</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100063278240.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100063278240.0x000001/Or 9116_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 9116</recordIdentifer></recordInfo><titleInfo><title>Tays&#299;r al-ma&#7789;&#257;lib f&#299; tasy&#299;r al-kaw&#257;kib &#1578;&#1610;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1578;&#1587;&#1610;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576;  Kaw&#257;sh&#299;, Mu&#7717;ammad ibn Ab&#299; Bakr &#1603;&#1608;&#1575;&#1588;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2018-07-26T22:00:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+139+ii</extent><extent>Material: Eastern laid paperDimensions: 235 x 160 mm leaf [180 x 130 mm text frame]Foliation: Eastern Arabic foliation in brown ink, British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 15 lines per page; vertical spacing 9 lines per 10 cmScript:
                           NaskhInk: Brown ink, with numerals, punctuation, some overlining and some elements in tables and diagrams in redDecoration: All pages framed in redBinding: British Museum binding with leather spineCondition: One or more folios missing from beginning, most folios mutilated and repaired at edge with little loss of text, insect damage from f. 43 towards back of volume most repaired with silk net or paperMarginalia: Numerous, by many handsSeals: f. iii-v (first end flyleaf)</extent></physicalDescription><abstract>Astronomical handbook (&#1586;&#1610;&#1580;) by the Yemen&#299; astronomer Mu&#7717;ammad ibn Ab&#299; Bakr al-Kaw&#257;sh&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1588;&#1610;, fl. 13th century, see King,
                           Mathematical Astronomy in Medieval Yemen[1982], p. 27). The text is dedicated to the Ras&#363;lid ruler of Yemen al-Malik al-Mu&#7827;affar Y&#363;suf (I) ibn &#8216;Umar (&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1593;&#1605;&#1585;, reg. 1250-95, see f. 1v, lines 8-9), to whom the authorship of the treatise is sometimes erroneously attributed (e.g. K&#226;tib &#199;elebi,
                           Ke&#351;f-el-zunun, vol. 1, p. 519).The manuscript is defective at the beginning. The title can be found on f. 2r, lines 7-8.The treatise is divided into three books (&#1601;&#1606;&#1608;&#1606;), each divided into chapters (&#1571;&#1576;&#1608;&#1575;&#1576;) and further subdivided into sections (&#1601;&#1589;&#1608;&#1604;). A table of contents is found on ff. 2r-3r.Book One: The necessary prolegomena and introduction to the foundations upon which the principals are built (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1591;&#1574;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1605;&#1607;&#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1606;&#1609; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;, ff. 2v-20v);Book Two: Explanation of using the treatises and elucidation of the methods stipulated by the ancients (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1573;&#1610;&#1590;&#1575;&#1581; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1606;&#1589;&#1617;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604;, ff. 20v-89r);Book Three: How the tables are laid out and making their purposes accessible to the user (&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1578;&#1602;&#1585;&#1610;&#1576; &#1594;&#1585;&#1590;&#1607;&#1575; &#1605;&#1606; &#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604;, ff. 89v-139v).The first two books are introductory while Book Three is composed almost entirely of tables. Further diagrams and tables are found in the first two books on ff.5r, 7r-8r, 19r, 23r, 24r, 26r-28r, 29v-30v, 32r, 33r, 34r, 42r, 44r, 45r, 51v-52r, 56v, 73v, 76v.Begins (f. 1r, lines 1-4, folio mutilated towards edge):&#1608;&#1605;&#1594;&#1575;&#1586;&#1610;&#1607;&#1605; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;&#1607;&#1605; &#1608;&#1605;&#1575; &#1610;&#1578;&#1571;&#1607;&#1576;&#1608;&#1606; &#1604;&#1607; &#1605;&#1606; &#1604;&#1602;&#1575;&#1569; &#1593;&#1583;&#1608; &#1571;&#1608; &#1578;&#1580;&#1607;&#1610;&#1586; &#1580;&#1610;&#1588; &#1610;&#1585;&#1589;&#1583;&#1608;&#1606;&#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1608;&#1610;&#1582;&#1578;&#1575;&#1585;&#1608;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1591;&#1608;&#1575;&#1604;&#1593; &#1579;&#1605; &#1604;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606;&#1607;&#1605; &#1601;&#1610; &#1608;&#1602;&#1578; &#1610;&#1593;&#1610;&#1606;&#1600; [...] &#1608;&#1604;&#1575; [...]&#1601;&#1610; &#1591;&#1575;&#1604;&#1593; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580;&#1608;&#1606;&#1607; &#1601;&#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1580;&#1585;&#1608;&#1606; &#1604;&#1587;&#1608;&#1569; &#1576;&#1582;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585; [...]&#1608;&#1610;&#1584;&#1605; ...Ends (f. 139v, lines 11-13):... &#1579;&#1605; &#1578;&#1602;&#1608;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1575;&#1583;&#1610;&#1604;&#1610;&#1582;&#1585;&#1580; &#1605;&#1602;&#1608;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1576;&#1610;&#1606;&#1575;&#1607; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn Ab&#299; Bakr Kaw&#257;sh&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100063278240.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
