<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000175_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000175_ar</identifier><location><shelfLocator>IOR/R/15/1/400</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000175</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000175/IOR_R_15_1_400_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/400</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/84 I A. 5. &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633;&#1563; &#1602;&#1610;&#1575;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1576;&#1578;&#1571;&#1580;&#1610;&#1585; &#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1580;&#1589;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1591;&#1577; &#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1575;&#1604;&#1601;&#1581;&#1605;"</title></titleInfo><originInfo><dateIssued>1891/1899</dateIssued><dateCaptured>2014-09-18T15:12:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1602;&#1610;&#1575;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1576;&#1578;&#1571;&#1580;&#1610;&#1585; &#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1580;&#1589;&#1577; &#1604;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1591;&#1577; &#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1575;&#1604;&#1601;&#1581;&#1605;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; "&#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1588;&#1585;&#1601; &#1608;&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;" &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1633;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1607;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1576;&#1571;&#1604;&#1575; &#1610;&#1578;&#1606;&#1575;&#1586;&#1604; &#1571;&#1608; &#1610;&#1576;&#1610;&#1593; &#1571;&#1608; &#1610;&#1585;&#1607;&#1606; &#1571;&#1576;&#1583;&#1575;&#1611; &#1571;&#1610;&#1575;&#1611; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607; &#1604;&#1571;&#1610; &#1587;&#1604;&#1591;&#1577; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1608;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; &#1607;&#1606;&#1585;&#1610; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1610;&#1579; &#1576;&#1610;&#1578;&#1610;-&#1601;&#1610;&#1578;&#1586;&#1605;&#1608;&#1585;&#1610;&#1587;&#1548; &#1605;&#1585;&#1603;&#1610;&#1586; &#1604;&#1575;&#1606;&#1586;&#1583;&#1575;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1601;&#1610; &#1634;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1641;&#1633;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;. &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1608;&#1604; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604; &#1586;&#1608;&#1585;&#1602; &#1581;&#1585;&#1576;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1580;&#1589;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000175#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000175#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000175_en</identifier><location><shelfLocator>IOR/R/15/1/400</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000175</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000175/IOR_R_15_1_400_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/400</recordIdentifer></recordInfo><titleInfo><title>'File 35/84 I A. 5. Muscat Treaty of 1891; lease of Bandar Jissah by the Sultan of Muscat to the French for a coaling station'</title></titleInfo><originInfo><dateIssued>1891/1899</dateIssued><dateCaptured>2014-09-18T15:12:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (34 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The foliation system in use is the sequence of numbers in pencil and circled in the top right hand corner of each folio.</extent></physicalDescription><abstract>Correspondence about the lease of Bandar Jissah by the Sultan of Muscat to the French for a coaling station. Includes, in English and Arabic, the 'lawful and honourable Bond' of 28th March 1891 whereby Sayyid Faisal bin Turki, Sultan of Muscat and Oman, pledged never to cede, sell or mortgage any of his lands to any power except for Britain. This was ratified by Landsdown [Henry Charles Keith Petty-Fitzmaurice, Fifth Marquess of Lansdowne], Viceroy and Governor General of the Government of India at Simla on 23rd May 1891. Correspondents include the Political Resident, Persian Gulf; Political Agent, Muscat; Sayyid Faisal bin Turki [Fay&#7779;al bin Turk&#299;], Sultan of Muscat and Oman. The correspondence discusses meetings with the Sultan about the French coaling station and the dispatch of a British gunboat to Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Bandar Jissah</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000175#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000175#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
