<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000fa_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000fa_ar</identifier><location><shelfLocator>IOR/R/15/2/1515</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000fa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000fa/IOR_R_15_2_1515_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1515</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1641;/&#1633;&#1638; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;"</title></titleInfo><originInfo><dateIssued>1928/1946</dateIssued><dateCaptured>2016-04-14T10:58:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1634;&#1641;-&#1633;&#1636;&#1633;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1633;&#1634;&#1640; &#1608;&#1589;&#1589;. &#1633;&#1634;&#1641;-&#1633;&#1635;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1605;&#1605;&#1579;&#1604;&#1610; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1576;&#1593;&#1590; &#1580;&#1608;&#1575;&#1606;&#1576; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610;&#1548; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610;&#1607;&#1548; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578;. &#1578;&#1588;&#1610;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1606;&#1575;&#1583;&#1610; &#1575;&#1587;&#1578;&#1580;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1606;&#1575;&#1583;&#1610; &#1603;&#1585;&#1610;&#1603;&#1610;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1590;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1603;&#1610;&#1575;&#1606;&#1611;&#1575; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575;&#1611;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1605;&#1579;&#1604;&#1608;&#1606; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1563; &#1593;&#1583;&#1577; &#1571;&#1605;&#1606;&#1575;&#1569; &#1587;&#1585; &#1604;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1641;&#1634;&#1640; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1641; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1601;&#1610;&#1585; &#1571;&#1585;&#1575;&#1590;&#1610; &#1571;&#1608; &#1605;&#1576;&#1575;&#1606;&#1610; &#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610;&#1548; &#1608;&#1605;&#1576;&#1606;&#1609; &#1578;&#1582;&#1583;&#1610;&#1605;&#1610; &#1604;&#1604;&#1603;&#1585;&#1610;&#1603;&#1610;&#1578;&#1548; &#1608;&#1605;&#1604;&#1575;&#1593;&#1576; &#1578;&#1606;&#1587; &#1601;&#1610; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1605;&#1576;&#1606;&#1609; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1603;&#1605;&#1603;&#1575;&#1606; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610;&#1563;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1576;&#1591;&#1608;&#1604;&#1577; &#1578;&#1606;&#1587; &#1587;&#1578;&#1602;&#1575;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641; (&#1589;&#1589;. &#1634;&#1637;-&#1634;&#1639;&#1548; &#1589;. &#1635;&#1641;)&#1563;&#1583;&#1593;&#1608;&#1575;&#1578; &#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1605;&#1604;&#1575;&#1593;&#1576; &#1575;&#1604;&#1578;&#1606;&#1587; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1641;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1593;&#1590;&#1575;&#1569; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1589;&#1589;. &#1634;&#1640;-&#1635;&#1640;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1578;&#1610;&#1606; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1593;&#1590;&#1575;&#1569; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1548; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1581;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1635; (&#1589;&#1589;. &#1636;&#1638;-&#1636;&#1640;)&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1635;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638; (&#1589;. &#1637;&#1632;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1589;&#1606;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577; &#1608;&#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1639;&#1548; &#1578;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1586;&#1583;&#1610;&#1575;&#1583; &#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1593;&#1604;&#1609; &#1593;&#1590;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1582;&#1575;&#1589; &#1576;&#1607; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;. &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1608;&#1602;&#1593; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1583; &#1604;&#1605;&#1602;&#1585; &#1604;&#1604;&#1606;&#1575;&#1583;&#1610; (&#1589;&#1589;. &#1637;&#1635;-&#1637;&#1640;). &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; &#1605;&#1576;&#1583;&#1574;&#1610;&#1578;&#1575;&#1606; &#1578;&#1589;&#1601;&#1575;&#1606; &#1605;&#1608;&#1602;&#1593;&#1611;&#1575; &#1605;&#1602;&#1578;&#1585;&#1581;&#1611;&#1575; &#1604;&#1604;&#1606;&#1575;&#1583;&#1610; (&#1589;&#1589;. &#1637;&#1641;-&#1638;&#1632;)&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1579;&#1575;&#1579; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; (&#1589;. &#1638;&#1633;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1639;&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1571;&#1585;&#1590; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1548; &#1605;&#1593; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1589;&#1589;. &#1638;&#1635;-&#1638;&#1637;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1605;&#1606; &#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; (&#1589;&#1589;. &#1639;&#1639;-&#1640;&#1632;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1603;&#1585;&#1606;&#1601;&#1575;&#1604; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1589;&#1610;&#1575;&#1606;&#1577; &#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; (&#1589;&#1589;. &#1641;&#1634;-&#1641;&#1635;)&#1548; &#1608;&#1605;&#1576;&#1575;&#1585;&#1610;&#1575;&#1578; &#1603;&#1585;&#1577; &#1602;&#1583;&#1605; &#1608;&#1603;&#1585;&#1610;&#1603;&#1610;&#1578; &#1582;&#1610;&#1585;&#1610;&#1577; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1590;&#1581;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576; (&#1589;. &#1641;&#1641;)&#1548; &#1608;&#1603;&#1585;&#1606;&#1601;&#1575;&#1604; &#1570;&#1582;&#1585;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635;&#1548; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1604;&#1606;&#1575;&#1583;&#1610; &#1608;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;. &#1633;&#1633;&#1633;). &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1585;&#1606;&#1601;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635; (&#1589;. &#1633;&#1633;&#1636;). &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1641;) &#1608;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1605;&#1593;&#1575;&#1604;&#1610; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; (&#1589;. &#1633;&#1634;&#1633;)&#1548; &#1578;&#1588;&#1603;&#1585; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1583;&#1605;&#1577; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1590;&#1581;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; - &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1593;&#1576; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1581;&#1610;&#1575;&#1586;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000fa#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000fa#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000fa#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000fa#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000fa_en</identifier><location><shelfLocator>IOR/R/15/2/1515</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000fa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000fa/IOR_R_15_2_1515_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1515</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/19 Bahrain Sports Club&#8217;</title></titleInfo><originInfo><dateIssued>1928/1946</dateIssued><dateCaptured>2016-04-14T10:58:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (139 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 129-141) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 142; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 4-128, and ff 129-136; these numbers are also written in pencil, but are not circled.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence to and from representatives of the Bahrain Sports Club, concerning aspects of the club&#8217;s administration, its accommodation, and fundraising activities. Some correspondence in the file alternatively refers to the Club as the Bahrain Recreation Club, and the Bahrain Cricket Club, though it is unclear from correspondence if the latter is a separate entity. The file&#8217;s principal correspondents are: the Political Agent at Bahrain; representatives of the Government of Bahrain, including the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave); various secretaries of the Bahrain Sports Club.The file includes:correspondence dated 1928 to 1929 relating to the provision of land or buildings for the Club&#8217;s facilities, including land adjacent to the Victoria Memorial Hospital for a cricket pavilion, tennis courts in the municipal gardens, and the rent of a building for use as a clubhouse;announcements and arrangements for sports events, including a tennis tournament, staged in 1929 (ff 25-27, f 39);invitations to the official opening of the new tennis courts in 1929, including letters (in Arabic) to and from various members of the &#256;l Khal&#299;fah family (ff 28-38);two lists of members of the Bahrain Sports Club, the first forwarded to the Political Agent with a letter dated 8 April 1933 (ff 46-48), the second dated 31 October 1936 (f 50);a note marked private and confidential, dated 10 February 1937, detailing the Club&#8217;s increasing membership and stating the case for the Club having its own clubhouse. The note also outlines proposals for securing a long-term site for such a clubhouse (ff 53-58). No author for the note is given. Following the note are two sketch maps describing a proposed site for the Club (ff 59-60), and a list, with estimated costs, of equipment and furniture required for the clubhouse (f 61);correspondence concerning the leasing of land, in 1937, to the Bahrain Sports Club for new facilities, consented to by the Ruler of Bahrain, Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah (ff 63-65), including two copies of the lease agreement (ff 77-80);during the Second World War, correspondence relating to the organisation of a funfair, to raise funds for the maintenance of Club facilities (ff 92-93), war charity football and cricket matches (f 99), and a further funfair, in 1943, to raise funds for the Club and for the Persian Gulf Fighter Fund (f 111). A balance sheet showing receipts and expenditure of the 1943 funfair (f 114). Letters from the Indian Red Cross Society (f 119) and HE the Viceroy&#8217;s Distress Relief Fund (f 121), give thanks to the Club for its financial contributions, which are intended to help victims of the Bengal Famine.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Indian Club-Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Sports grounds</topic></subject><subject><topic>Sports clubs</topic></subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Land tenure</topic></subject><subject><topic>Fundraising</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000fa#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000fa#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000fa#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000fa#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
