<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000097_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000097_ar</identifier><location><shelfLocator>IOR/R/15/1/178</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000097</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000097/IOR_R_15_1_178_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/178</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605; &#1634;&#1640;&#1633;"</title></titleInfo><originInfo><dateIssued>1859/1861</dateIssued><dateCaptured>2014-10-31T00:41:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1638;.&#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1578;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637; &#1578;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1608;&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1571;. &#1607;&#1610;&#1606;&#1604;&#1608;&#1603; &#1601;&#1608;&#1585;&#1576;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1601;&#1593; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;-&#1637; &#1608;&#1639;&#1639;-&#1639;&#1641;). &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1607;&#1585;&#1576;&#1585;&#1578; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1578;&#1585;&#1578;&#1610;&#1606;:&#1605;&#1606; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640; &#1573;&#1604;&#1609; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;-&#1639;&#1637;): &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;-&#1633;&#1641;)&#1563; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1632;-&#1634;&#1637;)&#1563; &#1583;&#1576;&#1610; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;)&#1563; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1639;-&#1635;&#1632;)&#1563; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; [&#1606;&#1580;&#1583;] (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1633;-&#1635;&#1635;)&#1548; &#1575;&#1604;&#1593;&#1578;&#1608;&#1576; [&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;] (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1636;-&#1637;&#1632;)&#1563; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1633;-&#1638;&#1635;)&#1563; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1636;-&#1639;&#1637;)&#1563;&#1605;&#1606; &#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1641; &#1573;&#1604;&#1609; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1639;&#1638;-&#1633;&#1639;&#1635;): &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1640;&#1632;-&#1640;&#1638;)&#1563; &#1576;&#1608;&#1582;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1640;&#1639;-&#1640;&#1641;)&#1563; &#1575;&#1604;&#1581;&#1605;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1641;&#1632;-&#1641;&#1633;)&#1563; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1641;&#1634;-&#1641;&#1635;)&#1563; &#1576;&#1608; &#1601;&#1604;&#1575;&#1587;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1641;&#1636;-&#1633;&#1632;&#1637;)&#1563; &#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1632;&#1638;-&#1633;&#1632;&#1639;)&#1563; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1632;&#1640;-&#1633;&#1633;&#1637;)&#1563; &#1575;&#1604;&#1593;&#1578;&#1608;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1633;&#1638;-&#1633;&#1637;&#1639;)&#1563; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1637;&#1640;-&#1633;&#1638;&#1633;)&#1563; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1638;&#1634;-&#1633;&#1639;&#1635;)&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;: &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1563; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1576;&#1591;&#1610; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1588;&#1585; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605; &#1581;&#1603;&#1575;&#1605; &#1583;&#1576;&#1610;&#1563; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1575; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1563; &#1581;&#1605;&#1610;&#1583; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606;&#1563; &#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1563; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1608;&#1587;&#1610;&#1583; &#1605;&#1575;&#1580;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;. &#1578;&#1585;&#1583; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1636;)&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1579;&#1575;&#1606;&#1610; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1638;)&#1563; &#1608;&#1581;&#1603;&#1575;&#1605; &#1604;&#1606;&#1580;&#1577; &#1608;&#1605;&#1594;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1639;) &#1608;&#1580;&#1575;&#1585;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1640;).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1576;&#1604;&#1601;&#1608;&#1585;&#1548; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1583;&#1593;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1563; &#1575;&#1604;&#1594;&#1608;&#1589; &#1576;&#1581;&#1579;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1605;&#1563; &#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;&#1601;&#1588;&#1610; &#1605;&#1585;&#1590; &#1575;&#1604;&#1580;&#1583;&#1585;&#1610;&#1548; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1576;&#1591;&#1610; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1588;&#1585; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1604;&#1607;&#1563; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; (&#1633;&#1640;&#1638;&#1633;) &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1632;&#1635;-&#1633;&#1632;&#1637;&#1548; &#1633;&#1636;&#1633;-&#1633;&#1636;&#1637;&#1548; &#1633;&#1637;&#1639;)&#1548; &#1608;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1603;&#1604;&#1605;&#1577; "&#1578;&#1605;&#1617;" &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart></name></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1635;)</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1615;&#1583;&#1585;&#1610;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; (&#1633;&#1640;&#1638;&#1633;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000097#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000097_en</identifier><location><shelfLocator>IOR/R/15/1/178</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000097</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000097/IOR_R_15_1_178_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/178</recordIdentifer></recordInfo><titleInfo><title>'Book No 281'</title></titleInfo><originInfo><dateIssued>1859/1861</dateIssued><dateCaptured>2014-10-31T00:41:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (178 folios)</extent><extent>Foliation: Foliation is written in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the inside of the back cover, on number 176.Foliation errors: folio 1 is followed by folio 1A; folio 75 is followed by folio 75A.</extent></physicalDescription><abstract>This volume contains administrative reports and historical sketches concerning Persian Gulf affairs. The volume also contains a number of letters between Henry Lacon Anderson, Secretary to the Government, Bombay; A Hinlock Forbes, Acting Secretary to the Government, Bombay; and Captain Felix Jones, Political Resident in the Persian Gulf. The correspondence relates to the reporting of this information (folios 3-5 and 77-79). The historical reports themselves were prepared by Herbert Frederick Disbrowe, Assistant Resident.The volume contains reports covering two reporting periods:1 May 1858 to 31 May 1859 (folios 2-75): Joasmee [&#256;l Qasw&#257;sim] (folios 6-19); Beniyas [Ban&#299; Y&#257;s] (folios 20-25); Debaye [Dubai] and Ajmaun [Ajman] (folio 26); Amulgavine [Umm al-Qaywayn] (folios 27-30); Wahabee [Wahhabi, Najd] (folios 31-33); Uttoobee [al-&#8216;Ut&#363;b, Bahrain] (folios 34-50); Muscat (folios 51-63); and Persian Coast (folios 64-75);1 June 1859 to 31 May 1861 (folios 76-173): Joasmee (folios 80-86); Bokha [Bukh&#257;] (folios 87-89); Himreeah [&#7716;imr&#299;yah] (folios 90-91); Beniyas (folios 92-93); Boo Felasa [B&#363; Fal&#257;sah] (folios 94-105); Ajmaun and Amulgavine (folios 106-107); Wahabee (folios 108-115); Uttoobee (folios 116-157); Muscat (folios 158-161); and Persian Coast (folios 162-173)The reports concern British relations with various Persian Gulf and Arabian rulers, including: Sa&#8216;&#299;d bin Ta&#7717;n&#363;n &#256;l Nahy&#257;n, former ruler of Abu Dhabi; Z&#257;yid bin Khal&#299;fah &#256;l Nahy&#257;n, ruler of Abu Dhabi; Sa&#8216;&#299;d bin Bu&#7789;&#7789;&#299; &#256;l Makt&#363;m and Shaikh &#7716;ashr bin Makt&#363;m &#256;l Makt&#363;m, rulers of Dubai; Sul&#7789;&#257;n bin &#7778;aqr &#256;l Q&#257;sim&#299;, ruler of Sharjah; &#8216;Al&#299; bin &#8216;Abdull&#257;h &#256;l Mu&#8216;all&#257;, ruler of Umm al-Qaywayn; &#7716;umayd bin R&#257;shid &#256;l Nu&#8216;aym&#299;, ruler of Ajman; Am&#299;r Fay&#7779;al bin Turk&#299; &#256;l Sa&#8216;&#363;d, Wahhabi chief; Mu&#7717;ammad bin Kha&#299;fah &#256;l Khal&#299;fah, ruler of Bahrain; Syed Soweynee [Sayyid Thuwayn&#299; bin Sa&#8216;&#299;d &#256;l B&#363; Sa&#8216;&#299;d], Sultan of Muscat and Oman; and Sayyid M&#257;jid bin Sa&#8216;&#299;d &#256;l B&#363; Sa&#8216;&#299;d, ruler of Zanzibar. Mention is also made of the Chief of Damaum [Dam&#257;m], Seikh Mohomed bin Abdullah [Mu&#7717;ammad bin &#8216;Abdull&#257;h] (folio 34); the Sheikh [Mu&#7717;amad bin Th&#257;n&#299;] of Biddah [al-Bida&#8216;] on the Gutter [Qatar] coast (folio 36); and chiefs of Lingah [Bandar Lengeh] and Mogoo (folio 67), as well as Charrack (folio 68).The reports cover the following subjects: visits and interviews of the Political Resident and other British officials, including Commodore Jenkins and Commander Balfour, with local rulers; the slave trade; piracy and the upholding maritime peace; pearl diving and trade; judicial matters affecting British subjects (Banyans), as well as details concerning their status; native Residency Agents at Sharjah and Bahrain; smallpox outbreak; the death of Shaikh Sa&#8216;&#299;d bin Bu&#7789;&#7789;&#299; and the succession of Shaikh of &#7716;ashr bin Makt&#363;m; the Perpetual Truce of Peace and Friendship (1861) between Britain and the ruling &#256;l Khal&#299;fah family of Bahrain; relations and conflicts between local rulers, notables, merchants and the British; and relations with the Amir Faysal, the Imam of Muscat, the Persian Government and the Ottoman Empire.Marginal notes refer to various correspondence. In addition, annotations in pencil appear throughout the volume (particularly folios 103-105, 141-145, 157) and the front cover is marked 'Done' in blue.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Assistant to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart></name></subject><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Piracy</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Treaty of Maritime Peace in Perpetuity (1853)</topic></subject><subject><topic>Smallpox</topic></subject><subject><topic>Perpetual truce of Peace and Friendship (1861)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000097#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
