<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000268_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000268_ar</identifier><location><shelfLocator>IOR/R/15/2/1881</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000268</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000268/IOR_R_15_2_1881_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1881</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1576;/&#1633;&#1635; &#1571;&#1608;&#1585;&#1575;&#1602; &#1581;&#1608;&#1604; &#1588;&#1582;&#1589; &#1607;&#1606;&#1583;&#1610; &#1602;&#1578;&#1604;&#1607; &#1587;&#1575;&#1574;&#1602; &#1573;&#1576;&#1604; (&#1580;&#1605;&#1617;&#1575;&#1604;) &#1588;&#1581;&#1608;&#1581;&#1610;"</title></titleInfo><originInfo><dateIssued>1936/1939</dateIssued><dateCaptured>2017-05-18T23:48:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1633; (&#1640;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;-&#1640;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1602;&#1610; &#1605;&#1602;&#1578;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1575;&#1594;&#1610; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1638;. &#1590;&#1581;&#1610;&#1577; &#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607; &#1605;&#1591;&#1604;&#1602;&#1611;&#1575;&#1548; &#1603;&#1575;&#1606; &#1602;&#1583; &#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1593;&#1576;&#1585; &#1605;&#1587;&#1602;&#1591; &#1608;&#1583;&#1576;&#1575;&#1548; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1583;&#1576;&#1610;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1576;&#1571;&#1606;&#1607; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1571;&#1580;&#1585;&#1607;&#1548; &#1608;&#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1573;&#1576;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605; &#1576;&#1606; &#1605;&#1604;&#1603;&#1575;&#1588; &#1605;&#1606; &#1583;&#1576;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1581;&#1608;&#1581;&#1548; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1578;&#1581;&#1578; &#1581;&#1603;&#1605; &#1608;&#1575;&#1604;&#1610; &#1582;&#1589;&#1576;. &#1608;&#1602;&#1583; &#1606;&#1580;&#1581; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1581;&#1608;&#1581; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1607;&#1583;&#1610; &#1608;&#1602;&#1576;&#1610;&#1604;&#1578;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1583;&#1576;&#1575;&#1548; &#1601;&#1610; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591; &#1604;&#1573;&#1580;&#1576;&#1575;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1607; &#1602;&#1590;&#1575;&#1574;&#1610;&#1575;&#1611;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1602;&#1610;&#1604; &#1576;&#1571;&#1606;&#1607; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1583;&#1576;&#1575; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1641;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1593;&#1590;&#1617;&#1614;&#1607; &#1580;&#1614;&#1605;&#1614;&#1604;&#1615;&#1607;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1615;&#1578;&#1576;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1607; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1579;&#1604;&#1575;&#1579; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1585;&#1574;&#1610;&#1587; &#1602;&#1585;&#1610;&#1577; &#1585;&#1576; &#1585;&#1576; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606;&#1548; &#1571;&#1581;&#1583; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1588;&#1581;&#1608;&#1581; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><subject><topic>&#1578;&#1581;&#1602;&#1610;&#1602; &#1580;&#1606;&#1575;&#1574;&#1610;</topic></subject><subject><topic>&#1605;&#1585;&#1578;&#1603;&#1576;&#1608; &#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000268#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000268#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000268#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000268_en</identifier><location><shelfLocator>IOR/R/15/2/1881</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000268</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000268/IOR_R_15_2_1881_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1881</recordIdentifer></recordInfo><titleInfo><title>&#8216;File B/13 Papers about an Indian who was murdered by a Shihuhi cameleer&#8217;</title></titleInfo><originInfo><dateIssued>1936/1939</dateIssued><dateCaptured>2017-05-18T23:48:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (86 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 88; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 1-87; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains correspondence relating to the reporting and investigation of the murder of a Mohammedan and British Indian subject at Al Shagi in the territory of Ras al Khaimah, on 6 January 1936. The murder victim, who was never identified, had travelled to the Trucial Coast from Karachi via Muscat and Diba, on his way to Dubai. The alleged murderer was identified as his hired travelling companion, the camel driver Abdullah bin Salim bin Malkash of Diba and a member of the Shihuh [Shi&#7717;&#363;&#7717;] Tribe, in the jurisdiction of the Sultan of Muscat and Oman and under the governorship of the Wali of Khasab. The Shihuh Shaikh Muhammad bin Mahdi and his tribe, who were living at Bai&#8217;ah near Diba, successfully resisted attempts by the British and Muscat authorities to force them to surrender the alleged murderer who, although never prosecuted, was later reported to have died at Diba in April 1939, after being bitten by his camel. The main correspondents are: the Political Resident in the Persian Gulf, the Political Agent at Bahrain and the Residency Agent at Sharjah, whose reports are in Arabic as well as English. Included in the correspondence are three letters in Arabic written respectively by Shaikh Sultan bin Salim the Ruler of Ras al Khaimah [Al Qasimi, Shaikh Sultan bin Salim], Rashid al Abdullah the Chief of Rab Rab village in Ras al Khaimah territory, and Muhammad bin Salman, an inhabitant of the Trucial Coast.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Shi&#7717;&#363;&#7717; (Tribe)</namePart></name></subject><subject><geographic>Ras al Khaimah</geographic></subject><subject><topic>Criminal investigation</topic></subject><subject><topic>Murderers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000268#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000268#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000268#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
