<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x000071_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000071_ar</identifier><location><shelfLocator>IOR/R/15/1/12, f 52</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000071</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0109.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, f 52</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-01-06T00:34:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1633;&#1633;&#1548; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1604;&#1605;&#1606;&#1586;&#1604; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583; &#1576;&#1587;&#1576;&#1576; &#1606;&#1586;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1608;&#1590;&#1581; &#1601;&#1588;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1608;&#1571;&#1606; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1571;&#1605;&#1585; &#1605;&#1615;&#1587;&#1578;&#1576;&#1593;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606; &#1602;&#1583;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1593;&#1575;&#1588; &#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000071#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000071_en</identifier><location><shelfLocator>IOR/R/15/1/12, f 52</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000071</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0109.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, f 52</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Francis Warden, Chief Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-01-06T00:34:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter, in response to the commands of the Bombay Government dated 2 March 1811, explains that the intended sale of an unspecified house has not taken place due to a dispute over ownership. It notes the efforts the Acting Resident has made to recover the debts of the Shaik Abdel Russool [Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n], but explains that these have failed and that recovering the money is unlikely. The letter also mentions that Mahomed Hossain Khan [Mu&#7717;ammad &#7716;usayn Kh&#257;n] supplied some evidence for a claim to part of his late father's pension.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000071#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
