<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x00017e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00017e_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 210-211</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00017e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0458.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 210-211</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578;&#1585; &#1573;&#1604;&#1608;&#1610;&#1606; &#1585;&#1610;&#1606;&#1588;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1765/1765</dateIssued><dateCaptured>2014-09-27T00:58:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1593;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1583;&#1607;&#1588;&#1578;&#1607;&#1575; &#1605;&#1606; &#1593;&#1583;&#1605; &#1573;&#1576;&#1604;&#1575;&#1594; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1593;&#1606; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606; &#1607;&#1580;&#1608;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1576;&#1576;&#1583;&#1569; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1608;&#1576;&#1610;&#1582;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1592;&#1610;&#1601; &#1604;&#1608;&#1610;&#1587; &#1576;&#1575;&#1585;&#1610;&#1578;&#1608; &#1583;&#1610;&#1587;&#1608;&#1586;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1578;&#1580;&#1587;&#1587; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1582;&#1583;&#1605;&#1578;&#1607; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00017e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00017e_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 210-211</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00017e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0458.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 210-211</recordIdentifer></recordInfo><titleInfo><title>Letter from Peter Elwin Wrench, East India Company Agent at Bussora [Basra], to Benjamin Jervis, East India Company Resident at Bushire</title></titleInfo><originInfo><dateIssued>1765/1765</dateIssued><dateCaptured>2014-09-27T00:58:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter expresses surprise that Jervis had not reported the tense situation at Bushire due to a fear of attack by Meer Mahanna [M&#299;r Muhanna]. Directions to begin a partial withdrawal from Bushire are given. There is a reprimand for employing Lewis Baretto D'Souza at Bushire, who had been charged with spying for the Ottoman authorities during his service with the Company at Basra. Also discussed is the proper use of express boats and the need for regular correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00017e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
