<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024394141.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024394141.0x000001_ar</identifier><location><shelfLocator>IOR/X/10309</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024394141.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100024394141.0x000001/IOR_X_10309_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/10309</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1601;&#1585;&#1583;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1607;&#1575;&#1608;&#1578;&#1608;&#1606;"</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2015-10-28T21:29:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1633;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1587;&#1591; &#1608;&#1571;&#1593;&#1604;&#1609; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; "&#1605;&#1584;&#1603;&#1585;&#1577;" &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1605;&#1575;&#1610;&#1603;&#1604; &#1607;&#1575;&#1608;&#1578;&#1608;&#1606;&#1548; &#1585;&#1587;&#1575;&#1605; &#1582;&#1585;&#1575;&#1574;&#1591; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1583;&#1610;&#1587;&#1603;&#1601;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1608;&#1589;&#1601;&#1611;&#1575; &#1604;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585;&#1617; &#1576;&#1607;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1584;&#1610; &#1571;&#1580;&#1585;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604; &#1593;&#1588;&#1585;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;. &#1578;&#1615;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1610;&#1606; &#1605;&#1587;&#1606;&#1583;&#1605; &#1608;&#1583;&#1576;&#1610;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1585;&#1605;&#1587;&#1548; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1548; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1608;&#1606; &#1605;&#1575;&#1610;&#1603;&#1604; &#1580;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1583;&#1610;&#1587;&#1603;&#1601;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1605;&#1615;&#1579;&#1604;&#1617;&#1579;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;. &#1635;)&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1575;&#1608;&#1578;&#1608;&#1606; (&#1589;. &#1636;).&#1610;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604;:&#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1582;&#1604;&#1580;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1580;&#1576;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1563;&#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1582;&#1585;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1571;&#1604;&#1608;&#1601;&#1577;&#1548; &#1575;&#1604;&#1585;&#1608;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1589;&#1582;&#1608;&#1585; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1607;&#1617;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1604;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1608;&#1605;&#1606;&#1575;&#1587;&#1610;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1594;&#1610;&#1617;&#1585;&#1577; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1605;&#1579;&#1604; &#1573;&#1610;&#1585;&#1607;&#1575;&#1585;&#1583; &#1580;&#1610;&#1608;&#1585;&#1580; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1588; &#1585;&#1610;&#1583;&#1610; &#1608;&#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1604;&#1610;&#1608;&#1576;&#1608;&#1604;&#1583; &#1601;&#1608;&#1606; &#1576;&#1608;&#1582;&#1563;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1585;&#1575;&#1603;&#1583;&#1577; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1582;&#1591;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606;&#1563;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1602;&#1604;&#1578; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1575; &#1581;&#1585;&#1601;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1605;&#1593; &#1571;&#1608;&#1589;&#1575;&#1601; &#1581;&#1575;&#1604;&#1578;&#1607;&#1575; (&#1605;&#1579;&#1604;&#1548; "&#1605;&#1607;&#1580;&#1608;&#1585;&#1577;")&#1548; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;&#1605; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1548; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; (&#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1608;&#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578;)&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1610;&#1604; &#1608;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;)&#1548; &#1571;&#1608;&#1589;&#1575;&#1601; &#1607;&#1610;&#1575;&#1603;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; &#1576;&#1607;&#1575; (&#1575;&#1604;&#1581;&#1589;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585;) &#1608;&#1575;&#1604;&#1585;&#1603;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1563;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606;&#1607;&#1605;&#1548; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; (&#1605;&#1579;&#1604; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;)&#1548; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1571;&#1608;&#1589;&#1575;&#1601; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1608;&#1575;&#1602;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1563;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1605;&#1593; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1576;&#1610;&#1606; &#1588;&#1607;&#1585;&#1610;&#1618; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1608;&#1605;&#1575;&#1610;&#1608; (&#1604;&#1605; &#1578;&#1615;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1589;&#1589;. &#1634;&#1634;-&#1634;&#1636;).&#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1607;&#1575;&#1608;&#1578;&#1608;&#1606; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1578;&#1603;&#1585;&#1585;&#1577; "&#1604;&#1604;&#1581;&#1605;&#1604;&#1577;"&#1548; &#1605;&#1615;&#1588;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1604;&#1617;&#1578; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1576;&#1581;&#1585;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; (&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; "&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;") &#1601;&#1610; &#1633;&#1640;&#1633;&#1641;.&#1610;&#1580;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1605;&#1593; &#1605;&#1591;&#1575;&#1604;&#1593;&#1577; "&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1575;&#1610;&#1603;&#1604; &#1607;&#1575;&#1608;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1585;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1601;&#1610; &#1576;&#1581;&#1585;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (IOR/X/10310) &#1608;&#1593;&#1583;&#1577; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; (&#1585;&#1587;&#1605;&#1607;&#1575; &#1607;&#1575;&#1608;&#1578;&#1608;&#1606;) &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1610;&#1606; &#1605;&#1587;&#1606;&#1583;&#1605; &#1608;&#1583;&#1576;&#1610; (IOR/X/3680-3690).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1583;&#1610;&#1587;&#1603;&#1601;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart></name></subject><name type="personal"><namePart>&#1605;&#1575;&#1610;&#1603;&#1604; &#1607;&#1575;&#1608;&#1578;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1585;&#1605;&#1587;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><subject><geographic>&#1593;&#1580;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1606;&#1583;&#1605;</geographic></subject><subject><geographic>&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;</geographic></subject><subject><geographic>&#1588;&#1593;&#1605;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1605;&#1587;&#1581; &#1605;&#1575;&#1574;&#1610;</topic></subject><subject><topic>&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1575;&#1582;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024394141.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024394141.0x000001_en</identifier><location><shelfLocator>IOR/X/10309</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024394141.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100024394141.0x000001/IOR_X_10309_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Map Collections</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/10309</recordIdentifer></recordInfo><titleInfo><title>&#8216;Persian Gulf single charts.&#8211;Memoir.&#8211;Lieut. Houghton&#8217;</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2015-10-28T21:29:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (24 folios)</extent><extent>Pagination: the volume has an original pagination system beginning at 3 and ending at 41. Numbers are located centre and top of each page of text.</extent></physicalDescription><abstract>The volume contains a &#8216;memoir&#8217; written by Lieutenant Michael Houghton, draughtsman on board the Honorable Company&#8217;s ship
                           Discovery, which consists of a description of places encountered during the East India Company&#8217;s survey of the Persian Gulf during the 1820s. The memoir covers the survey&#8217;s journey in a southwesterly direction along the Arab coast of the Gulf, between Moosendem [Musandam] and Debay [Dubai], and taking in the principal settlements of Shaum [Ash Sha&#8216;m or Sha&#8217;am], Ul Umrah [Jaz&#299;rah al &#7720;amr&#257;&#8217;], Raumps [Ar Rams], Rasel Khyma [Ra&#8217;s al-Khaymah], Ul Umrah [Al Jaz&#299;rah al &#7720;amr&#257;&#8217;], Amulgawein [Umm al-Qaywayn], Aymaun [&#8216;Ajm&#257;n] and Sharja [Sharjah]. At the front of the volume is a note written by Lieutenant John Michael Guy, Lieutenant Commanding the Honorable Company&#8217;s ship
                           Discovery, and Officer in Charge of the Persian Gulf trigonometric survey (f 3), and a preface written by Houghton (f 4).The main body of the account provides observations of:landscape topography, including capes, mountains, inlets, bays, flora and fauna;landscape geology, including unusual rock formations, mineral deposits, &#8216;trap&#8217; (igneous rock), and soil, leading at times to conjectures by the author on the historic formation of the geological landscape and its changing sea levels, with reference to the theories of contemporary scientists including Erhard Georg Friedrich Wrede and Christian Leopold von Buch;hydrography, including depths in fathoms, water currents, backwaters, and accessibility of waterways and their danger to vessels;human settlements, the names of which are transliterated into English, with descriptions of their condition (i.e. &#8216;deserted&#8217;), estimates of population size, tribal affiliation, details of the settlement&#8217;s chief economic activities (primarily fishing and date cultivation, with estimates of revenue), agriculture (crops and animal husbandry), descriptions of its notable built structures (forts, mosques, houses, tombs) and burial mounds;the various rulers of the region, with reference to the towns and populations they preside over, and in the case of the most prominent rulers (for example the ruler of Sharjah, Sultan ben Suggar [Shaikh Sultan bin Saqr &#256;l Q&#257;sim&#299;]) descriptions of their character, demeanour and attitude to their English visitors;climate, with details of winds, temperature and atmospheric conditions, with summaries of journal entries recorded between the months of October and May (no year stated, ff 22-24).Throughout the text Houghton makes frequent reference to &#8216;the expedition&#8217;, referring to the punitive expedition undertaken by the Honorable Company&#8217;s Marine to Ra&#8217;s al-Khaymah and the surrounding area (widely referred to as the &#8216;pirate coast&#8217;) in 1819.The volume should be read in conjunction with &#8216;Coast Views taken while employed on the Survey of the Arabian Side of the Gulf of Persia by Lieutenant M. Houghton, Draughtsman H.C. Marine&#8217; (IOR/X/10310) and various maps and charts (drawn by Houghton) relating to the Arab coast of the Persian Gulf, between Musandam and Dubai (IOR/X/3680-3690).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Commander of the survey-ship Discovery</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>East India Company</namePart></name></subject><name type="personal"><namePart>Michael Houghton</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Raumps</geographic></subject><subject><geographic>Rasel Khyma</geographic></subject><subject><geographic>Aymaun</geographic></subject><subject><geographic>Sharja</geographic></subject><subject><geographic>Debay</geographic></subject><subject><geographic>Moosendem</geographic></subject><subject><geographic>Amulgawein</geographic></subject><subject><geographic>Shaum</geographic></subject><subject><geographic>Ul Umrah</geographic></subject><subject><topic>Hydrographic surveying</topic></subject><subject><topic>Topography</topic></subject><subject><topic>Geology</topic></subject><subject><topic>Human geography</topic></subject><subject><topic>Climate</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024394141.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
