<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002df_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002df_ar</identifier><location><shelfLocator>IOR/R/15/1/758</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002df/IOR_R_15_1_758_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/758</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582; &#1605;&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1608;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;</title></titleInfo><originInfo><dateIssued>1789/1798</dateIssued><dateCaptured>2014-09-19T09:27:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1605;&#1585;&#1617;&#1578;&#1576; &#1581;&#1587;&#1576; &#1602;&#1587;&#1605;&#1610;&#1606;&#1563; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; (&#1589;&#1589;. &#1638;-&#1633;&#1632;&#1632;) &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; (&#1589;&#1589;. &#1633;&#1632;&#1633;-&#1633;&#1639;&#1633;). &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1601;&#1610; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606;.&#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1603;&#1585;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578;&#1548; &#1589;&#1589;. &#1633;&#1636;-&#1633;&#1639; &#1607;&#1610; &#1578;&#1603;&#1585;&#1575;&#1585; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1589;&#1589;. &#1636;-&#1639;&#1548; &#1608;&#1589;&#1589;. &#1633;&#1640;-&#1634;&#1639; &#1607;&#1610; &#1578;&#1603;&#1585;&#1575;&#1585; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1589;&#1589;. &#1636;-&#1633;&#1635;&#1548; &#1608;&#1571;&#1582;&#1610;&#1585;&#1611;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1589;&#1589;. &#1639;&#1636;-&#1641;&#1632; &#1607;&#1610; &#1578;&#1603;&#1585;&#1575;&#1585; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1589;&#1589;. &#1637;&#1639;-&#1639;&#1634;&#1571;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1589;&#1608;&#1585;&#1577; &#1576;&#1606;&#1608;&#1593;&#1610;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582; &#1578;&#1605; &#1578;&#1589;&#1594;&#1610;&#1585; &#1581;&#1580;&#1605;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1580;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.  &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1633;&#1635;&#1548; &#1633;&#1635;&#1571;&#1548; &#1639;&#1634;&#1548; &#1639;&#1634;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; (&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1640;&#1641; &#1608;&#1633;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1641;&#1638;) &#1608;&#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; (&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1634;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1641;&#1634; &#1608;&#1633;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1641;&#1640;) &#1608;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1602;&#1583; &#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1575;&#1578;&#1603;&#1610;&#1606;&#1586; &#1604;&#1603;&#1606;&#1607; &#1571;&#1615;&#1593;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1641;&#1634; &#1608;&#1588;&#1594;&#1604;&#1607; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1571;&#1608; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1589;&#1605;&#1608;&#1574;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1609; &#1608;&#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586; &#1576;&#1585;&#1610;&#1583;&#1580;&#1587; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605;&#1575; &#1606;&#1575;&#1579;&#1575;&#1606; &#1603;&#1585;&#1608; &#1608;&#1576;&#1610;&#1578;&#1585; &#1604;&#1608; &#1605;&#1610;&#1587;&#1608;&#1585;&#1610;&#1607;)&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;: &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1610;&#1583;&#1608;&#1586;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1576;&#1585;&#1603;&#1585;&#1608;&#1605;&#1576;&#1610;&#1548; &#1580;&#1608;&#1585;&#1580; &#1583;&#1610;&#1603;&#1548; &#1580;&#1608;&#1606; &#1580;&#1585;&#1610;&#1601;&#1610;&#1579;&#1548; &#1608;&#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1583;&#1606;&#1603;&#1575;&#1606;)&#1548; &#1571;&#1608; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585;&#1607; &#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1610;&#1587;.&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1606; &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1603;&#1575;&#1606;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1608;&#1601; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1610;&#1593;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;. &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1601; &#1575;&#1604;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1589;&#1583;&#1610;&#1585; &#1608;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1601;&#1608;&#1604;&#1575;&#1584; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1603;&#1606; &#1576;&#1588;&#1603;&#1604; &#1571;&#1602;&#1604; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1591;&#1604;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1608;&#1578;&#1605; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1604;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1578;&#1580;&#1578;&#1607;&#1575; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1578;&#1580;&#1583; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1590;&#1591;&#1585;&#1576; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1589;&#1583;&#1585;&#1578; &#1576;&#1593;&#1583; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1601;&#1610; &#1633;&#1639;&#1641;&#1634; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1602;&#1576;&#1575;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1608;&#1589;&#1608;&#1604; &#1571;&#1601;&#1585;&#1575;&#1583; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1603;&#1585;&#1585; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1581;&#1585;&#1603;&#1577; &#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1603;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1593;&#1610;&#1575;&#1585;&#1610; &#1610;&#1578;&#1593;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1581;&#1586;&#1605;. &#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1583;&#1577; &#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1578;&#1590;&#1605;&#1606;&#1577; &#1603;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610; &#1573;&#1604;&#1609; &#1581;&#1583;&#1613; &#1603;&#1576;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1581;&#1576;&#1608;&#1576;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;</topic></subject><subject><topic>&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (&#1633;&#1639;&#1641;&#1634;-&#1633;&#1640;&#1632;&#1632;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1587;&#1576;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002df#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002df_en</identifier><location><shelfLocator>IOR/R/15/1/758</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002df/IOR_R_15_1_758_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/758</recordIdentifer></recordInfo><titleInfo><title>Photocopy of Letters Outward and Inward</title></titleInfo><originInfo><dateIssued>1789/1798</dateIssued><dateCaptured>2014-09-19T09:27:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (175 folios)</extent><extent>The content is arranged into two sections; letters outwards (ff 6-100), and letters inwards (ff 101-171). Within these two sections the correspondence is arranged chronologically.There are a number of cases where pages have been duplicated as part of the photocopying process; ff 14-17 are duplicates of ff 4-7, ff 18-27 are duplicates of ff 4-13, and finally ff 74-90 are duplicates of ff 57-72A.</extent><extent>Condition: The volume is made up of photocopies of variable quality, and it appears that the copies have been reduced in size from the originals. As a result, a significant proportion of the text is difficult to read.Foliation: The foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.To account for folios missed when the file was originally numbered, the volume contains the following foliation corrections; 13, and 13A; 72, and 72A.</extent></physicalDescription><abstract>The volume consists of letters sent outwards (between 1 February 1789 and 18 July 1796), and inwards (between 20 October 1792 and 13 April 1798) from or to the Bushire Residency; the position of Resident at Bushire being initially held by Charles Watkins, but he was relieved in December 1792 by Nicholas Hankey Smith. These are primarily addressed to, or sent from, the Resident and Factor at Bussora [Basra] (Samuel Manesty and Harford Jones Brydges, later Nathan Crow and Piter le Messurier); and the President and Governor in Council, Bombay (in chronological order; William Medows, Robert Abercromby, George Dick, John Griffith, and Jonathan Duncan), or his secretary John Morris.The function of the Bushire Residency during this period was primarily commercial, and this is reflected in the correspondence. The main subject discussed is the importation of wool into Bushire and Bussora, and its subsequent sale. The acquisition of Carmenian [Armenian] wool is therefore much discussed as a result. The importation of other goods such as tin, lead, and steel are also discussed to a lesser degree due to the high demand for these articles at Bushire.Accounting concerns are another recurring topic within the volume. Primarily, this is related to changes to be made to accounting procedures, but it also includes a number of reports produced by the Committee of Accounts, Bombay, on the accounts and disbursements of the Bushire Residency; the Resident's responses to these reports can be found in the outwards correspondence.Political concerns are less prominent. However, the volume does contain a number of reports from the Resident at Bushire on the unstable political situation in Persia. In addition, subsequent to the outbreak of war between Britain and France in 1792, reports can also be found respecting the presence of French ships off Muscat, and the arrival at Bagdad [Baghdad] of individuals believed by the British to be in the service of the French Government.The movement of the East India Company's vessels in the Persian Gulf is frequently reported on as a matter of standard procedure; mainly related to the delivery of letters and packets. However, the volume also includes orders addressed to the commanders of the Company's ships, which are included as enclosures to letters sent to the Resident at Bushire; these are by and large of a routine nature.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of Bombay, Commercial Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>President and Governor of Bombay in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Resident, Bussora</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bussora Residency, Factor</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Bombay, Committee of Accounts</namePart></name></subject><name type="corporate"><namePart>Government of Bombay, Public Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Grain</geographic></subject><subject><geographic>Sherawz</geographic></subject><subject><geographic>Bussora</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Wool trade</topic></subject><subject><topic>French Revolutionary Wars (1792-1800)</topic></subject><subject><topic>Accounting</topic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002df#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
