<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000376_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000376_ar</identifier><location><shelfLocator>IOR/R/15/2/151</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000376</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000376/IOR_R_15_2_151_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/151</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;/&#1571;/&#1634;&#1636; II &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;."</title></titleInfo><originInfo><dateIssued>1937/1939</dateIssued><dateCaptured>2015-12-21T18:20:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1584;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602; &#1576;&#1593;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1632;-&#1634;&#1635;&#1641;). &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605;&#1610;&#1618; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1576;&#1590;&#1593; &#1608;&#1585;&#1602;&#1575;&#1578;&#1548; &#1573;&#1604;&#1609; &#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;. &#1578;&#1615;&#1601;&#1610;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1641; &#1576;&#1573;&#1586;&#1575;&#1604;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1603;&#1608;&#1617;&#1606;&#1577; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1617;&#1577; &#1576;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1633;&#1641;&#1635;&#1640;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1634;&#1635;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1587;&#1606;&#1617; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1586;&#1605;&#1578; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1604;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1579;&#1617;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;) &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1607; &#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;.&#1580;&#1585;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1586;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640;&#1563; &#1602;&#1585;&#1575;&#1585; &#1573;&#1589;&#1583;&#1575;&#1585; &#1573;&#1588;&#1593;&#1575;&#1585; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; - &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1563; &#1578;&#1601;&#1587;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; - &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1640;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1602;&#1585;&#1617;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1639;)&#1563; &#1578;&#1585;&#1580;&#1605;&#1577; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583;&#1613; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1581;&#1610;&#1575;&#1586;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1571;&#1608;&#1589;&#1575;&#1601; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;&#1577;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; - &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1640;&#1563; &#1578;&#1603;&#1585;&#1575;&#1585; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1640;&#1563; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1615;&#1593;&#1583;&#1617;&#1616;&#1604; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1593;&#1606;&#1583; &#1575;&#1588;&#1578;&#1585;&#1575;&#1591; &#1593;&#1605;&#1604; &#1584;&#1604;&#1603;&#1548; &#1605;&#1575;&#1585;&#1587;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; - &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640;&#1548; &#1605;&#1605;&#1575; &#1571;&#1587;&#1601;&#1585; &#1593;&#1606; &#1602;&#1610;&#1575;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1617;&#1616;&#1604;&#1548; &#1608;
                           &#1575;&#1604;&#1604;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577; &#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1548; &#1633;&#1641;&#1635;&#1640;(&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1639;-&#1633;&#1641;&#1640;)&#1563; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1604;&#1589; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1607;&#1583;&#1575;&#1610;&#1575; &#1593;&#1602;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1602;&#1615;&#1589;&#1617;&#1585;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; - &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640;. &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1602;&#1583; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602;.&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; &#1608;&#1585;&#1602;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; (&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1605;&#1615;&#1585;&#1587;&#1614;&#1604;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1588;&#1605;&#1604; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563; &#1571;&#1602;&#1583;&#1605; &#1608;&#1579;&#1610;&#1602;&#1577;&#1613; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1581;&#1602;&#1613; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1548; &#1608;&#1570;&#1582;&#1585; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1641; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1635;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000376#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000376#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000376#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000376#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000376_en</identifier><location><shelfLocator>IOR/R/15/2/151</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000376</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000376/IOR_R_15_2_151_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/151</recordIdentifer></recordInfo><titleInfo><title>'File 1/A/24 II BAHRAIN NATIONALITY AND PROPERTY LAW.'</title></titleInfo><originInfo><dateIssued>1937/1939</dateIssued><dateCaptured>2015-12-21T18:20:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (240 folios)</extent><extent>The papers are filed in approximate chronological order from the front to the back of the file, except where enclosures of an earlier date are filed after the relevant covering letter, and terminate in a set of notes (folios 210-239). Circled serial numbers written in red and blue crayon, which appear on a few folios, refer to entries in the notes. A note on folio 159 states that a group of eleven pages was removed from the file and transferred to V.O. (Vernacular Office) on the orders of the Political Agent in 1938.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 242; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 4-239; these numbers are also written in pencil, but are not circled, and are located in same position as the main sequence.</extent></physicalDescription><abstract>The file relates to the working of the Bahrain nationality and property laws, which required foreigners in Bahrain to submit lists of immovable property to the District Court. This requirement particularly affected Persian (Iranian) citizens in Bahrain, and had an impact on relations with the Government of Iran.The correspondence is principally between the Political Agent, Bahrain (and Assistant Political Agent, Bahrain); the Political Resident in the Persian Gulf; the India Office; and officials of the Government of Bahrain. There is also correspondence from the Government of India. Enclosures include correspondence from the Foreign Office; HM Minister, Tehran; and HM Ambassador, Iraq.The papers cover: protests by the Government of Iran against the Bahrain property and nationality laws, July 1937, January 1938; the decision to issue a notification that the Bahrain property law applied to Iranian nationals, August-November 1937; interpretation of the Bahrain property law, January-June 1938; a report on the effect of the property law on Iranian subjects in Bahrain, some of whom decided to adopt Bahrain nationality, 25 January 1938 (folio 77); translations into English of approximately thirty letters from individuals to the Political Agent, Bahrain, reporting the ownership of property in Bahrain, with descriptions of the property concerned, January-May 1938; repetition of Iran's claim to sovereignty over Bahrain, May 1938; the need for an amending law to cover the failure to register property when required to do so, March, July-December 1938, resulting in the simultaneous publication of the amending law by the Government of Bahrain, and the
                           Bahrain Property Law Amending Regulation, 1938(folios 197-98); and correspondence concerning attempts to evade the provisions of the property law by making gifts of land to minors, October-November 1938. The dates given refer to main items of correspondence, and may include enclosures of an earlier date.The Arabic language content of the file consists of approximately twelve folios, mostly copies of notices and proclamations (all with English translations) sent by the Government of Bahrain to the Political Agent, Bahrain.The date range gives the covering dates of the main items of correspondence; the earliest document in the file is an enclosure dated 2 July 1937 on folio 8, and the last dated addition to the file is an entry in the notes dated 17 August 1939 on folio 239.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Nationality</topic></subject><subject><topic>Sovereignty</topic></subject><subject><topic>Property</topic></subject><subject><topic>Bahrain Order in Council (1913)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000376#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000376#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000376#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000376#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
