<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000010663.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000010663.0x000001_ar</identifier><location><shelfLocator>IOR/X/3237</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000010663.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000010663.0x000001/IOR_X_3237_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3237</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1605;&#1602;&#1575;&#1591;&#1593; &#1604;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1608;&#1571;&#1585;&#1589;&#1601;&#1577; &#1605;&#1610;&#1606;&#1575;&#1569; &#1608;&#1605;&#1578;&#1575;&#1585;&#1610;&#1587; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;</title></titleInfo><originInfo><dateIssued>1843/1843</dateIssued><dateCaptured>2014-03-14T00:02:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1582;&#1585;&#1575;&#1574;&#1591; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1581;&#1576;&#1585; &#1608;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1638;&#1636;&#1632; &#215; &#1641;&#1636;&#1638; &#1605;&#1605;</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1571;&#1593;&#1583;&#1617;&#1578;&#1607;&#1575; &#1608;&#1608;&#1602;&#1617;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1593;&#1583;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1575;&#1603;&#1608;&#1576; &#1608; &#1587;. &#1608;. &#1580;&#1585;&#1575;&#1606;&#1578;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1633;&#1633;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1633;. "&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1605;&#1602;&#1575;&#1591;&#1593; &#1604;&#1604;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1604;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1590;&#1610;&#1602;" &#1578;&#1576;&#1610;&#1617;&#1606; &#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577;.&#1634;. "&#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1608;&#1605;&#1602;&#1575;&#1591;&#1593; &#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1593;&#1575;&#1602;&#1577; &#1608;&#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608; &#1605;&#1593; &#1581;&#1580;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1576;&#1591;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1583; &#1605;&#1606; &#1583;&#1585;&#1576; &#1575;&#1604;&#1581;&#1608;&#1588; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1634;&#1632; &#1610;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1605;&#1606; &#1605;&#1578;&#1585;&#1587; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1577;" &#1603;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606;&#1592;&#1585; &#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1580;&#1585;&#1601; &#1608;&#1581;&#1580;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1576;&#1591;&#1575;&#1585;&#1610;&#1577; &#1608;"&#1605;&#1602;&#1591;&#1593; &#1604;&#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1582;&#1591;&#1610; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593; &#1608;&#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;".&#1635;. "&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1578;&#1585;&#1587; &#1575;&#1604;&#1605;&#1606;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1580;&#1576;&#1604; &#1581;&#1583;&#1610;&#1583; &#1608;&#1581;&#1608;&#1575;&#1604;&#1610; &#1634;&#1637;&#1632; &#1610;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1571;&#1605;&#1575;&#1605; &#1582;&#1591; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1590;&#1610;&#1602; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1590;&#1583; &#1593;&#1583;&#1608; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1563; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587;&#1578; &#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1590;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;".&#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1593; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1578;&#1576;&#1610;&#1617;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1581;&#1589;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:"&#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1580;. &#1571;. &#1603;&#1608;&#1585;&#1578;&#1610;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;. &#1571;. &#1603;&#1608;&#1585;&#1578;&#1610;&#1587;</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><name type="personal"><namePart>&#1587;. &#1608;. &#1580;&#1585;&#1575;&#1606;&#1578;</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1575;&#1603;&#1608;&#1576;</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000010663.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000010663.0x000001_en</identifier><location><shelfLocator>IOR/X/3237</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000010663.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000010663.0x000001/IOR_X_3237_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Map Collections</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3237</recordIdentifer></recordInfo><titleInfo><title>Plans and sections of proposed reservoirs, piers and redoubts in Aden</title></titleInfo><originInfo><dateIssued>1843/1843</dateIssued><dateCaptured>2014-03-14T00:02:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 plans on 1 sheet</extent><extent>Materials:Pen and ink on paperDimensions:640 x 946 mm</extent></physicalDescription><abstract>Distinctive Features:Compiled and signed by a Special Committee on the Aden Defences formed of Engineers William Jacob and C.W. Grant, Bombay 11th September 1843.Contains:1. &#8216;Plans and Sections of the Open and Enclosed Reservoirs for the Supply of Water to the Troops in the New Cantonment on the Isthmus&#8217; showing water tanks for Native, and separate for European Troops.2. &#8216;Plan Elevation and Sections of the Pier of Obstruction and Landing Pier with the Guardroom and Battery, abutting against the Spur leading from Durub-ul-hosh about 120 yards to the Southward of the Gateway Redoubt&#8217; with a front view of Cliff, Guard Room and battery shown and &#8216;Section through Pier with High water and Low water Line indicated.3. &#8216;Plan of a Detached Redoubt in front of Jubbul Huddeed and about 250 Yards in advance of the Main Line of Works on the Isthmus being one of the Accommodation Works proposed against an European Enemy; but not required against Arabs&#8217;.Lettered for reference with corresponding sections showing different parts of the fort and measurements reported.Inscriptions:Bottom right:&#8216;True Copy J.A. Curtis Lieut. Exe. Eng. Aden&#8217;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="personal"><namePart>J.A. Curtis</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><name type="personal"><namePart>C.W. Grant</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><name type="personal"><namePart>William Jacob</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>Aden</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000010663.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
