<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023331896.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023331896.0x000001_ar</identifier><location><shelfLocator>Photo 667/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023331896.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023331896.0x000001/Photo 667_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Photo 667/4</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1576;&#1575;&#1585;&#1587;&#1608;&#1606;&#1586;: &#1571;&#1604;&#1576;&#1608;&#1605; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1570;&#1587;&#1610;&#1575; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1585;&#1608;&#1583;&#1576;&#1606;&#1578; &#1576;&#1575;&#1585;&#1587;&#1608;&#1606;&#1586;"</title></titleInfo><originInfo><dateIssued>1950/1969</dateIssued><dateCaptured>2015-06-25T20:59:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1638;&#1636;&#1634; &#1589;&#1608;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1548; &#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1579;&#1576;&#1578;&#1577; &#1608;&#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1637;&#1634; x &#1637;&#1632;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1576;&#1602;&#1610;&#1575;&#1587; &#1635;&#1637;&#1634; &#215; &#1637;&#1632;&#1632; &#1605;&#1605;&#1548; &#1605;&#1586;&#1582;&#1585;&#1601; &#1576;&#1578;&#1605;&#1581;&#1610;&#1591;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1606; "&#1571;. &#1576;." &#1605;&#1582;&#1578;&#1608;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;. &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; "&#1637;" &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;. &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1581;&#1601;&#1608;&#1592; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1575;&#1606;&#1586;&#1604;&#1575;&#1602;&#1610;. &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1586;&#1575;&#1610;&#1607;&#1606;&#1587;&#1583;&#1608;&#1585;&#1601;&#1548; &#1604;&#1606;&#1583;&#1606;. &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1605;&#1579;&#1576;&#1578;&#1577;&#1548; &#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577;&#1548; &#1605;&#1593; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1578;&#1581;&#1578; &#1603;&#1604; &#1589;&#1608;&#1585;&#1577;. &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1594;&#1610;&#1585; &#1605;&#1581;&#1578;&#1585;&#1601;&#1610;&#1606; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604;&#1613; &#1593;&#1575;&#1605;:&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1633;-&#1636;&#1641; &#1607;&#1610; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1575;&#1583;&#1548; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1575;&#1583;&#1548; &#1602;&#1575;&#1604;&#1610;&#1608;&#1585;&#1548; &#1571;&#1594;&#1585;&#1577;&#1548; &#1587;&#1575;&#1606;&#1588;&#1610;&#1548; &#1605;&#1575;&#1606;&#1583;&#1608;&#1548; &#1603;&#1608;&#1578;&#1575;&#1548; &#1578;&#1588;&#1610;&#1578;&#1608;&#1585;&#1580;&#1575;&#1585;&#1607;&#1548; &#1571;&#1608;&#1583;&#1575;&#1610;&#1576;&#1608;&#1585;&#1548; &#1608;&#1580;&#1575;&#1610;&#1576;&#1608;&#1585;&#1563; &#1608;&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1632;-&#1633;&#1641;&#1636;&#1633;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1637;&#1632;-&#1640;&#1638; &#1607;&#1610; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1588;&#1575;&#1607;&#1583; &#1604;&#1578;&#1605;&#1579;&#1575;&#1604; &#1576;&#1608;&#1584;&#1575; &#1605;&#1606;&#1581;&#1608;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1582;&#1585; &#1601;&#1610; &#1576;&#1575;&#1605;&#1610;&#1575;&#1606;&#1548; &#1633;&#1641;&#1636;&#1633;. &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1640;&#1639;-&#1641;&#1640; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1604;&#1602;&#1591;&#1575;&#1578; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1587;&#1610;&#1603;&#1610;&#1605; (&#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1575;&#1606;&#1580;&#1578;&#1608;&#1603;) &#1608;&#1575;&#1604;&#1578;&#1576;&#1578; (&#1610;&#1575;&#1578;&#1608;&#1606;&#1580;)&#1548; &#1633;&#1641;&#1636;&#1633;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1641;&#1641;-&#1633;&#1632;&#1633; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1605;&#1608;&#1587;&#1603;&#1608;&#1548; &#1633;&#1641;&#1636;&#1634;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1633;&#1632;&#1634;-&#1633;&#1636;&#1635; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1580;&#1576;&#1604;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1575;&#1604;&#1578;&#1615;&#1602;&#1591;&#1578; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1577; &#1603;&#1588;&#1605;&#1610;&#1585;-&#1603;&#1575;&#1580;&#1575;&#1606;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1634;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1633;&#1636;&#1636;-&#1634;&#1634;&#1639; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;-&#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; (&#1585;&#1581;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1635;).&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1634;&#1634;&#1640;-&#1634;&#1638;&#1638; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;: &#1633;&#1641;&#1636;&#1635;-&#1633;&#1641;&#1636;&#1636;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1634;&#1638;&#1639;-&#1635;&#1633;&#1632; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1548; &#1605;&#1593; &#1605;&#1588;&#1607;&#1583;&#1610;&#1606; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578;&#1607; (&#1634;&#1639;&#1633;-&#1634;&#1639;&#1634;)&#1548; &#1633;&#1641;&#1636;&#1637;-&#1633;&#1641;&#1637;&#1633;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1635;&#1633;&#1633;-&#1636;&#1634;&#1637; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1585;&#1581;&#1604;&#1577; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1633;&#1641;&#1637;&#1633;-&#1633;&#1641;&#1637;&#1634;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1636;&#1634;&#1638;-&#1636;&#1636;&#1640; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575;&#1548; &#1633;&#1641;&#1637;&#1634;-&#1633;&#1641;&#1637;&#1635;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1636;&#1636;&#1641;-&#1636;&#1641;&#1632; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1585;&#1581;&#1604;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1633;&#1641;&#1637;&#1636;-&#1633;&#1641;&#1637;&#1637;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1636;&#1641;&#1633;-&#1637;&#1637;&#1636; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1633;&#1641;&#1637;&#1638;-&#1633;&#1641;&#1637;&#1639;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1637;&#1637;&#1637;-&#1637;&#1641;&#1641; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1608;&#1603;&#1606;&#1583;&#1575;&#1548; &#1633;&#1641;&#1637;&#1639;-&#1633;&#1641;&#1637;&#1640;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1638;&#1632;&#1632;-&#1638;&#1633;&#1636; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575;&#1548; &#1633;&#1641;&#1637;&#1641;-&#1633;&#1641;&#1638;&#1632;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1638;&#1633;&#1637;-&#1638;&#1636;&#1634; &#1604;&#1602;&#1591;&#1575;&#1578; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1576;&#1608;&#1585;&#1587;&#1593;&#1610;&#1583;&#1548; &#1593;&#1583;&#1606;&#1548; &#1605;&#1575;&#1604;&#1610;&#1586;&#1610;&#1575; &#1608;&#1587;&#1606;&#1594;&#1575;&#1601;&#1608;&#1585;&#1577;&#1548; &#1633;&#1641;&#1638;&#1633;.&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1638;&#1636;&#1635;-&#1639;&#1632;&#1635; &#1604;&#1602;&#1591;&#1575;&#1578; &#1601;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1603;&#1605;&#1576;&#1608;&#1583;&#1610;&#1575;&#1548; &#1605;&#1593; &#1576;&#1590;&#1593;&#1577; &#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1576;&#1575;&#1606;&#1603;&#1608;&#1603; &#1608;&#1605;&#1588;&#1607;&#1583; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; (&#1639;&#1632;&#1635;)&#1548; &#1633;&#1641;&#1638;&#1633;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1604;&#1576;&#1608;&#1605;&#1575;&#1578;&#1548; Photo 667/1-4. &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1585;&#1587;&#1608;&#1606;&#1586;&#1548; &#1575;&#1606;&#1592;&#1585; Mss. Eur. D.696.&#1575;&#1604;&#1578;&#1581;&#1602; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1585;&#1608;&#1583;&#1576;&#1606;&#1578; &#1576;&#1575;&#1585;&#1587;&#1608;&#1606;&#1586; (&#1633;&#1640;&#1640;&#1636;-&#1633;&#1641;&#1638;&#1638;) &#1576;&#1603;&#1578;&#1610;&#1576;&#1577; &#1605;&#1588;&#1575;&#1577; &#1588;&#1610;&#1585;&#1608;&#1608;&#1583; &#1601;&#1608;&#1585;&#1587;&#1578;&#1585;&#1586; &#1601;&#1610; &#1633;&#1641;&#1632;&#1638;&#1548; &#1608;&#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1637;&#1634; &#1604;&#1602;&#1608;&#1575;&#1578; &#1581;&#1585;&#1587; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1582; &#1601;&#1610; &#1633;&#1641;&#1632;&#1640;. &#1603;&#1605;&#1575; &#1575;&#1604;&#1578;&#1581;&#1602; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1633;&#1641; &#1608;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1641; &#1608;&#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1608;&#1586;&#1610;&#1585;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1633;&#1641;&#1634;&#1633;-&#1633;&#1641;&#1634;&#1634;. &#1608;&#1601;&#1610; &#1633;&#1641;&#1635;&#1638;-&#1633;&#1641;&#1635;&#1641; &#1603;&#1575;&#1606; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1603;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;-&#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1582;&#1583;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1635;-&#1633;&#1641;&#1636;&#1636;.&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;. &#1601;. &#1573;. &#1607;&#1608;&#1583;&#1587;&#1608;&#1606;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1640;&#1635;. &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; IOLR/E/1/272/2.&#1639;&#1632;&#1635; &#1589;&#1608;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1570;&#1585;&#1579;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1585;&#1608;&#1583;&#1576;&#1606;&#1578; &#1576;&#1575;&#1585;&#1587;&#1608;&#1606;&#1586;</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023331896.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023331896.0x000001_en</identifier><location><shelfLocator>Photo 667/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023331896.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023331896.0x000001/Photo 667_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Photo 667/4</recordIdentifer></recordInfo><titleInfo><title>'Parsons Collection: Album of views of India and South-East Asia by Major General Sir Arthur Edward Broadbent Parsons'</title></titleInfo><originInfo><dateIssued>1950/1969</dateIssued><dateCaptured>2015-06-25T20:59:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>Full leather bound album measuring containing 642 silver gelatin prints mounted several per page and indicated with handwritten captions</extent><extent>Dimensions:352 x 500 mm</extent></physicalDescription><abstract>Full leather bound album measuring 352 x 500 mm, decorated with blind tooling, and with initials 'A.P.' stamped in gold in centre of front cover. The album is numbered '5' on the front cover. The album is enclosed in a card slipcase. Binding by Zaehnsdorf, London. Prints are mounted several to a page, with handwritten captions and identifications in ink beneath each image.The views in this album are almost entirely amateur work and the contents can be broken down into the following broad headings:Prints 1-49 Snapshot views of architecture at Ahmadabad, Allahabad, Gwalior, Agra, Sanchi, Mandu, Kotah, Chittaurgarh, Udaipur, Jaipur, 1940-41.Prints 50-86 Snapshot views in Afghanistan, including views of rock-cut Buddha image at Bamian, 1941.Prints 87-98 Snapshoy views of Sikkim (Gangtok area) and Tibet (Yatung), 1941.Prints 99-101 Snapshot views of Moscow, 1942.Prints 102-143 Snapshot views, mainly mountain scenery, taken during Kashmir-Kagan tour, August 1942.Prints 144-227 Snapshot views of North-West Frontier, Iraq, Iran (Persian tour of April 1943).Prints 228-266 Snapshot views of North Africa: Egypt, Libya, Sudan, with a few views of Nicosia, 1943-4.Prints 267-310 Snapshot views of England, with two views of the Quetta Residency (271-2), 1945-51.Prints 311-425 Snapshot views of African tour, 1951-52.Prints 426-448 Snapshot views of England and Ireland, 1952-53.Prints 449-490 Snapshot views of Pakistan tour, with some views of Afghanistan, 1954-55.Prints 491-554 Snapshot views of the Persian Gulf and Africa, 1956-57.Prints 555-599 Snapshot views of North and South America and Canada, 1957-58.Prints 600-614 Snapshot views of England and Spain, 1959-60.Prints 615-642 Snapshot views of Port Said, Aden, Malaysia and Singapore, 1961.Prints 643-703 Snapshot views of Cambodia, with a few views of Bangkok and one English view (703), 1961.The complete collection comprises four albums, Photo 667/1-4. For Parsons' papers, see Mss. Eur. D.696.Major General Sir Arthur Edward Broadbent Parsons (1884-1966) entered The Sherwood Foresters in 1906 and the 52nd Sikhs Frontier Force in 1908. He joined the Indian Political Department in 1919 and served in the Third Afghan War 1919 and the Waziristan Operations of 1921-22. From 1936-39 he was Agent to the Governor General, Baluchistan, in the latter year also serving as Acting Governor, North-West Frontier Province. He served at GHQ, Middle East from 1943-44.Donated by Major R. V. E. Hodson, Mar 1983. See file IOLR/E/1/272/2.703 prints</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Arthur Edward Broadbent Parsons</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023331896.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
