<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000013_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000013_ar</identifier><location><shelfLocator>IOR/R/15/1/46</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000013/IOR_R_15_1_46_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/46</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1637;&#1636; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1828/1838</dateIssued><dateCaptured>2014-11-05T14:09:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1633; (&#1640;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1581;&#1610;&#1579; &#1578;&#1608;&#1580;&#1583; &#1571;&#1602;&#1583;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1605;&#1604;&#1601; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1578;&#1580;&#1604;&#1610;&#1583; &#1587;&#1575;&#1576;&#1602;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605;&#1612; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1636;&#1635;&#1571;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1610;&#1605;&#1578;&#1583; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1608;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1576;&#1604;&#1583;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1633;&#1640;&#1634;&#1640;&#1548; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1633;&#1640;&#1634;&#1641; (&#1589;&#1589;. &#1634;&#1641;-&#1635;&#1632;) &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1585;&#1605;&#1575;&#1606; (&#1605;&#1585;&#1587;&#1608;&#1605;) &#1571;&#1589;&#1583;&#1585;&#1607; &#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1633;&#1640;&#1635;&#1640;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000013#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000013_en</identifier><location><shelfLocator>IOR/R/15/1/46</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000013/IOR_R_15_1_46_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/46</recordIdentifer></recordInfo><titleInfo><title>'Vol 54 Letters Inward'</title></titleInfo><originInfo><dateIssued>1828/1838</dateIssued><dateCaptured>2014-11-05T14:09:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>1 file (86 folios)</extent><extent>The file is arranged in chronological order, with the earliest letter at the beginning of the file and the most recent letter at end.</extent><extent>The folios of the file are now loose in a folder but there is evidence of previous binding.Foliation: The file is foliated from the front cover to the inside back cover, using circled pencil numbers positioned in the top-right corner of each recto. The files contains the following foliation errors: 43a. This is the sequence which has been used by this catalogue to reference items within the volume.Pagination: An original pagination system runs throughout most of the volume, written in ink in the top-left corner of verso pages, and the top-right corner of recto pages.</extent></physicalDescription><abstract>This file contains letters sent to the Residency in Bushire (spelt Abusheer in earlier correspondence in the file) from officials at Bombay Castle, primarily from the Political Department. The correspondence discusses the costs and location of the Residency, an attack on the town of Bushire in 1828, the internal political situation in Persia and British relations with the Imam of Muscat related to his desire to interfere in the affairs of Persia and Bushire.The file also contains letters in Farsi sent from Bombay to the Hoosain Ulli Meerza [Husain Ali Mirza], Prince of Sheeraz [Shiraz] in 1829 (ff. 29-30) and a translation of a firman issued in 1838 by Mohammad Shah Qajar, the ruler of Persia, relating to British trading rights in Persia (folio 80).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000013#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
