<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100083376667.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100083376667.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1897, ff 130v-132v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100083376667.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100042392200.0x000001/Delhi Arabic 1897_0273.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1897, ff 130v-132v</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1602;&#1578;&#1591;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1585;&#1610;&#1577; (&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602;) - &#1582;&#1586;&#1575;&#1593;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; - &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1601;&#1608;&#1575;&#1574;&#1583;)</title></titleInfo><originInfo><dateIssued>1627/1627</dateIssued><dateCaptured>2017-04-19T22:02:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1635;&#1632;&#1592;-&#1633;&#1635;&#1634;&#1592;</extent></physicalDescription><abstract>&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1606;&#1589; &#1610;&#1606;&#1575;&#1602;&#1588; &#1578;&#1588;&#1603;&#1610;&#1604; (&#1573;&#1605;&#1604;&#1575;&#1569;) &#1575;&#1604;&#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1585;&#1610;&#1577; (&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602;)&#1548; &#1576;&#1602;&#1604;&#1605; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1582;&#1586;&#1575;&#1593;&#1610;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1578;&#1591;&#1601;&#1611;&#1575; &#1605;&#1606;&#1607;&#1575; &#1607;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1604;&#1593;&#1575;&#1605;&#1577; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;
                           &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1582;&#1586;&#1575;&#1593;&#1610; (&#1575;&#1606;&#1592;&#1585; Rosenfeld and Ekmeleddin,
                           Mathematicians, Astronomers, and Other Scholars of Islamic Civilization and Their Works (7th-19th c.)&#1548; &#1589;. &#1634;&#1633;&#1633;&#1548; &#1585;&#1602;&#1605; &#1638;&#1632;&#1636;&#1548; &#1575;&#1604;&#1606;&#1589; M1 &#1608;King,
                           Mathematical Astronomy in Medieval Yemen&#1548; &#1605;&#1604;&#1581;&#1602; &#1571;&#1548; &#1585;&#1602;&#1605; &#1635;.&#1634;&#1548; &#1589;. &#1637;&#1637;) &#1571;&#1608; &#1603;&#1578;&#1575;&#1576;&#1607; &#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;
                           (&#1575;&#1606;&#1592;&#1585; King,
                           Mathematical Astronomy in Medieval Yemen&#1548; &#1605;&#1604;&#1581;&#1602; &#1571;&#1548; &#1585;&#1602;&#1605; &#1635;.&#1635;&#1548; &#1589;. &#1637;&#1637;).&#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1601;&#1610; &#1634; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1633;&#1632;&#1635;&#1638;/ &#1633;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1634;&#1639;.&#1610;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1601;&#1608;&#1575;&#1574;&#1583;) &#1571;&#1602;&#1589;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1576;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1610;&#1579; &#1608;&#1607;&#1610; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1635;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1633;&#1641;):&#1608;&#1605;&#1605;&#1575; &#1571;&#1605;&#1604;&#1571;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1586;&#1575;&#1593;&#1610; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602; &#1602;&#1575;&#1604; &#1608;&#1606;&#1585;&#1587;&#1605;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1578;&#1571;&#1578;&#1604;&#1601; &#1605;&#1606;&#1571;&#1593;&#1583;&#1575;&#1583; &#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1603;&#1604; &#1588;&#1603;&#1604; &#1610;&#1606;&#1603;&#1587;&#1585; &#1576;&#1602;&#1583;&#1585; &#1605;&#1585;&#1576;&#1593; &#1580;&#1575;&#1606;&#1576;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1581;&#1605;&#1608;&#1604;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1604;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1573;&#1604;&#1575; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1585;&#1610;&#1577; (&#1589;. &#1633;&#1635;&#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1633;&#1638;-&#1633;&#1639;):... &#1578;&#1605; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1576;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1605;&#1606;&#1607;&#1576;&#1578;&#1571;&#1585;&#1610;&#1582; &#1634; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1632;&#1635;&#1638; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1635;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1633;):&#1588;&#1582;&#1589; &#1605;&#1575;&#1578; &#1608;&#1582;&#1604;&#1601; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1584;&#1603;&#1608;&#1585;&#1611;&#1575; &#1601;&#1608;&#1585;&#1579; &#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1606;&#1589;&#1601; &#1608;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1579;&#1604;&#1579; &#1608;&#1582;&#1587;&#1605;&#1577; &#1575;&#1604;&#1587;&#1583;&#1587; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1588;&#1585;&#1577; &#1604;&#1571;&#1605; &#1601;&#1610;&#1585;&#1579;&#1608;&#1575; &#1575;&#1604;&#1579;&#1604;&#1579; &#1601;&#1610;&#1589;&#1610;&#1585; &#1604;&#1603;&#1604; &#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1587;&#1583;&#1587; &#1608;&#1582;&#1605;&#1587;&#1577; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1576;&#1606;&#1608;&#1575;&#1593;&#1605; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1606;&#1576;&#1606;&#1608;&#1575;&#1593;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610;&#1585;&#1607;&#1608;&#1575; &#1575;&#1604;&#1579;&#1604;&#1579;&#1610;&#1606; &#1601;&#1610;&#1589;&#1610;&#1585; &#1605;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1582;&#1608;&#1577; &#1604;&#1571;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579; &#1605;&#1593; &#1575;&#1604;&#1587;&#1583;&#1587; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610;&#1589;&#1610;&#1585; &#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589;&#1601;&#1608;&#1610;&#1585;&#1579;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1573;&#1582;&#1608;&#1577; &#1604;&#1571;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579; &#1608;&#1604;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1604;&#1604;&#1571;&#1605; &#1601;&#1602;&#1591; &#1575;&#1604;&#1587;&#1583;&#1587; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100083376667.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100083376667.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1897, ff 130v-132v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100083376667.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100042392200.0x000001/Delhi Arabic 1897_0273.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1897, ff 130v-132v</recordIdentifer></recordInfo><titleInfo><title>Excerpt on magic squares (&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602;)  Khuz&#257;&#8216;&#299;, Mu&#7717;ammad ibn A&#7717;mad &#1582;&#1586;&#1575;&#1593;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;  and other short extracts and notes (&#1601;&#1608;&#1575;&#1574;&#1583;)</title></titleInfo><originInfo><dateIssued>1627/1627</dateIssued><dateCaptured>2017-04-19T22:02:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 130v-132v</extent></physicalDescription><abstract>Excerpt from a text discussing the construction (&#1573;&#1605;&#1604;&#1575;&#1569;) of magic squares (&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602;) by Jam&#257;l al-D&#299;n Ab&#363; &#8216;Abd All&#257;h Mu&#7717;ammad ibn A&#7717;mad &#8216;Umar al-Khuz&#257;&#8216;&#299; (&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1582;&#1586;&#1575;&#1593;&#1610;). The treatise from which this text is an excerpt may be al-Khuz&#257;&#8216;&#299;'s
                           Introduction to Arithmetic for All New Secretaries(&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1604;&#1593;&#1575;&#1605;&#1577; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;; see Rosenfeld and Ekmeleddin,
                           Mathematicians, Astronomers, and Other Scholars of Islamic Civilization and Their Works (7th-19th c.), p. 211, no. 604, text M1 and King,
                           Mathematical Astronomy in Medieval Yemen, appendix A, no. 3.2, p. 55) or his
                           Gems of Arithmetic(&#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;; see King,
                           Mathematical Astronomy in Medieval Yemen, appendix A, no. 3.3, p. 55).The copy of the excerpt was completed on 2 Jum&#257;d&#225; I 1036/19 January 1627.This exterpt is followed by shorter excerpts and notes (&#1601;&#1608;&#1575;&#1574;&#1583;) mostly related to inheritence calculations from various sources.Begins (f. 130v, lines 17-19)&#1608;&#1605;&#1605;&#1575; &#1571;&#1605;&#1604;&#1571;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1586;&#1575;&#1593;&#1610; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602; &#1602;&#1575;&#1604; &#1608;&#1606;&#1585;&#1587;&#1605;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1578;&#1571;&#1578;&#1604;&#1601; &#1605;&#1606;&#1571;&#1593;&#1583;&#1575;&#1583; &#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1603;&#1604; &#1588;&#1603;&#1604; &#1610;&#1606;&#1603;&#1587;&#1585; &#1576;&#1602;&#1583;&#1585; &#1605;&#1585;&#1576;&#1593; &#1580;&#1575;&#1606;&#1576;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1581;&#1605;&#1608;&#1604;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1604;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1573;&#1604;&#1575; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583; ...Colophon of excerpt on magic squares (f. 131r, lines 16-17):... &#1578;&#1605; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1576;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1605;&#1606;&#1607;&#1576;&#1578;&#1571;&#1585;&#1610;&#1582; 2 &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1587;&#1606;&#1577; 1036 &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;Ends (f. 132v, lines 8-11):&#1588;&#1582;&#1589; &#1605;&#1575;&#1578; &#1608;&#1582;&#1604;&#1601; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1584;&#1603;&#1608;&#1585;&#1611;&#1575; &#1601;&#1608;&#1585;&#1579; &#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1606;&#1589;&#1601; &#1608;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1579;&#1604;&#1579; &#1608;&#1582;&#1587;&#1605;&#1577; &#1575;&#1604;&#1587;&#1583;&#1587; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1588;&#1585;&#1577; &#1604;&#1571;&#1605; &#1601;&#1610;&#1585;&#1579;&#1608;&#1575; &#1575;&#1604;&#1579;&#1604;&#1579; &#1601;&#1610;&#1589;&#1610;&#1585; &#1604;&#1603;&#1604; &#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1587;&#1583;&#1587; &#1608;&#1582;&#1605;&#1587;&#1577; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1576;&#1606;&#1608;&#1575;&#1593;&#1605; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1606;&#1576;&#1606;&#1608;&#1575;&#1593;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610;&#1585;&#1607;&#1608;&#1575; &#1575;&#1604;&#1579;&#1604;&#1579;&#1610;&#1606; &#1601;&#1610;&#1589;&#1610;&#1585; &#1605;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1582;&#1608;&#1577; &#1604;&#1571;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579; &#1605;&#1593; &#1575;&#1604;&#1587;&#1583;&#1587; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610;&#1589;&#1610;&#1585; &#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589;&#1601;&#1608;&#1610;&#1585;&#1579;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1573;&#1582;&#1608;&#1577; &#1604;&#1571;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579; &#1608;&#1604;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1604;&#1604;&#1571;&#1605; &#1601;&#1602;&#1591; &#1575;&#1604;&#1587;&#1583;&#1587; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100083376667.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
