<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100085085664.0x000008_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x000008_ar</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 118</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0267.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 118</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1918/1932</dateIssued><dateCaptured>2017-01-04T16:46:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1638;&#1632; &#215; &#1636;&#1633;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1632;&#1637; &#215; &#1637;&#1636;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1548; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575;&#1606; &#1579;&#1575;&#1606;&#1608;&#1610;&#1575;&#1606; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;: "&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;" &#1608;"&#1604;&#1608;&#1581;&#1577; &#1585;&#1602;&#1605; &#1635;&#1632; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;"&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1603;&#1584;&#1604;&#1603; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1633;&#1548; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1633;&#1641;&#1634;&#1640;)". &#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1587;&#1610;&#1583;&#1606;&#1610; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1608;&#1585;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1633;&#1640;. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1563; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1603;&#1601;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; (&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578;/&#1608;&#1604;&#1575;&#1610;&#1575;&#1578;&#1548; &#1571;&#1602;&#1575;&#1604;&#1610;&#1605;/&#1605;&#1606;&#1575;&#1591;&#1602; &#1602;&#1576;&#1604;&#1610;&#1577;).&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1575;&#1610; &#1576;&#1608;&#1605;&#1601;&#1608;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1605;&#1604; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;. &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;: &#1582;&#1591;&#1608;&#1591; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;&#1563; &#1582;&#1591;&#1608;&#1591; &#1571;&#1601;&#1602;&#1610;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1594;&#1575;&#1610;&#1577; &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;&#1563; &#1571;&#1580;&#1586;&#1575;&#1569; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1608;&#1585;&#1583;&#1610; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1610;&#1591;&#1575;&#1606;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1585;&#1610;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1601;&#1608;&#1585;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634; (&#1589;&#1589;. &#1633;&#1633;&#1635;-&#1633;&#1633;&#1636;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x000008#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x000008_en</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 118</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0267.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 118</recordIdentifer></recordInfo><titleInfo><title>&#8216;India and adjacent countries&#8217;</title></titleInfo><originInfo><dateIssued>1918/1932</dateIssued><dateCaptured>2017-01-04T16:46:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:460 x 410 mm, on sheet 605 x 540 mm.Materials:printed on paper, with ink additions.</extent></physicalDescription><abstract>Printed map with hand drawn additions. The map has two subtitles at its top: &#8216;Afgh&#257;nistan, Baluchist&#257;n &amp; Persia&#8217; and &#8216;Sheet No. 30 S&#299;st&#257;n&#8217;, and is also labelled &#8216;Map No. 1, 2nd Edition (1928)&#8217;. It was published under the direction of Colonel Sir Sidney Gerald Burard, Surveyor General of India, 1918. The printed map indicates: hydrology; topography, with contours and heights; settlements; roads and railways; boundaries (international, province/state, district/tribal).The hand drawn additions to the map, with accompanying key, were made and signed by Captain Guy Bomford of the Royal Engineers and Superintendent of the Survey of India. They are: vertical blue lines indicating the area covered by the Indian Survey of 1932; horizontal blue lines indicating the Persian survey up to 11 May 1932; and solid pink regions indicating uninhabitable areas.The map is referred to in a copy of a secret letter from Bomford to the Surveyor General of India, dated 7 June 1932 (ff 113-114).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Surveyor General</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Survey of India</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x000008#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
