<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049159568.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049159568.0x000001_ar</identifier><location><shelfLocator>Mss Eur F112/377</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049159568.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100049159568.0x000001/Mss Eur F112_377_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/377</recordIdentifer></recordInfo><titleInfo><title>&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606; I &#1608; IV
                              </title></titleInfo><originInfo><dateIssued>1896/1904</dateIssued><dateCaptured>2018-08-03T22:00:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; II &#1604;&#1604;&#1583;&#1604;&#1610;&#1604; &#1578;&#1604;&#1610; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; I&#1548; &#1601;&#1610;&#1605;&#1575; &#1578;&#1571;&#1578;&#1610; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; IV &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1637;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.
                           &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1610;&#1575;&#1610;&#1578;&#1548; &#1633;&#1640;&#1641;&#1636;&#1548; &#1602;&#1575;&#1605; &#1576;&#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1583;. &#1585;. &#1571;&#1583;&#1610;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;&#1548; &#1603;&#1578;&#1610;&#1576;&#1577; &#1581;&#1610;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583;&#1548; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1603;&#1578;&#1610;&#1576; &#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1640;&#1641;&#1639;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; "&#1604;&#1604;&#1602;&#1591;&#1593; &#1608;&#1575;&#1604;&#1604;&#1589;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;". &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1605;&#1584;&#1603;&#1585;&#1577;&#1612; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;) &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1641;&#1639;&#1548; &#1610;&#1581;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1607;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603;:&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1615;&#1583;&#1582;&#1604;&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1571;&#1604;&#1576;&#1585;&#1578; &#1571;&#1588;&#1610;&#1585;&#1586;&#1607;&#1608;&#1606;&#1583; &#1607;&#1608;&#1578;&#1608;&#1605;-&#1588;&#1610;&#1606;&#1583;&#1604;&#1585;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1575;&#1606;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1603;&#1578;&#1610;&#1617;&#1576;&#1548; &#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1548; &#1633;&#1641;&#1632;&#1635;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1615;&#1583;&#1582;&#1604;&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605; &#1607;&#1608;&#1578;&#1608;&#1605;-&#1588;&#1610;&#1606;&#1583;&#1604;&#1585;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1641;&#1635; &#1576;&#1602;&#1604;&#1605; &#1605;&#1575;&#1587;&#1610; &#1608;&#1605;&#1610;&#1583;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1571;&#1604;&#1576;&#1585;&#1578; &#1588;&#1610;&#1606;&#1583;&#1604;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049159568.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049159568.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049159568.0x000001_en</identifier><location><shelfLocator>Mss Eur F112/377</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049159568.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100049159568.0x000001/Mss Eur F112_377_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/377</recordIdentifer></recordInfo><titleInfo><title>Additions and Corrections to the
                              Gazetteer of Persia,Volumes I and IV</title></titleInfo><originInfo><dateIssued>1896/1904</dateIssued><dateCaptured>2018-08-03T22:00:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (335 folios)</extent><extent>From the front of the file, additions and corrections to Volume II of the Gazetteer follow additions and corrections to Volume I, and additions to Volume IV are at the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at last folio with 335, these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file consists of printed papers containing additions and corrections to the
                           Gazetteer of Persia.These papers include cuttings and extracts from the camp diaries of Lieutenant-Colonel Charles Edward Yate, 1894, compiled by Lieutenant D R Adye, 6th Infantry, Hyderabad Contingent, in the form of a booklet, printed at the Government Central Printing Office, Simla, India, 1897, with &#8216;For cutting up and pasting into Vol. I of Gazetteer of Persia&#8217; printed in red ink on the front cover. Inside the front cover of this booklet is a memorandum (folio 2) from the Office of the Quartermaster General in India, Intelligence Branch, Army Head Quarters, to Lord Curzon, dated 22 June 1897, forwarding this booklet for his information.The file also includes:Additions and corrections to Volume I in alphabetical order by entry, mostly by General Albert Ashershund Houtum-SchindlerAdditions and corrections to Volume I by Major Wanliss, in the form of a booklet, printed at the Government Central Printing Office, 1903Additions and corrections to Volume II in alphabetical order by entry, mostly by Houtum-SchindlerAdditions dated 1893 by Massy and Medley to Volume IV of the Gazetteer.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Albert Schindler</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Geography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049159568.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049159568.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
