<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001478.0x00014e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001478.0x00014e_ar</identifier><location><shelfLocator>IOR/L/MAR/B/230C</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001478.0x00014e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001478.0x00014e/IOR_L_MAR_B_230C_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/230C</recordIdentifer></recordInfo><titleInfo><title>"&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1610;&#1606;&#1583;&#1607;&#1575;&#1605; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1593;&#1608;&#1583;&#1578;&#1607;&#1575;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1588;&#1608;&#1578;&#1585; &#1605;&#1606; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1635;&#1638; &#1573;&#1604;&#1609; &#1633;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1635;&#1639;"</title></titleInfo><originInfo><dateIssued>1736/1737</dateIssued><dateCaptured>2019-05-01T22:33:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1637;&#1635;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1607;&#1584;&#1575;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1608;&#1610;&#1606;&#1583;&#1607;&#1575;&#1605;" &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1588;&#1608;&#1578;&#1585;.
                           &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1605; &#1588;&#1581;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1608;&#1610;&#1606;&#1583;&#1607;&#1575;&#1605;"&#1548; &#1605;&#1593; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1583; (&#1589;&#1589;. &#1634;-&#1635;)
                              &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; (&#1589;. &#1636;)&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1583;&#1610;&#1576;&#1578;&#1601;&#1608;&#1585;&#1583; (&#1567;) &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1580;&#1610;&#1578; (&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1635;&#1638;)&#1548; &#1580;&#1586;&#1585; &#1583;&#1610;&#1586;&#1610;&#1585;&#1578;&#1575;&#1587; (&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1635;&#1638;)&#1548; &#1576;&#1585;&#1575;&#1610;&#1575; (&#1634;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1635;&#1638;)&#1548; &#1580;&#1608;&#1575;&#1606;&#1575; [&#1571;&#1606;&#1580;&#1608;&#1575;&#1606;] (&#1633;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1635;&#1638;) &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1605;&#1608;&#1605;&#1576;&#1575;&#1610;] (&#1633;&#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1635;&#1638;)&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1608;&#1576;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1575;&#1578; (&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1635;&#1638;) &#1608;&#1580;&#1605;&#1576;&#1585;&#1608;&#1606; [&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;] (&#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1635;&#1638;)&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1580;&#1605;&#1576;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1635;&#1638;/ &#1633;&#1639;&#1635;&#1639;)&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1578;&#1604;&#1588;&#1610;&#1585;&#1610; (&#1634;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1635;&#1638;/ &#1633;&#1639;&#1635;&#1639;)&#1548; &#1603;&#1608;&#1578;&#1588;&#1610; (&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1635;&#1638; /&#1633;&#1639;&#1635;&#1639;)&#1548; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575; (&#1634;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1635;&#1639;)&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1587;&#1610;&#1606;&#1588;&#1610;&#1606; (&#1634;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1635;&#1639;) &#1608;&#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586; (&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1635;&#1639;).&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1578;&#1605;&#1578;&#1583; &#1605;&#1606; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1635;&#1638; &#1573;&#1604;&#1609; &#1633;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1635;&#1639;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1575;&#1606; &#1604;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1578;&#1590;&#1605;&#1606;&#1575;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1610;&#1608;&#1604;&#1610;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1594;&#1585;&#1610;&#1594;&#1608;&#1585;&#1610;/&#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1548; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577;&#1548; &#1582;&#1591; &#1575;&#1604;&#1593;&#1585;&#1590;&#1548; &#1582;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604;&#1548; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578;. &#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1602;&#1591; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1603;&#1615;&#1578;&#1576;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1611;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1588;&#1608;&#1578;&#1585; &#1608;"&#1605;&#1604;&#1603;&#1610;&#1618;" &#1571;&#1606;&#1580;&#1608;&#1575;&#1606; &#1608;&#1605;&#1575;&#1610;&#1608;&#1578; [&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1606;&#1580;&#1608;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1581;&#1603;&#1605; &#1605;&#1606; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1639;&#1633;&#1633; &#1573;&#1604;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1639;&#1636;&#1635;&#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1606; &#1605;&#1608;&#1610; &#1601;&#1575;&#1606;&#1610;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1575;&#1610;&#1608;&#1578;&#1548;&#1575;&#1604;&#1584;&#1610; &#1581;&#1603;&#1605; &#1633;&#1639;&#1634;&#1639;-&#1633;&#1639;&#1637;&#1634;]&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609; &#1602;&#1585;&#1576; &#1571;&#1606;&#1580;&#1608;&#1575;&#1606; &#1601;&#1610; &#1633;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1635;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1606;&#1603;&#1610;&#1606;&#1586;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1604;&#1575;&#1605;&#1576;&#1578;&#1608;&#1606;</namePart></name></subject><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1608;&#1603;&#1610;&#1604;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1610;&#1603;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1576;&#1585; (&#1580;&#1605;&#1575;&#1593;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1608;&#1606; (&#1580;&#1605;&#1575;&#1593;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1580;&#1585;&#1575;&#1606;&#1579;&#1575;&#1605; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1604;&#1610;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1610;&#1606;&#1583;&#1607;&#1575;&#1605; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1580;&#1605;&#1576;&#1585;&#1608;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;</topic></subject><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1585;&#1581;&#1604;&#1575;&#1578; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001478.0x00014e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001478.0x00014e_en</identifier><location><shelfLocator>IOR/L/MAR/B/230C</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001478.0x00014e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001478.0x00014e/IOR_L_MAR_B_230C_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/230C</recordIdentifer></recordInfo><titleInfo><title>'A Journall from England to Bombay and Home in Ship Wyndham, Rich:d Shuter Command:r: from January 5th 1736 to September 12th 1737'</title></titleInfo><originInfo><dateIssued>1736/1737</dateIssued><dateCaptured>2019-05-01T22:33:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (53 folios)</extent><extent>The journal entries are recorded in chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at 1, and terminates at 53; it is part of a larger physical volume of different shelfmarks in which this shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The journal of the ship
                           Wyndhamby Captain Richard Shuter. The journal contains:The list of men's names shipped on board the
                              Wyndham, with passengers and soldiers (ff 2-3)The goods on board belonging to the Honourable East India Company (f 4)The entries made during the ship's voyage from Deptford (?) to Margate (9 March 1736), Ilhas Desertas [Desertas Islands] (9 April 1736), Praia (22 April 1736), Joanna [Anjouan] (11 July 1736) and Bombay [Mumbai] (18 August 1736)The entries made during the voyage from Bombay to Surat (5 October 1736) and Gombroon [Bandar-e &#699;Abb&#257;s] (21 November 1736)The entries made during the voyage from Gombroon to Bombay (6 January 1736/37)The entries made during the return voyage from Bombay to Tellicherry [Thalassery] (29 January 1736/37), Cochin [Kochi] (8 February 1736/37), St Helena (23 May 1737), Ascension (25 June 1737) and the Downs (7 August 1737).The entries made during the above-mentioned voyages extend from 5 January 1736 to 12 September 1737. The entries are double-dated and include the dates in both Julian and Gregorian calendars.The journal contains daily entries in eight columns: Week Days, Month Days, Winds, Courses, Distance, Latitude, Longitude, and Bearings of Headlands and Variations. The entries consist of remarks only when the ship is at anchor. The journal provides navigational information, notes of sightings of other vessels, and other observations made during the course of the voyages. The journal also records a meeting between Captain Shuter and the 'kings' of Anjouan and Majotta [Sultan Salim I bin Abu Bakr of Anjouan, who reigned c 1711-c 1743, and Sultan Salim I bin Mw&#233; Fani of Mayotte, who reigned 1727-1752], while at anchor off Anjouan on 14 July 1736.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Robert Jenkins</namePart></name></subject><subject><name type="personal"><namePart>John Lambton</namePart></name></subject><subject><name type="personal"><namePart>William Cockell</namePart></name></subject><subject><name type="personal"><namePart>John Geekie</namePart></name></subject><subject><name type="personal"><namePart>Charles Gilbert</namePart></name></subject><subject><name type="family"><namePart>Barbary Pirates (Community)</namePart></name></subject><subject><name type="family"><namePart>Shirazi people (Community)</namePart></name></subject><subject><name type="corporate"><namePart>Grantham</namePart></name></subject><subject><name type="corporate"><namePart>Lynn</namePart></name></subject><subject><name type="corporate"><namePart>Bombay Marine</namePart></name></subject><subject><name type="corporate"><namePart>Wyndham</namePart></name></subject><subject><geographic>Gombroon</geographic></subject><subject><topic>Lascars</topic></subject><name type="corporate"><namePart>Court of Directors</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Voyages and travels</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001478.0x00014e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
