<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000095_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000095_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 40v-41v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000095</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 40v-41v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1548; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578;&#1548; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606;&#1548; &#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1610;&#1576;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1610;&#1587;&#1548; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1605;&#1606; &#1608;&#1603;&#1575;&#1604;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-26T12:55:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1606;&#1588;&#1585; &#1575;&#1604;&#1587;&#1601;&#1606; &#1593;&#1602;&#1576; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1589;&#1583;&#1608;&#1585; &#1571;&#1605;&#1585; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1585;&#1603;&#1588;&#1610;&#1585;&#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1578;&#1584;&#1603;&#1610;&#1585; &#1570;&#1582;&#1585; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1580;&#1608;&#1583; &#1582;&#1591;&#1585; &#1603;&#1575;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000095#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000095_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 40v-41v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000095</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 40v-41v</recordIdentifer></recordInfo><titleInfo><title>Letter from Henry Moore, John Beaumont, George Green, George Skipp, and William Lewis, all at the East India Company Agency at Bussora [Basra], to James Morley, East India Company Resident at Bushire</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-26T12:55:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter contains detailed instructions for the deployment of ships after the expedition against Carrack [Kharg] Island, including an order to provide protection for the
                           Berkshire,which comes from Muscat. Various payments for rent and expenses are discussed and there is a further reminder that withdrawal from Bushire should be made should sufficient risk be felt.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000095#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
