<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002d7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d7_ar</identifier><location><shelfLocator>IOR/R/15/1/750</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1635;&#1639;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1636;&#1636;</title></titleInfo><originInfo><dateIssued>1937/1945</dateIssued><dateCaptured>2014-10-08T00:26:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1641; &#1605;&#1608;&#1575;&#1583; (&#1635;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1608;&#1575;&#1581;&#1583; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1635;&#1639; &#1608;&#1640; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1635;&#1640;-&#1633;&#1641;&#1636;&#1636; &#1605;&#1585;&#1578;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1589;&#1604;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593;. &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1577; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1587;&#1578;&#1605;&#1585;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1641; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609;
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1635;&#1639;&#1608;&#1606;&#1587;&#1582; &#1605;&#1606;
                           &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; &#1633;&#1635;&#1637;&#1638;-&#1633;&#1635;&#1638;&#1635; (&#1633;&#1641;&#1635;&#1640;-&#1633;&#1641;&#1636;&#1636;). &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1602;&#1583; &#1580;&#1615;&#1605;&#1593; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1585;&#1604;&#1610;&#1605;&#1576;&#1604; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607;.  &#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1575;&#1604;&#1594;&#1608;&#1589; &#1576;&#1581;&#1579;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;&#1548; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1548; &#1575;&#1604;&#1608;&#1602;&#1601;&#1548; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1615;&#1589;&#1617;&#1585;&#1548; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577;&#1548; &#1605;&#1579;&#1604; &#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1608;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1585;&#1583; &#1584;&#1603;&#1585; &#1593;&#1583;&#1583; &#1570;&#1582;&#1585; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1576;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;. &#1576;. &#1587;&#1578;&#1610;&#1604;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1600;. &#1576;. &#1580;. &#1604;&#1575;&#1610;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1563;  &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1610;. &#1587;&#1610;. &#1604;. &#1583;&#1608; &#1580;&#1585;&#1610;&#1606;&#1610;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;&#1563; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1608;. &#1585;. &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1563; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;. &#1583;&#1575;&#1601;&#1606;&#1576;&#1608;&#1585;&#1578; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1563; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;. &#1607;&#1600;. &#1576;. &#1587;&#1606;&#1608;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1563; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1577; &#1605;. &#1605;. &#1605;&#1575;&#1603;&#1583;&#1608;&#1575;&#1604;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1591;&#1576;&#1610;&#1577;&#1563;  &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;. &#1580;. &#1608;&#1610;&#1603;&#1604;&#1610;&#1606;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1563;  &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1573;. &#1607;&#1578;&#1588;&#1610;&#1606;&#1580;&#1586;&#1548; &#1605;&#1583;&#1610;&#1585; &#1605;&#1583;&#1585;&#1587;&#1577; &#1601;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1605;&#1575;&#1585;&#1580;&#1608;&#1585;&#1610; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601;&#1563; &#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1605;&#1581;&#1605;&#1583; &#1582;&#1604;&#1610;&#1604; &#1605;&#1610;&#1605;&#1608;&#1606;&#1548; &#1605;&#1601;&#1578;&#1588; &#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1563;  &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1588;&#1575;&#1591;&#1585;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1563;  &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1615;&#1605;&#1585;&#1575;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1563;  &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1608;&#1610;&#1587;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577;&#1575;&#1604;&#1602;&#1589;&#1617;&#1585;&#1563; &#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1604;&#1601;&#1575;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d7_en</identifier><location><shelfLocator>IOR/R/15/1/750</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750</recordIdentifer></recordInfo><titleInfo><title>Government of Bahrain Administration Report for 1926-1937, and Annual Reports for 1937-1944</title></titleInfo><originInfo><dateIssued>1937/1945</dateIssued><dateCaptured>2014-10-08T00:26:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 9 items (349 folios)</extent><extent>This file contains one administrative report for the years 1926-1937 and 8 annual reports for the years 1938-1944 arranged chronologically.</extent><extent>Pagination: These reports have their original pagination sequences, which should be used for referencing. Inserts have not been paginated.Foliation: The volumes have been given one continuous foliation sequence, which is circled in pencil, in the top right corner of each folio. The sequence begins on the front cover of the first report, on number 1, and ends on the inside of the back cover of the final report, on number 349.</extent></physicalDescription><abstract>This file contains
                           Government of Bahrain Administrative Report for the Years 1926-1937and copies of the
                           Government of Bahrain Annual Reportfor the Hijri years 1356-1363 (1938-1944). Each report appears to be compiled from departmental reports by Charles Dalyrmple Belgrave, Adviser to the Government of Bahrain, and includes a General Review authored by him. Financial and budgetary details are given for the Bahrain Government, as well as activities in various different areas, including: Pearl Diving, Police and Security, Public Health, Judicial, Public Works, Municipalities, Land Registration, Wakf [Waqf], Education, Minors' Department, and Electric Supply. The reports also contain general information concerning state visits, for example that of &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Saud), and important events, such as the Zubara Dispute and the death of Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah. The reports include photographic images, charts, tables and graphs.Various other Government of Bahrain officials are also associated with the reports, including Mr W B Steele, State Engineer; Group Captain H P G Leigh, State Engineer; Mr C C L de Grenier, Director of Customs and Port Officer; Mr G W R Smith, Director of Customs, Port Officer and Food Controller; Dr I Davenport Jones, State Medical Officer; Dr R H B Snow, State Medical Officer; Dr M M McDowall, Lady Medical Officer; Dr I M A Doeg, Lady Medical Officer; Mr F J Wakelin, Director of Education; Mr G E Hutchings, Principal of the Technical School; Mrs Marjorie Belgrave; Khan Sahib Mohammed Khalil Memon, Superintendent, Land Registration Department; Mr Mohamed Saleh Shater, Manama Municipality Secretary; Mr Ahmed Al Omran, Muharraq Municipality Secretary; Mr Mohamed Dowaicer, Superintendent of the Minors' Department; and Mr Ibrahim Khalfan, Passport Officer.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Bahrain, &#256;l Khal&#299;fa dynasty</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Manama</geographic></subject><subject><geographic>Muharraq Island </geographic></subject><subject><topic>Administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d7#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
