<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00019e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00019e_ar</identifier><location><shelfLocator>IOR/R/15/1/441</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00019e/IOR_R_15_1_441_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/441</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/134 I A. 40 &#1589;&#1608;&#1585;: &#1571;&#1605;&#1585;&#1575;&#1569; &#1580;&#1593;&#1604;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2014-09-18T15:12:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1639;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1589;&#1589;. &#1633;&#1571;-&#1580;&#1563;&#1589;. &#1634;&#1635;&#1571;&#1563; &#1589;. &#1638;&#1635;&#1571;&#1563; &#1589;. &#1639;&#1636;&#1571;&#1563; &#1589;. &#1640;&#1640;&#1571;&#1563; &#1589;. &#1641;&#1632;&#1571;&#1563; &#1589;. &#1641;&#1635;&#1571;&#1563; &#1589;. &#1641;&#1638;&#1571;&#1563; &#1589;. &#1633;&#1632;&#1632;&#1571;&#1563; &#1589;. &#1633;&#1633;&#1633;&#1571;&#1563; &#1589;. &#1633;&#1633;&#1635;&#1571;&#1563; &#1589;. &#1633;&#1633;&#1636;&#1571;&#1563; &#1589;. &#1633;&#1634;&#1633;&#1571;&#1563; &#1589;. &#1633;&#1634;&#1636;&#1571;&#1563; &#1589;. &#1633;&#1638;&#1639;&#1571;&#1563; &#1589;. &#1633;&#1641;&#1640;&#1571;&#1563; &#1589;&#1589;. &#1634;&#1632;&#1640;&#1571;-&#1576;&#1563; &#1589;. &#1634;&#1636;&#1639;&#1571;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1610; &#1589;&#1608;&#1585; &#1576;&#1610;&#1606; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1605;&#1609;. &#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1608;&#1585;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1606; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1605;&#1606; &#1589;&#1608;&#1585; &#1573;&#1604;&#1609; &#1576;&#1602;&#1610;&#1577; &#1605;&#1606;&#1575;&#1591;&#1602; &#1593;&#1615;&#1605;&#1575;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610;&#1607;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1610;&#1601; &#1578;&#1605; &#1602;&#1589;&#1601; &#1581;&#1589;&#1606; &#1589;&#1608;&#1585; &#1604;&#1573;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1577; &#1576;&#1593;&#1586;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1583;&#1593;&#1605; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1582;&#1585;&#1610;&#1591;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1641;) &#1585;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1608;&#1585;&#1601;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1605;&#1583;&#1609; &#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;". &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1581;&#1605;&#1608;&#1583;&#1577; &#1571;&#1605;&#1610;&#1585; &#1580;&#1593;&#1604;&#1575;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1580;&#1593;&#1604;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1589;&#1608;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00019e_en</identifier><location><shelfLocator>IOR/R/15/1/441</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00019e/IOR_R_15_1_441_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/441</recordIdentifer></recordInfo><titleInfo><title>'File 35/134 I A. 40. Sur: Amirs of Jaalan'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2014-09-18T15:12:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (274 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: There is an incomplete foliation sequence and a complete foliation sequence. The complete foliation sequence is circled in pencil, in the top right corner of each folio. It begins on the title page, on number 1, and runs through to 274, ending on the inside of the back cover. Anomalies: ff 1A-C; f 23A; f 63A; f 74A; f 88A; f 90A; f 93A; f 96A; f 100A; f 111A; f 113A; f 114A; f 121A; f 124A; f 167A; f 198A; ff 208A-B; f 247A.</extent></physicalDescription><abstract>Correspondence concerning fighting at Sur between the Bani Bu Ali and the Arama. Includes a number of reports from Major Gerald Patrick Murphy the Political Agent, Muscat to the Political Resident in the Persian Gulf on the general situation in Oman and concerns that due to tribal involvement the fighting could spread from Sur to the rest of Oman. Letters discuss how the fort at Sur was bombarded to show the rebellious tribes that the Government of India intended to support Muscat. Includes a map (folio 199) drawn by Major Gerald Patrick Murphy, Political Agent, Muscat, entitled 'Map showing extent of Sultan's influence in Oman'. Correspondents include the Political Resident, Persian Gulf; Shaikh Ali bin Abdullah al Humudah [&#8216;Al&#299; bin Abdull&#257;h al-H&#803;amu&#772;dah], Amir of Jaalan; Political Agent, Muscat; Foreign Secretary to the Government of India in the Foreign Department; Senior Naval Officer, Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Ja'al&#257;n</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Ban&#299; B&#363; 'Al&#299; (Tribe)</namePart></name></subject><subject><geographic>Sur</geographic></subject><subject><topic>Rebellions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
