<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100071008837.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100071008837.0x000001_ar</identifier><location><shelfLocator>Mss Eur F112/280/2, f 126</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100071008837.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00028f/Mss Eur F112_280_2_0257.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/280/2, f 126</recordIdentifer></recordInfo><titleInfo><title>"&#1581;&#1583;&#1608;&#1583; &#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1563;&#160; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1606;&#1586;&#1608;&#1593;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1574;&#1602; &#1608;&#1601;&#1610; &#1578;&#1585;&#1575;&#1602;&#1610;&#1575;&#1563;&#160; &#1575;&#1604;&#1580;&#1586;&#1585; (&#8207;&#1583;&#1608;&#1583;&#1610;&#1603;&#1575;&#1606;&#1610;&#1587;&#1610;&#1575;&#8207;)&#1563;&#160; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1580;&#1575;&#1604;&#1610;&#1576;&#1608;&#1604;&#1610;"</title></titleInfo><originInfo><dateIssued>1923/1923</dateIssued><dateCaptured>2018-05-17T22:17:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#8207;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1637;&#1640;&#1632; &#215; &#1636;&#1635;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1638;&#1638;&#1632; &#215; &#1637;&#1638;&#1632; &#1605;&#1605;
                           &#8207;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1581;&#1576;&#1585; &#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;.
                           </extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; (&#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1548; &#1576;&#1604;&#1594;&#1575;&#1585;&#1610;&#1575;) &#1578;&#1593;&#1603;&#1587; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1604;&#1608;&#1586;&#1575;&#1606;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;: &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; (&#1582;&#1591; &#1571;&#1581;&#1605;&#1585; &#1605;&#1578;&#1589;&#1604;)&#1563; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606;&#1586;&#1608;&#1593;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1601;&#1610; &#1578;&#1585;&#1575;&#1602;&#1610;&#1575; (&#1605;&#1592;&#1604;&#1604;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1586;&#1585;&#1602;&#1575;&#1569; &#1605;&#1578;&#1602;&#1575;&#1591;&#1593;&#1577;)&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; &#1605;&#1606;&#1586;&#1608;&#1593;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1636; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1590;&#1610;&#1602; (&#1605;&#1592;&#1604;&#1604;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569; &#1605;&#1578;&#1602;&#1575;&#1591;&#1593;&#1577;)&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1604;&#1576;&#1604;&#1594;&#1575;&#1585;&#1610;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1606;&#1608;&#1610;&#1610; (&#1582;&#1591; &#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610; &#1605;&#1578;&#1589;&#1604;). &#1578;&#1592;&#1607;&#1585; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1580;&#1575;&#1604;&#1610;&#1576;&#1608;&#1604;&#1610; &#1601;&#1610; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1589;&#1594;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;.&#1571;&#1593;&#1583; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1635;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100071008837.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100071008837.0x000001_en</identifier><location><shelfLocator>Mss Eur F112/280/2, f 126</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100071008837.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00028f/Mss Eur F112_280_2_0257.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/280/2, f 126</recordIdentifer></recordInfo><titleInfo><title>&#8216;FRONTIER OF TURKEY IN EUROPE; DEMILITARIZED ZONES OF THE STRAITS AND IN THRACE; THE ISLANDS (DODEKANESIA); GALLIPOLI PENINSULA&#8217;</title></titleInfo><originInfo><dateIssued>1923/1923</dateIssued><dateCaptured>2018-05-17T22:17:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:580 x 430 mm, on sheet 660 x 560 mm.Materials:coloured ink on paper.</extent></physicalDescription><abstract>Map of south-eastern Europe (Turkey, Greece, Bulgaria) affected by the Treaty of Lausanne. The map indicates coastline, hydrology, and human settlements. Also marked on the map are: the Turkish frontier (solid red line); the demilitarised zone in Thrace (blue crosshatch); the demilitarised zones and islands as defined by article 4 of the Convention of the Straits (red crosshatch); the southern frontier of Bulgaria, as established by the Treaty of Neuilly (solid purple line). The Gallipoli peninsula is shown in an inset in the top right corner of the main map.The map was prepared by the War Office in February 1923.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100071008837.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
