<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024079755.0x000010_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x000010_ar</identifier><location><shelfLocator>Mss Eur F126/1, ff 93-105</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0185.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 93-105</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1605;&#1575; &#1610;&#1585;&#1575;&#1607; &#1580;&#1575;&#1603;&#1608;&#1576; &#1576;&#1571;&#1606;&#1607; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610; &#1608;&#1607;&#1606;&#1585;&#1610; &#1580;&#1585;&#1610;&#1606;.  &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1582;&#1575;&#1608;&#1601; &#1580;&#1575;&#1603;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1585;&#1608;&#1587;&#1610;&#1575;.&#1603;&#1578;&#1576; &#1576;&#1610;&#1604;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1607; &#1608;&#1585;&#1583;&#1608;&#1583;&#1607; &#1593;&#1604;&#1609; &#1606;&#1602;&#1575;&#1591; &#1580;&#1575;&#1603;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;.  &#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1583;&#1608;&#1583; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1608;&#1604;&#1609; &#1580;&#1606;&#1583;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1582;&#1583;&#1605;&#1577; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578;&#1548; &#1608;&#1576;&#1571;&#1606;&#1607; &#1610;&#1578;&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1605;&#1582;&#1575;&#1608;&#1601; &#1580;&#1575;&#1603;&#1608;&#1576; &#1605;&#1606; &#1593;&#1583;&#1605; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575;.  &#1610;&#1606;&#1575;&#1602;&#1588; &#1576;&#1610;&#1604;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1571;&#1606; &#1604;&#1575; &#1588;&#1610;&#1569; &#1587;&#1610;&#1615;&#1581;&#1583;&#1579; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1611; &#1587;&#1608;&#1609; &#1571;&#1586;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1607;&#1606;&#1575;&#1603;.&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1580;&#1585;&#1610;&#1606; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; (&#1578;&#1588;&#1575;&#1585;&#1604; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1601;&#1575;&#1604;&#1603;&#1608;&#1606;) &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1580;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1576;&#1610;&#1588;&#1578;&#1575; &#1582;&#1575;&#1606;&#1575; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1608;&#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1610;&#1583;&#1548; &#1608;&#1576;&#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;) &#1608;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1580;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1576;&#1608;&#1576;&#1575;&#1607; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1602;&#1593; &#1580;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1571;&#1608;&#1587;&#1593;.  &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1588;&#1604; &#1581;&#1605;&#1604;&#1578;&#1610; &#1607;&#1585;&#1575;&#1577; &#1608;&#1602;&#1606;&#1583;&#1607;&#1575;&#1585; &#1608;&#1605;&#1582;&#1575;&#1591;&#1585; &#1582;&#1587;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1601;&#1610; &#1607;&#1585;&#1575;&#1577;&#1563; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1580;&#1575;&#1603;&#1608;&#1576; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1603;&#1608;&#1610;&#1578;&#1607; &#1608;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1606;&#1580;&#1605; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575;&#1563; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1571;&#1606;&#1576;&#1575;&#1569; &#1608;&#1601;&#1575;&#1577; &#1583;&#1608;&#1587;&#1578; &#1605;&#1581;&#1605;&#1583; &#1608;&#1605;&#1575; &#1587;&#1610;&#1580;&#1604;&#1576;&#1607; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1605;&#1606; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1604;&#1604;&#1593;&#1606;&#1601; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1563; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1573;&#1605;&#1587;&#1575;&#1603; &#1603;&#1608;&#1607;&#1606;&#1583; &#1582;&#1575;&#1606; &#1576;&#1586;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585; &#1608;&#1575;&#1606;&#1581;&#1610;&#1575;&#1586;&#1607; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;&#1563; &#1608;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1593;&#1606; &#1587;&#1601;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1587; &#1593;&#1576;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1563; &#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1571;&#1606;&#1576;&#1575;&#1569; &#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1585;&#1608;&#1586; &#1601;&#1610; &#1580;&#1575;&#1606;&#1587;&#1610; &#1608;&#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1608;&#1608;&#1604;&#1576;&#1608;&#1604; &#1601;&#1610; &#1604;&#1603;&#1606;&#1575;&#1608;&#1563; &#1608;&#1593;&#1605;&#1604; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1573;&#1604;&#1609; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1601;&#1575;&#1604;&#1603;&#1608;&#1606;&#1567;) &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606;&#1548; &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1583;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1607;&#1606;&#1575;&#1603; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1575;&#1602;&#1610;&#1607;&#1575; &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1578;&#1602;&#1583;&#1605; &#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1571;&#1606; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610;&#1604; &#1608;&#1610;&#1587;&#1593;&#1609; &#1604;&#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x000010#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x000010_en</identifier><location><shelfLocator>Mss Eur F126/1, ff 93-105</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0185.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 93-105</recordIdentifer></recordInfo><titleInfo><title>Letter from John Jacob, Jacobabad to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>13 folios</extent></physicalDescription><abstract>Letter regarding the Persian expedition and what Jacob views as the unjust treatment of Pelly and Henry Green. Also discussed are Jacob's fears of a forthcoming rebellion in Punjab and possible action by Russia.Pelly has written his observations and responses to Jacob's points over the top of the relevant sections. Pelly's responses include that when a soldier undertakes service he is not thinking of rewards but that he understands Jacob's concerns that the recommendations he made are not being taken up. Pelly also discusses attitudes in England and his belief that only a great crisis there would bring about change.Enclosed with this letter is correspondence from Henry Green and a letter to (Charles Frances Falcon) Chamberlain:Letter from Henry Green, Camp Peshta Khana to John Jacob, 4 May 1858, regarding the need and importance of recognising and valuing good work and his thoughts on the local tribes in the area (Baluchistan) and the trade routes and products of the local merchants.Letter from Henry Green, Camp Bopah, to Lewis Pelly, 6 May 1858, regarding Green's location in the Belooch hills and the situation in Beloochistan [Baluchistan] and India more widely. Also discussed are the failure of the Herat and Candahar missions and the risks of losing influence in Herat; Jacob's formerly proposed scheme for Quetta and the impact that would have if undertaken; the expectation of the news of the death of Dost Mohamad and the outbreaks of violence it would likely bring across Aghanistan; the likelihood of Kohunde Khan gaining power in Candahar and siding with Persia and Russia; and rumours of Russians travelling through Afghanistan; the letter concludes with news from other parts of India including General Rose at Jhanse [Jhansi] and General Walpole at Lucknow; and Lord Elphinstone's work in the Presidency.Letter from John Jacob, to (Charles Frances Falcon?) Chamberlain, 14 May 1858, regarding the conditions in Sind for men serving with the army there and the difficulities Chamberlain is encountering in Sind and recommending that he should resign and pursue an appointment in Central India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x000010#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
