<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000118_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000118_ar</identifier><location><shelfLocator>IOR/R/15/1/1, f 190-190v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000118</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0418.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 190-190v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-27T00:56:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1593;&#1585;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1571;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1603;&#1610;&#1606;&#1604;&#1610; &#1576;&#1571;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577;&#1548; &#1608;&#1578;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1587;&#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1585;&#1610;&#1601;&#1610;&#1606;&#1580;&#1587;&#1578;&#1578;&#1608;&#1604;&#1609; &#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1608;&#1585; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1580;&#1575;&#1607;&#1586;&#1577;. &#1578;&#1590;&#1605;&#1606;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1571;&#1603;&#1610;&#1583;&#1611;&#1575; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1590;&#1605;&#1610;&#1606; &#1591;&#1604;&#1576; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583;.&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1577;. &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1571;&#1615;&#1583;&#1585;&#1580; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;. &#1593;&#1604;&#1617;&#1602;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1641;&#1548; &#1604;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1576;&#1610;&#1606; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1640; &#1608;&#1570;&#1582;&#1585; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000118#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000118_en</identifier><location><shelfLocator>IOR/R/15/1/1, f 190-190v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000118</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0418.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 190-190v</recordIdentifer></recordInfo><titleInfo><title>Letter from James Morley, East India Company Resident at Bushire, to Henry Moore, East India Company Agent at Bussora [Basra]</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-27T00:56:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter relays Captain McKenly's view that the cruizers are in inadequate condition, informing that they will return to Basra and the
                           Revengewill take over the patrol down the Gulf as soon as ready. Confirmation of cash received is given, with a request for more.This letter is incomplete. As a result, note date is given. The Bushire Residency went into abeyance in January 1769, so it is likely this letter was written between 27 December 1768 and the end of January 1769.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000118#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
