<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00039e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00039e_ar</identifier><location><shelfLocator>IOR/R/15/2/191</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00039e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00039e/IOR_R_15_2_191_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/191</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577;"</title></titleInfo><originInfo><dateIssued>1939/1946</dateIssued><dateCaptured>2014-07-23T00:09:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1605;&#1578;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608; &#1604;&#1603;&#1606;&#1607; &#1589;&#1615;&#1581;&#1617;&#1616;&#1581;&#1614; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1578;&#1582;&#1591;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1636;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1578;. &#1587;. &#1601;&#1575;&#1608;&#1604; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;) &#1573;&#1604;&#1609; &#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;). &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;. &#1633;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1606;&#1587;&#1582; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1589;&#1606;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1587;&#1585;&#1610;&#1577;: &#1578;&#1615;&#1581;&#1601;&#1592; &#1601;&#1610; &#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1608;&#1578;&#1590;&#1605;: "&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;" (&#1589;&#1589;. &#1634;-&#1640;)&#1548; "(&#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1606;) &#1575;&#1587;&#1578;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1604;&#1573;&#1585;&#1601;&#1575;&#1602; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590;&#1577;" (&#1589;. &#1641;)&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1633;)&#1548; &#1605;&#1604;&#1582;&#1589; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1593;&#1605;&#1610;&#1605; &#1585;&#1602;&#1605;. &#1636; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1638; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: "&#1583;&#1604;&#1610;&#1604; &#1593;&#1605;&#1604; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;".&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1633;&#1637;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1641;&#1548; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1608;&#1590;&#1581; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1605;&#1604;&#1575;&#1576;&#1587;&#1575;&#1578; &#1581;&#1601;&#1592; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578;&#1548; &#1593;&#1604;&#1605;&#1575;&#1611; &#1576;&#1571;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1607;&#1608; &#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00039e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00039e_en</identifier><location><shelfLocator>IOR/R/15/2/191</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00039e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00039e/IOR_R_15_2_191_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/191</recordIdentifer></recordInfo><titleInfo><title>'Censor Clerk'</title></titleInfo><originInfo><dateIssued>1939/1946</dateIssued><dateCaptured>2014-07-23T00:09:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (18 folios)</extent><extent>The file is arranged approximately chronologically. There are file notes at the end of the file.</extent><extent>Foliation: The foliation sequence runs from the first page of following the front cover to the back cover and appears in the top right hand of the recto side of the page. An original foliation sequence in red ink appears throughout, but has been corrected with pencil as folio 4 was skipped.</extent></physicalDescription><abstract>This file contains two correspondence from T C Fowle, Political Resident in the Persian Gulf at Bushire, to Hugh Weightman, Political Agent at Bahrain. The first letter (f. 1), which is copied to the Political Agencies in Kuwait and Muscat, is marked 'Secret: To be kept in the personal possession of the Political Agent' and encloses: 'Notes on interception of correspondence in the post' (ff. 2-8); '(Specimen of) Interception form to accompany copies of Intercepted correspondence' (f. 9); further notes on interception (ff. 10-11); and an extract from Circular Memorandum No. 4, dated March 16 1936, 'A Guide to Censorship Work for Police Officers'.The second letter (f. 15), dated 17 August 1939, concerns the appointment of three Upper Division Clerks for censorship work in Kuwait, Bahrain and Muscat in the event of the outbreak of the Second World War.The file also includes file notes with the final entry dated 9 August 1946, detailing the circumstances of filing these correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00039e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
