{"ObjectID": 12963, "ObjectNumber": "78.3", "SortNumber": "    78     3                                            ", "ObjectName": "mummy cases; masks", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -50, "DateEndYear": 50, "DateText": "mid 1st century BCE-mid 1st century CE", "Title": "Mummy Mask of a Woman", "Dimensions": "20 1/16 x 10 1/4 x 5 5/8 in. (50.9 x 26 x 14.3 cm)", "Medium": "painted cartonnage, gold leaf, and glass inlays", "Style": null, "Culture": "Egyptian", "Inscriptions": null, "Classification": "Mummies & Cartonnage", "Period": "Greco-Roman", "Description": "Mummy masks of the Hellenistic and Roman periods often had gilded faces that reflected the association of the deceased with the gods. This mask has been molded over a core, with layers of mud and linen. The decoration was applied in layers, with the gilding at the end. The eye inlays are made from glass, as well as the blue scarab on the top of the head and the ibis inside of a pectoral on the chest. The scarab has gilded wings which stretch down to the sides of the wig. Above the forehead is a frieze of uraeus serpents with sun-disks on their heads. At the right and left frontal ends of the wig are recumbent jackals. A golden collar with five rows of rosettes and geometric patterns adorns the mask, suspended from which two kneeling goddesses flank the pectoral with an ibis. The goddesses may be identified as Isis and Nephthys, each with a sun-disk on her head and a feather-fan in one hand. \r\n\r\nMummy masks were used to protect and idealize the facial features of the deceased. The golden face of this mask shows no signs of age, gender, or emotions. The eyebrows, nose, mouth, chin, and ears are very well modeled, but without color accents. The motif ensemble of the mask symbolizes protection (uraeus serpents, jackals), general renewal (scarab-beetle), and divine support to pass the court of death (Thoth-ibis, goddesses) and to be renewed in the afterlife amongst the deities (reflected in the golden color of the face).", "CreditLine": "Acquired by Henry Walters, 1913", "ResourceURL": "http://art.thewalters.org/detail/12963", "Keywords": "face; headdress; funerary; Ibis; Anubis; scarab", "Provenance": "Dikran Kelekian, New York and Paris; Henry Walters, Baltimore, 1913, by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": "late Ptolemaic Dynasty (?)", "Reign": null, "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:41.36", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL1_78.3_Fnt_TR_T97IA.jpg?width=50", "Small": "http://static.thewalters.org/images/PL1_78.3_Fnt_TR_T97IA.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL1_78.3_Fnt_TR_T97IA.jpg?width=150", "Large": "http://static.thewalters.org/images/PL1_78.3_Fnt_TR_T97IA.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL1_78.3_Fnt_TR_T97IA.jpg"}, "GeoIDs": "1543485, 1544446, 1544497", "ExhibIDs": "454, 13", "Images": "PL1_78.3_Fnt_TR_T97IA.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}