{"ObjectID": 17604, "ObjectNumber": "22.68", "SortNumber": "    22    68                                            ", "ObjectName": "sculpture (visual works); figurines; statuettes", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1382, "DateEndYear": -1358, "DateText": "ca. 1370-1360 BCE", "Title": "Block Statue of Kha-em-Waset", "Dimensions": "3 3/8 x 1 5/8 x 2 3/8 in. (8.6 x 4.1 x 6.1 cm)", "Medium": "black serpentine", "Style": null, "Culture": "Egyptian", "Inscriptions": "[Translation] All things which go forth on the offering table of Amun, (lord of) coolness and dryness, for the fan-bearer, Kha-em-Waset; [Translation] The true admirable one of good character, of kindly manners, who is not negligent, the fan bearer of the troop \"Beautiful is the yeomanry\", Kha-em-Waset; [Translation] An offering which the king gives to Amun-Re, King of the gods, that he may give a good life to him who is devoted to him and puts himself upon his face, the fan-bearer Kha-em-Waset.  An offering which the king gives to Amun-Re, (lord of) coolness and dryness, that he may give a good life in following him until he reaches the age in goodness, to the fan-bearer, Kha-em-Waset ////, the Chief of the works in the Temple of Amun. [Mark] Temple of Amun", "Classification": "Sculpture", "Period": "New Kingdom, 18th dynasty, reign of Amenhotep III", "Description": "This piece is a small serpentine, New Kingdom, block statue of Kha-em-Waset. Kha-em-Waset was a noble who held the titles of Fan-Bearer and Chief of Works in the Temple of Amun. This statue would have been placed as a votive in the temple of Amun. Kha-em-Waset sits with his knees drawn up upon a rectangular bench, which in turn rests upon a rectangular base. The back right corner of the base is missing. There is a rectangular back plinth behind him. He wears a long, smooth, ankle-length garment. The outlines of his legs are visible in profile and his arms are visible within the garment as well. His arms are folded and hands rest flat upon his upper arms. An insignia on his upper right arm identifies him as belonging to the Temple of Amun. There are two vertical columns of hieroglyphics text on the front of his garment and on the back plinth. A single horizontal band of text surrounds the base. His wig is a New Kingdom combination of delicate wavy strands over plaited curls. His eyes are large and recall the orientalized almond-shaped eyes of Amenhotep III. His lips are thick and form a slight smile. His ears are unusually pointed. He has a short, squared beard.", "CreditLine": "Acquired by Henry Walters", "ResourceURL": "http://art.thewalters.org/detail/17604", "Keywords": null, "Provenance": "Dikran Kelekian, New York and Paris, [date and mode of acquisition unknown]; Henry Walters, Baltimore, [date of acquisition unknown] by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": "18th Dynasty", "Reign": "Amenhotep III (1390-1352 BC)", "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.97", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PS1_22.68_3Qtr_DD_T06.jpg?width=50", "Small": "http://static.thewalters.org/images/PS1_22.68_3Qtr_DD_T06.jpg?width=100", "Medium": "http://static.thewalters.org/images/PS1_22.68_3Qtr_DD_T06.jpg?width=150", "Large": "http://static.thewalters.org/images/PS1_22.68_3Qtr_DD_T06.jpg?width=250", "Raw": "http://static.thewalters.org/images/PS1_22.68_3Qtr_DD_T06.jpg"}, "GeoIDs": "1544582", "ExhibIDs": "", "Images": "PL7_22.68_NF_3996-tms.jpg, PS1_22.68_3Qtr_DD_T06.jpg, PS1_22.68_Back_DD_T06.jpg, PS1_22.68_DetA_DD_T06.jpg, PS1_22.68_DetB_DD_T06.jpg, PS1_22.68_Fnt_DD_T06.jpg, PS1_22.68_LftProf_DD_T06.jpg, PS1_22.68_RtProf_DD_T06.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}