{"ObjectID": 15837, "ObjectNumber": "22.177", "SortNumber": "    22   177                                            ", "ObjectName": "ushabti; figurines; statuettes", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1272, "DateEndYear": -1248, "DateText": "ca. 1260 BCE", "Title": "Ushabti Figure of Amen-em-ipet", "Dimensions": "12 x 4 3/8 x 2 9/16 in. (30.5 x 11.2 x 6.5 cm)", "Medium": "dark gray serpentine", "Style": "Ramesside", "Culture": "Egyptian", "Inscriptions": "[Translation] Vertical text: The Enlightened One, Osiris: The Chief of the Doorkeepers, he says; [Translation] Horizontal lines of text: O' Shabti (of the Chief) Doorkeeper, Osiris: Amen-em-ipet, true of voice, for the doing of any work that is to be done in the Necropolis, to cultivate the fields, to irrigate the riverbanks, to ferry sand from the east to the west, or any task that is unpleasant imposed upon him there as a man at his duties.  The Doorkeeper, at anytime, Osiris: Chief of the Doorkeepers, Amen-em-ipet, true of voice, I will do any work (for) the Chief of the Doorkeepers, Amen-em-ipet, true of voice.", "Classification": "Sculpture", "Period": "New Kingdom, 19th dynsaty", "Description": "This dark gray stone ushabti, belonged to Amen-em-ipet, the Chief of the Doorkeepers. Typical of ushabtis of the Ramesside Period he does not wear a mummiform garment, but rather a long pleated robe, representative of the clothing of the upper class. On the pleated apron at the front of the robe. The dividing lines between the lines of text have been painted red. The figure stands upon a small rounded base and seems to have a squared pillar between his feet. Also typical of this period he wears a duplex wig with the hair curled into small plaits and a double necklace. His arms are crossed over his chest and he holds a \"djed\" pillar, the symbol of stability in his right hand, and a \"tjet\" or knot of Isis in his left hand for protection. His face is broad and reminiscent of a funerary mask, with delicate cosmetic lines. The mouth is well defined and almost smiling and he wears a very short squared beard. There is a modern hole beneath the feet from a previous mounting.", "CreditLine": "Acquired by Henry Walters, 1923", "ResourceURL": "http://art.thewalters.org/detail/15837", "Keywords": null, "Provenance": "Dikran Kelekian, New York and Paris; Henry Walters, Baltimore, 1923, by purchase;  Walters Art Museum, 1931, by bequest.", "Dynasty": "19th Dynasty", "Reign": "Ramesses II (1279-1213 BC)", "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:39.08", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL1_22.177_Fnt_TR_T02.jpg?width=50", "Small": "http://static.thewalters.org/images/PL1_22.177_Fnt_TR_T02.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL1_22.177_Fnt_TR_T02.jpg?width=150", "Large": "http://static.thewalters.org/images/PL1_22.177_Fnt_TR_T02.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL1_22.177_Fnt_TR_T02.jpg"}, "GeoIDs": "1426498, 1543485", "ExhibIDs": "", "Images": "PL1_22.177_Fnt_TR_T02.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}