{"ObjectID": 21698, "ObjectNumber": "42.44", "SortNumber": "    42    44                                            ", "ObjectName": "scarabs; amulets", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -727, "DateEndYear": -700, "DateText": "ca. 715-700 BCE", "Title": "Scarab with a Ram's Head", "Dimensions": "H: 1/2 x W: 13/16 x L: 1 1/4 in. (1.2 x 2.1 x 3.2 cm)", "Medium": "steatite, light beige-brown; glaze, originally blue or green (?)", "Style": null, "Culture": "Egyptian", "Inscriptions": "[Translation] Throne name of King Shabaqo in a cartouche: Amun-Re, / Nefer-ka-Re, / Amun.", "Classification": "Precious Stones & Gems", "Period": "Third Intermediate Period", "Description": "The ancient Egyptians believed that the dung beetle, the Scarabaeus sacer, was one of the manifestations of the sun god. Representations of these beetles were used as amulets, and for ritual or administrative purposes. \r\n\r\nThis ram headed scarab has bottom design that combines divine images with the name of the Kushite King Shabaqo. The ensemble is organized on three levels: First a solar barque with rudder; second a winged sun-disk, a raised cobra and a royal cartouche-separated by a vertical space divider from each other-; and third a nb-basket in the lower round. The image divider protects the royal name from the power of the serpent, which faces the cartouche. An oval double line with rope pattern frames the arrangement. The shape of the incised images and hieroglyphs is precise and the inner structures very detailed, the oval frame and the wings of the sun-disk with diagonal, evenly and narrowly spaced hatch lines, the shield of the cobra with a cross-line pattern and the nb-basket with a tightly packed, diagonal hatch line pattern; the layout is very well organized. The back shows a beetle body, a ram head crowned with a sun disc and Uraeus-serpent. A collar of four rows with square pattern covers the pronotum (dorsal plate of the prothorax). The elytron (wing cases) has incised borderlines, which ends at the rear in spiral elements with lotus buds; quadruple line divides the wing cases. The design of the back is not standardized, the collar executed in raised relief, and the head sculpted in the round; the incised lines and notches are thick and slightly irregular. The combination of beetle body and ram head is excellently meshed by a greater space having been given to the ram head and collar in comparison to the elytron. The carved, slender extremities have natural form, and deeply incised vertical hatch notches. The long-oval base is symmetrical. \r\n\r\nThe scarab is longitudinally pierced, was originally mounted or threaded, and functioned as an amulet. This amulet has a multilevel connotation related to the god Amun-Re (scarab with ram head, Amun trigram, divine barque as cryptogram for Amun) combined with a focus on the king Shabaqo, who was believed to be chosen as Amun's earthly representative. The amulet should secure the royal authority (cartouche) of this king, as well as the divine support (ram head, solar barque) and protection (winged sun-disk, cobra) for the king; it also could provide an elite owner with royal patronage and divine protection. The throne name Nfr-k3-Rc was also used by king Ramesses IX of the late 20th Dynasty, but the iconography, layout, and style of the scarab make it more likely that the scarab was carved for king Shabaqo. Ram headed scarabs were common since the New Kingdom, but became especially popular in the Kushite Period, the 25th Dynasty.", "CreditLine": "Acquired by Henry Walters, 1913", "ResourceURL": "http://art.thewalters.org/detail/21698", "Keywords": null, "Provenance": "Henry Walters, Baltimore, 1913 [mode of acquisition unknown];  Walters Art Museum, 1931, by bequest.", "Dynasty": "25th Dynasty", "Reign": "King Shabaqo (715-700 BC)", "OnView": 1, "PublicAccessDate": "2009-09-10T11:30:35.797", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/CUR_42.44_Bot_DD_RS2009.jpg?width=50", "Small": "http://static.thewalters.org/images/CUR_42.44_Bot_DD_RS2009.jpg?width=100", "Medium": "http://static.thewalters.org/images/CUR_42.44_Bot_DD_RS2009.jpg?width=150", "Large": "http://static.thewalters.org/images/CUR_42.44_Bot_DD_RS2009.jpg?width=250", "Raw": "http://static.thewalters.org/images/CUR_42.44_Bot_DD_RS2009.jpg"}, "GeoIDs": "1543485", "ExhibIDs": "2172", "Images": "CUR_42.44_Back_DD_design_RS2009.jpg, CUR_42.44_Back_DD_RS2009.jpg, CUR_42.44_Bot_DD_design_RS2009.jpg, CUR_42.44_Bot_DD_RS2009.jpg, CUR_42.44_DetA_DD_ramhead_RS2009.jpg, CUR_42.44_Fnt_DD_RS2009.jpg, CUR_42.44_Rt_DD_RS2009.jpg, CUR_42.44_VwA_DD_hierogyphic", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}