{"ObjectID": 35785, "ObjectNumber": "22.63", "SortNumber": "    22    63                                            ", "ObjectName": "sculpture (visual works); statues", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -320, "DateEndYear": -260, "DateText": "ca. 300 BC", "Title": "Head of a Priest", "Dimensions": "3 9/16 x 2 3/16 x 2 7/8 in. (9.1 x 5.5 x 7.4 cm)", "Medium": "green schist", "Style": null, "Culture": "Egyptian", "Inscriptions": null, "Classification": "Sculpture", "Period": "Greco-Roman", "Description": "Presumably from a temple sculpture, this head represents an elderly man with individualized facial features. The statue to which it once belonged was probably quite traditional in its pose and execution.\r\n\r\nThis piece depicts a priest from the Ptolemaic Period.  Statues of bald-headed men of this type are known as \"egg-heads.\"  The head is slightly elongated and the cranial bone structure is often well defined.  The face is sensitively modeled and we are left with an image that evokes a real face, even if it is not a representation of any one particular model.  Features could be recombined to create a more realistic face, and we cannot assume that this piece is a true portrait of a particular individual.  The face is hollowed deeply beneath the eyes which are heavily lidded and appear to be partially closed even though the eyeballs themselves bulge slightly.  The bone structure around the temples has been carefully modeled.  The ears are oversized but they are pinned back flat to the sides of the head.  The facial features are slightly asymmetrical, but this is not unusual for Egyptian sculpture.  The hollows beneath the eyes combined with the deep nasolabial furrows combine to make the flesh of the face appear to droop and sag.  The mouth, although turned down at the corners is very natural.  Deep creases descend downward from the corners of the mouth.  The remains of a trapezoidal back pillar may be seen behind the head.  There is a deep incised crease where the face meets the neck.  Part of the collar bone area is still visible above the jagged break.  The surface of the piece is nicked and pitted and both ears have suffered minor damage.", "CreditLine": "Acquired by Henry Walters, 1928", "ResourceURL": "http://art.thewalters.org/detail/35785", "Keywords": null, "Provenance": "Henry Walters, Baltimore, 1928, by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": "early Ptolemaic Dynasty", "Reign": null, "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.97", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL1_22.63_Fnt_TR_T92III.jpg?width=50", "Small": "http://static.thewalters.org/images/PL1_22.63_Fnt_TR_T92III.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL1_22.63_Fnt_TR_T92III.jpg?width=150", "Large": "http://static.thewalters.org/images/PL1_22.63_Fnt_TR_T92III.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL1_22.63_Fnt_TR_T92III.jpg"}, "GeoIDs": "1543485", "ExhibIDs": "", "Images": "PL1_22.63_Fnt_TR_T92III.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}