{"ObjectID": 22038, "ObjectNumber": "22.422", "SortNumber": "    22   422                                            ", "ObjectName": "reliefs; sculpture", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -2412, "DateEndYear": -2388, "DateText": "ca. 2400 BCE", "Title": "Man with Calf and Dog", "Dimensions": "16 15/16 x 39 3/4 x 1 3/8 in. (43 x 101 x 3.5 cm)", "Medium": "carved limestone, red pigment", "Style": null, "Culture": "Egyptian", "Inscriptions": "[Transcription] Inscription above the dog: bh3; [Translation] Inscription above the dog: Beha [name of dog]; [Transcription] Inscription above the calf: jn.t bhz; [Translation] Inscription above the calf: Bring the calf.\r\n", "Classification": "Sculpture", "Period": "Old Kingdom, 5th dynasty", "Description": "This Old Kingdom relief fragment has suffered severe damage from salt since its original carving. This has caused pitting over many areas of the piece, especially on the foot of the man, the calf, and the dog. The preserved carving is in fine, raised relief, including such small details as the hair at the tip of the calf's tail and the 'elbow' on each of the dog's legs. The block was originally painted, and traces of red pigment still remains in some areas.\r\n\r\nThere are two separate scenes actually depicted, easily distinguished by the different scales of the figures. On the left is a man at small scale who bends over a calf, pushing at the rear with one hand while pulling on the rope tied around it's neck with the other. A single man doing this is uncommon, and the sharp angle at which the servant bends in order to simultaneously lead and push the calf from behind is also unusual. The man has short hair and wears a short, fitted kilt with a large tie at the waist. This type of kilt is first seen in the 4th Dynasty, but continues into the 6th Dynasty. The musculature of the man's biceps is paralleled in tombs of both the 4th and 5th Dynasty, such as the tomb of Nofer at Giza and that of Sekhem-ankh-ptah at Saqqara. Above the calf is an inscription which reads \"Bringing the calf\" (jn.t bhz).\r\n\r\nFacing the man and calf is a dog, identifiable by his \"long narrow muzzle, nearly straight facial profile, slender body, long neck and limbs\" (Brewer, 116) as a greyhound, with a rope collar and curled tail. The dog stands at his master's feet, to whose scale he is carved. The tomb owner's staff crosses the body of the dog, as does his left foot. Above the dog is his name, Beha (bh3) possibly an abbreviation of \"behkai\" (oryx antelope), a dog's name known from other contexts. Beginning in the 5th Dynasty, dogs are commonly placed in hunting scenes, in the fields, or under the deceased's chair. However, a very similar scene to this one, in which the tomb owner stands with his dog at his feet, can be found at Giza in the tomb of Ha-ef-Ra-ankh from the middle or late 5th Dynasty. The type of the dog, as well as his collar are so similar that it is likely that the relief comes from this tomb or was made by the same craftsmen team in a tomb nearby.\r\n\r\nThe dual composition of the relief fragment suggests it is part of a larger wall scene in which various servants of the tomb owner's estate bring and present the products and wealth of his holdings to him. During the Old Kingdom these types of scenes were generally placed on the east and west walls of a tomb. The thick border which forms the left edge and base of the scene might imply that it was located either next to a door or as part of a long wall with multiple false doors and/or multiple scenes. The tomb from which the fragment originated must be located at Giza, and dates to the middle or late 5th Dynasty based on relief and composition.", "CreditLine": "Museum purchase, 1949", "ResourceURL": "http://art.thewalters.org/detail/22038", "Keywords": null, "Provenance": "Paris, 1914 [First time reported by the Egyptologist Raymond Weill, who saw the relief in Paris in 1914]; Joseph Brummer, New York and Paris [date and mode of acquisition unknown]; Parke-Bernet Galleries, New York, 1949, 101, lot 474; Walters Art Museum, 1949, by purchase.", "Dynasty": "5th Dynasty", "Reign": null, "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:39.25", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PS1_22.422_Fnt_DD_T08.jpg?width=50", "Small": "http://static.thewalters.org/images/PS1_22.422_Fnt_DD_T08.jpg?width=100", "Medium": "http://static.thewalters.org/images/PS1_22.422_Fnt_DD_T08.jpg?width=150", "Large": "http://static.thewalters.org/images/PS1_22.422_Fnt_DD_T08.jpg?width=250", "Raw": "http://static.thewalters.org/images/PS1_22.422_Fnt_DD_T08.jpg"}, "GeoIDs": "1543485, 1544372", "ExhibIDs": "2507, 721", "Images": "PS1_22.422_DetA_DD_T08.jpg, PS1_22.422_DetB_DD_T08.jpg, PS1_22.422_Fnt_DD_T08.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}