{"ObjectID": 17796, "ObjectNumber": "48.2481", "SortNumber": "    48  2481                                            ", "ObjectName": "tablets; cornerstones", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1834, "DateEndYear": -1823, "DateText": "1834-1823 BCE", "Title": "Foundation Tablet", "Dimensions": "H: 2 3/16 x W: 3 x D: 7/8 in. (5.6 x 7.6 x 2.2 cm)", "Medium": "Egyptian blue", "Style": null, "Culture": "Babylonian", "Inscriptions": "[Translation from composite text of Cuneiform Digital Library RIME 4.02.13.22]: \r\nFor Nininsina, \\ the great lady, the mother of the nation, \\ who creates the living things of the nation, \\ first-born child of holy An, \\ his mistress - \\ Warad-Sîn, \\ the mighty man, \\ provider of Ur, \\ king of Larsa \\ and king of Sumer and Akkad, \\ shepherd who perfects justice and the divine plans, \\ the Plant of Life temple, \\ the sacred dining hall, \\ her place of relaxation -\\ her temple which in a past time \\ had been built and had grown old - \\ for his life\\ and the life \\ of Kudur-mabuk \\ the father who begot him, \\ he rebuilt for her \\ and restored for her. \\ In her residence that gladdens the heart \\ I caused her to dwell in grand fashion, \\ and my royal name \\ I put there everlastingly. \\ For ever after today \\ to cause the praising of me, \\ foundation document(s) in praise of my princeliness \\ into its foundation I buried, \\ and a pure brick wall for it I placed upon it. \\ For my deeds, \\ O Nininsina \\ my mistress, may you rejoice over me. \\ May a fate of life, \\ a long reign, years of abundance, \\ and a throne with a secure foundation \\ be presented to me. \\ In the shrine of Larsa, \\ the city where I was created, \\ may my days be long. [https://cdli.ucla.edu/P272909]\r\n", "Classification": "Ceramics", "Period": "Old Babylonian; Isin-Larsa", "Description": "The emphasis on sumptuous materials, such as precious metals and stones, is a common characteristic of foundation deposits. This tablet resembles the semiprecious stone lapis lazuli, prized by the Mesopotamians, although it is in fact made from a less costly material known as \"Egyptian blue.\" It bears an inscription of King Warad-Sin, ruler of the city-state of Larsa, with a prayer and a dedication.", "CreditLine": "Museum purchase, 1941", "ResourceURL": "http://art.thewalters.org/detail/17796", "Keywords": null, "Provenance": "Sadie Jones (Mrs. Henry Walters), New York [date and mode of acquisition unknown]; Sale, Joseph Brummer, New York, 1941; Walters Art Museum, 1941, by purchase.", "Dynasty": null, "Reign": "Warad-Sin (1834-1823 BC)", "OnView": 1, "PublicAccessDate": "2011-05-20T13:45:35.73", "Creator": "Mesopotamian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PS1_48.2481_SideA_DD_T14.jpg?width=50", "Small": "http://static.thewalters.org/images/PS1_48.2481_SideA_DD_T14.jpg?width=100", "Medium": "http://static.thewalters.org/images/PS1_48.2481_SideA_DD_T14.jpg?width=150", "Large": "http://static.thewalters.org/images/PS1_48.2481_SideA_DD_T14.jpg?width=250", "Raw": "http://static.thewalters.org/images/PS1_48.2481_SideA_DD_T14.jpg"}, "GeoIDs": "1489368", "ExhibIDs": "", "Images": "CUR_48.2481_VwA_UK.jpg, PS1_48.2481_3Qtr_DD_T14.jpg, PS1_48.2481_SideA_DD_T14.jpg, PS1_48.2481_SideB_DD_T14.jpg", "DisplayLocation": "Centre Street: Second Floor: Ancient Near Eastern Art"}