{"ObjectID": 21030, "ObjectNumber": "22.30", "SortNumber": "    22    30                                            ", "ObjectName": "statues", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -2347, "DateEndYear": -2216, "DateText": "2347-2216 BC", "Title": "Striding Male Figure", "Dimensions": "H: 38 7/8 x W: 11 x D: 20 1/2 in. (98.8 x 28 x 52 cm); H above base: 36 5/8 in. (93 cm)", "Medium": "wood", "Style": null, "Culture": "Egyptian", "Inscriptions": null, "Classification": "Sculpture", "Period": "Old Kingdom", "Description": "This piece is a wooden statue of a striding man. The arms, feet and rectangular base are all separate pieces. The sculpture is very flat and board-like when viewed in profile. The lower half of the left arm is attached at the elbow by a hinge-like tenon. The lower part of the left arm is darker and seems slightly more weathered than the rest of the figure. The surface of the statue is somewhat degraded and there are a series of vertical cracks in the wood. Most of the damage has occurred to the front half of the base. The figure wears a belted, knee-length, pleated kilt and a short round wig of rectangular plaits. The wig appears almost like a helmet because it is extended down to chin level on the sides. The left hand is clenched around an opening for a staff and the right hand is clenched around a cylindrical object witht the thumb extended. Often statues of this type hold a scepter of authority in their right. The limbs are long and slender. Part of the left foot is missing. The face is flat and asymmetrical and tilted to the side. The eyes are heavily outlined on the upper eyelid. The lips are slightly pursed and there are rounded furrows at the corners of the mouth. The same treatment of the eyes and mouth may be seen on the statue of Kuyem-snewy (Hayes, figure 66).", "CreditLine": "Acquired by Henry Walters, 1929", "ResourceURL": "http://art.thewalters.org/detail/21030", "Keywords": "male ~ figure", "Provenance": "René Haase [date and mode of acquisition unknown]; Henry Walters, Baltimore, 1929, by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": "6th Dynasty", "Reign": null, "OnView": 0, "PublicAccessDate": "2009-09-08T10:19:58.87", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL7_22.30_3Qtr_BW.jpg?width=50", "Small": "http://static.thewalters.org/images/PL7_22.30_3Qtr_BW.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL7_22.30_3Qtr_BW.jpg?width=150", "Large": "http://static.thewalters.org/images/PL7_22.30_3Qtr_BW.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL7_22.30_3Qtr_BW.jpg"}, "GeoIDs": "1543485", "ExhibIDs": "", "Images": "PL7_22.30_3Qtr_BW.jpg", "DisplayLocation": "Not On View"}