{"ObjectID": 1177, "ObjectNumber": "48.1464", "SortNumber": "    48  1464                                            ", "ObjectName": "tablets", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1852, "DateEndYear": -1718, "DateText": "ca. 1840-1730 BCE", "Title": "Tablet Recording a Business Letter with Seal Impressions", "Dimensions": "H: 2 3/16 × W: 1 9/16 × D: 1 1/16 in. (5.5 × 4 × 2.7 cm)", "Medium": "clay, hand made; impressed", "Style": "Kültepe Ib", "Culture": "Assyrian", "Inscriptions": "[Translation from  J. Lewy, “Old Assyrian Documents from Asia Minor (about 2000 BC),” Archives d'histoire du droit Oriental I (1937): 91-108] Seal of Mara from Kammalia; seal of Sulia the Sazuan; seal of Kammaliatarawa; seal of Duwazi; (seal impression a) seal of Sarba. Bunamuwadi, in distress, gave Aluluwa and his wife to Walku(w)a. / In (stamp impression b) (time of) distress / he kept them alive. Aluluwa (2 stamp impressions b) (is) his slave; his wife (is) his maidservant. In case anybody, at (stamp impression c) any time, does claim them, / (seal impression a) / he shall pay 182 minas of silver Walkuwa; (stamp impression d) he shall take (them) out. \r\n[https://cdli.ucla.edu/P272900]", "Classification": "Ceramics", "Period": "Assyrian Colony", "Description": "This thick, rectangular clay tablet is impressed with seals seven times. On the face and top of the tablet, a cylinder seal was rolled, creating a rectangular band the repeats the image of two sphinxes with large eyes seated up on their haunches facing in toward one another, holding a plant between them. A lion sits behind each of the sphinxes’ curled tails as birds fly overhead. The five other impressions were made with circular stamp seals and appear on the back, bottom, and left side of the tablet. The stamp seal depicts three animals, maybe onagers, in a circle surrounded by a series of dots. A scorpion sits at the center.  The tablet details how Aluluwa and his wife became slaves of Walkuwa. \r\n\r\nAround 20,000 clay tablets dating to the 2nd millennium BCE have been discovered at Kültepe (ancient Kanesh), Turkey, which was near Kayseri (ancient Caesarea) where this tablet is said to have been found. During this period, Kanesh had a large commercial quarter and was part of a network of Assyrian trade colonies. Many tablets found at Kanesh are letters recording business transactions between Kanesh and Assyria in northern Mesopotamia. They were enclosed in clay envelopes and impressed with stamp or cylinder seals. These letters provide a glimpse into everyday life in the ancient Near East during the beginning of the 2nd millennium BCE, illustrating complex economic and social interactions between Assyria and its colonies.\r\n", "CreditLine": "Acquired by Henry Walters, 1913", "ResourceURL": "http://art.thewalters.org/detail/1177", "Keywords": null, "Provenance": "Dikran Kelekian, Paris and New York [date and mode of acquisition unknown] [said to be from Caesarea]; Henry Walters, Baltimore, 1913, by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": null, "Reign": null, "OnView": 0, "PublicAccessDate": "2011-05-20T13:45:35.73", "Creator": "Turkish", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/CUR_48.1464_VwA_UK.jpg?width=50", "Small": "http://static.thewalters.org/images/CUR_48.1464_VwA_UK.jpg?width=100", "Medium": "http://static.thewalters.org/images/CUR_48.1464_VwA_UK.jpg?width=150", "Large": "http://static.thewalters.org/images/CUR_48.1464_VwA_UK.jpg?width=250", "Raw": "http://static.thewalters.org/images/CUR_48.1464_VwA_UK.jpg"}, "GeoIDs": "1502239, 1503177", "ExhibIDs": "", "Images": "CUR_48.1464_VwA_UK.jpg", "DisplayLocation": "Not On View"}