{"ObjectID": 6132, "ObjectNumber": "22.86", "SortNumber": "    22    86                                            ", "ObjectName": "reliefs; sculpture", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1342, "DateEndYear": -1288, "DateText": "ca. 1330-1300 BC", "Title": "Fragment of a Tomb Relief", "Dimensions": "21 7/8 x 13 in. (55.5 x 33 cm)", "Medium": "limestone", "Style": null, "Culture": "Egyptian", "Inscriptions": "[Translation] His brother, the royal scribe, the overseer of the house, Nahu-(Her), justified.", "Classification": "Sculpture", "Period": "New Kingdom", "Description": "This block, carved in low raised relief, depicts the upper portion of a male figure facing right.  \r\n\r\nThe royal scribe Nahu, brother of King Tutankhamen's treasurer Maya, is depicted wearing the elaborate court attire of the late New Kingdom.  He wears a short coiffure of small braids that cover the ears, a pleated loincloth, a thin, pleated vest with short sleeves, and a double necklace, probably the esteemed Gold of Honor.  In his raised right hand he holds a water jug, while in the left, which is stretched downwards, he holds an incense burner.  The inscription, carved in sunk relief on a raised area in front of the man's face, identifies him as Nahu-(her), the brother of Maya, whose tomb at Saqqara this relief originally came from.  This relief shows him making an offering in honor of his brother.\r\n\r\nThe surface of this piece is damaged, with chips, some chisel marks, and cracks in the surface.  In some areas of the limestone, the matrix with chips looks very granular, yellowish-brown in color and resembling sandstone, though overall the surface is grayish in color.  The libation vessel in his right hand is still nearly complete, but only about half of the incense burner he holds in his left hand is preserved on the slab.  A correction was made to the incense burner held in the right hand during ancient times.  There are traces of blue and other colors of pigments on the piece.", "CreditLine": "Acquired by Henry Walters, 1922", "ResourceURL": "http://art.thewalters.org/detail/6132", "Keywords": "funerary; funeral procession; libation; male torso; Nahu", "Provenance": "Dikran Kelekian, New York and Paris, [date and mode of acquisition unknown]; Henry Walters, Baltimore, 1922, by purchase; Walters Art Museum, 1931, by bequest. \r\n", "Dynasty": "18th Dynasty", "Reign": "Tutankhamun-Horemheb (1333-1292 BC)", "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.987", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL1_22.86_Fnt_TR_T96III.jpg?width=50", "Small": "http://static.thewalters.org/images/PL1_22.86_Fnt_TR_T96III.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL1_22.86_Fnt_TR_T96III.jpg?width=150", "Large": "http://static.thewalters.org/images/PL1_22.86_Fnt_TR_T96III.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL1_22.86_Fnt_TR_T96III.jpg"}, "GeoIDs": "1543599", "ExhibIDs": "", "Images": "PL1_22.86_Fnt_TR_T96III.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}