{"ObjectID": 29816, "ObjectNumber": "78.4", "SortNumber": "    78     4                                            ", "ObjectName": "mummy masks", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -2012, "DateEndYear": -1968, "DateText": "ca. 2000-1980 BCE", "Title": "Mummy Mask of a High Official", "Dimensions": "24 3/4 in. (62.9 cm)", "Medium": "cartonnage with paint", "Style": null, "Culture": "Egyptian", "Inscriptions": null, "Classification": "Mummies & Cartonnage", "Period": "Middle Kingdom, 11th-early 12th dynasty", "Description": "The use of a mummy mask is one of the most characteristic features of ancient Egyptian burial customs. Such cartonnage masks covered the head and the upper part of the chest of a mummy. Generally, they consist of layers of linen and gypsum that could be molded to the shape of the deceased. Finally, each mask was painted in bright colors.\r\n\r\nBecause of their fragility, relatively few mummy masks of the Middle Kingdom have survived in as good a state of preservation as this one. The face is rendered in a formal, stylized way, giving it a somewhat stiff expression. Even so, some details are indicated: the bristles of the full beard, the mustache, and the eyebrows, all stippled in black over a blue ground. The man wears a voluminous wig with long, rounded ends, which are neatly rimmed with a decorative border. A broad collar composed of many rows of beads features falcon-headed terminals, which are held in position by strings emerging from under the wig on the mask's back. In addition, a simple necklace with a large pearl completes his adornment. But most striking is the richly ornamented diadem with a floral motif over the forehead. The model for this diadem was gold and silver, inlaid with semiprecious stones like carnelian, lapis lazuli, and turquoise.\r\n\r\nAlthough the original burial spot of the Walters' newly acquired mummy mask is not known, its general style and details undoubtedly indicate that it came from the necropolis at Asyut. At this important site, the capital of the 13th district of Upper Egypt, a French mission as well as the Egyptian nobleman Sayed Khashaba Pascha conducted intensive archaeological excavations during the early 20th century. Many rock-cut tombs belonging to the courtiers of the Asyut nomarchs (the rulers of the nome) were found untouched and still contained their original grave goods. This mask was probably discovered during the poorly documented Khashaba excavation, which left no records about related objects found in the tomb, including the coffin of the deceased with its inscriptions. Without records of his titles and name, the identity of the owner of this mask must remain a mystery.", "CreditLine": "Museum purchase, 2001", "ResourceURL": "http://art.thewalters.org/detail/29816", "Keywords": null, "Provenance": "Sayed Khashaba Pacha, Egypt [from excavations in Asyut, 1913-1914, (?)]; P. Josef Nestor, Belgium, ca. 1920-1930; Nestor Sale, Christie's, New York, 2001; Walters Art Museum, 2001, by purchase.", "Dynasty": "11th-early 12th Dynasty", "Reign": null, "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:41.36", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PS1_78.4_Fnt_DD_T08.jpg?width=50", "Small": "http://static.thewalters.org/images/PS1_78.4_Fnt_DD_T08.jpg?width=100", "Medium": "http://static.thewalters.org/images/PS1_78.4_Fnt_DD_T08.jpg?width=150", "Large": "http://static.thewalters.org/images/PS1_78.4_Fnt_DD_T08.jpg?width=250", "Raw": "http://static.thewalters.org/images/PS1_78.4_Fnt_DD_T08.jpg"}, "GeoIDs": "1544497", "ExhibIDs": "", "Images": "PS1_78.4_Back_DD_T08.jpg, PS1_78.4_Fnt_DD_T08.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}