{"ObjectID": 16662, "ObjectNumber": "22.85", "SortNumber": "    22    85                                            ", "ObjectName": "stelae", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -2182, "DateEndYear": -2020, "DateText": "ca. 2170-2020 BC", "Title": "Woman with Lotus", "Dimensions": "17 11/16 x 18 5/16 in. (45 x 46.5 cm);\r\nframed: 20 1/2 x 21 1/4 x 2 15/16 in. (52 x 54 x 7.5 cm)", "Medium": "limestone with traces of paint", "Style": null, "Culture": "Egyptian", "Inscriptions": "[Translation] An offering which the king gives to Anubis, who is upon his mountain, the mi-wet, the lord of the necropolis, in all his places: offerings, to the sole royal ornament, the revered one, Nefer-Khabet", "Classification": "Sculpture", "Period": "First Intermediate", "Description": "At the end of the Old Kingdom, the authority of the king and court had eroded, and Egypt split into at least two distinct regions. Without a great royal court to patronize workshops, artists and artisans worked for local governors and officials. Lively regional styles developed, usually showing elongated, fluid figures with features such as the hands, eyes, and ears emphasized. Here, the inscriptions are an invocation to Anubis, god of embalming and mummification, requesting funerary offerings of food and drink for the deceased.\r\n\r\nThis stela, carved in sunk relief, depicts a woman named Nefer-khabet.  She wears a long, narrow, tight-fitting garment, a long wig, a collar, an armlet and a bracelet, and anklets.  Her skin is painted pale yellow, her garment is pale blue, and her various pieces of jewelry are painted a darker shade of blue.  She faces to the right and holds a blue lotus blossom with her left hand in front of her face, while her right arm hangs down at her side.  In front of her is a short, small table heaped with offerings (two basins and two loaves, a shoulder of meat, vegetables, and more loaves); beneath it are ewer and a basin.  More offerings (two baskets with food, four pottery jars on stands, loaves, and bunches of onions) are placed to the right of this table.  The offerings are painted in red, yellow, and pale green, and are surrounded on three sides (all except the bottom) by a thin black rectangular border.  Three rows and one column of inscription in blue are placed above her and to her right.  Surrounding the scene on three sides (except for the bottom) is a border consisting of pale green, yellow, red, and black boxes, with an outline of black around them.  The stela is broken on all four sides, breaking off three areas (upper left, lower left and right) of the colored-block border.  The yellow, green, red, blue, and brown colors are well preserved.", "CreditLine": "Acquired by Henry Walters, 1924", "ResourceURL": "http://art.thewalters.org/detail/16662", "Keywords": null, "Provenance": "Dikran Kelekian, New York and Paris, [date and mode of acquisition unknown]; Henry Walters, Baltimore, 1924, by purchase; Walters Art Museum, 1931, by bequest. \r\n", "Dynasty": "9th-10th Dynasty", "Reign": null, "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.987", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL9_22.85_Fnt_BW.jpg?width=50", "Small": "http://static.thewalters.org/images/PL9_22.85_Fnt_BW.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL9_22.85_Fnt_BW.jpg?width=150", "Large": "http://static.thewalters.org/images/PL9_22.85_Fnt_BW.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL9_22.85_Fnt_BW.jpg"}, "GeoIDs": "1544588", "ExhibIDs": "", "Images": "PL9_22.85_Fnt_BW.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}