{"ObjectID": 24064, "ObjectNumber": "22.16", "SortNumber": "    22    16                                            ", "ObjectName": "figurines; statuettes", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1942, "DateEndYear": -1918, "DateText": "ca. 1930 BCE", "Title": "Standing Woman", "Dimensions": "9 13/16 x 2 11/16 x 1 13/16 in. (25 x 6.8 x 4.7 cm)", "Medium": "carved wood, traces of polychrome paint", "Style": null, "Culture": "Egyptian", "Inscriptions": null, "Classification": "Sculpture", "Period": "Middle Kingdom, 12th dynasty", "Description": "While she wears a fashionable wig, this woman's own close-cropped hair can be seen at the forehead as well as on the sides of her neck. Her graceful proportions are set off by her elongated arms and emphasized hands and feet that are characteristic of Middle Kingdom sculptures. As is often the case, this statue has carefully indicated fingernails and toenails. There is a diadem running all over this statuette's wig from the middle. The wig seems to be attached to the body as well as the arms. The woman has armlets and anklets painted in green color with black lines. It seems that the wooden body was painted. Some white colors remain on the fingers.  \r\n\r\nShe is dressed in the traditional linen sheath with shoulder straps. Hair in pigtails ending in short curls bound with band at ear level, hanging beside neck and down back. Her wig was made by securing human hair to a mesh foundation by means of beeswax and resin. The large wig covers the ears, the brownish color maybe was due to the fading black color that was before. The legs are side by side. Her arms are at her sides. Her hands are extended flat. Her feet are glued to the block base. Her eyelid is not fully extended to the end of face, as well as the thick eyebrows. The black canthus is wide. She has a round face and a long neck. She is wearing a necklace with large central bead. On the back, the piece is partially broken from above the left leg. There is a brownish line on the back, extending from front, under the waist.", "CreditLine": "Acquired by Henry Walters, 1912", "ResourceURL": "http://art.thewalters.org/detail/24064", "Keywords": null, "Provenance": "Dikran Kelekian, New York and Paris, [date and mode of acquisition unknown] [said to be from Asyut]; Henry Walters, Baltimore, 1912, by purchase; Walters Art Museum, 1931, by bequest. \r\n", "Dynasty": "12th Dynasty", "Reign": "Sesostris I (1971-1926 BC)", "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.907", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL1_22.16_Fnt_TR_T02.jpg?width=50", "Small": "http://static.thewalters.org/images/PL1_22.16_Fnt_TR_T02.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL1_22.16_Fnt_TR_T02.jpg?width=150", "Large": "http://static.thewalters.org/images/PL1_22.16_Fnt_TR_T02.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL1_22.16_Fnt_TR_T02.jpg"}, "GeoIDs": "1543485, 1544497", "ExhibIDs": "", "Images": "PL1_22.16_Fnt_TR_T02.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}