{"ObjectID": 34307, "ObjectNumber": "22.152-22.153", "SortNumber": "    22   152   22  153                                  ", "ObjectName": "reliefs; sculptures; lintels", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -550, "DateEndYear": -525, "DateText": "550-525 BC; Secondary inscriptions: 500-450 BC", "Title": "Lintel with Musicians and Game Players", "Dimensions": "H: 18 7/8 x W: 56 11/16 in. (48 x 144 cm); Framed H: 20 1/2 x W: 59 1/16 x D: 3 9/16 in. (52 x 150 x 9 cm)", "Medium": "limestone with remains of red and black paint", "Style": null, "Culture": "Egyptian", "Inscriptions": null, "Classification": "Sculpture", "Period": "Late Period", "Description": "This block probably once served as the lintel of a doorway in the tomb of Ankh-ef-en-Sekhmet.  He is represented on the right side of the lintel.\r\n\r\nCarved in very low relief, this piece depicts musicians and game-players before the deceased Ankh-ef-en-Sekhmet.  The entire relief has a plain border running around its perimeter.  At the right is the deceased, seated and facing left.  He sits  upon a high-backed and armed chair with cow's legs, which sits upon some type of mat.  He holds a staff in his right hand, while his left hand rests on the arm of the chair.  In front of him is the upper part of a figure who places a lotus blossom in front of his face.  Behind him are three groups of performers, the first one a harpist and a flute-player, the second one a harpist and a double clarinet-player, and the third one consisting of three singers; they are separated from each other by large vessels.  In the lower row, is depicted a person who turns to grab the staff of Ankh-ef-en-Sekhmet, followed by three pairs of game-players.  The group farthest to the right consists of two pairs of people, playing the game mehen, while the group behind them consists of two men playing senet.  There is a row of inscriptions at the top of the piece, along with captions referring to each of the performers in the upper row, and the words spoken by each of the members of the groups of game players in the lower row.  There are also intrusive inscriptions, between Ankh-ef-en-Sekhmet's staff and the head of the lotus blossom-holder, and in front of each of the two individuals playing senet in the lower left corner of the piece. They were added in the 27th Dynasty in the time of Darius I and Artaxerxes I.\r\n\r\nThere is still a large piece missing between Walters 22.152 and 22.153, and a smaller piece missing between those two and the piece formerly in Seattle (upper right).  There is a faint trace of red on the large figure's shoulder, not quite large enough to establish that the whole was painted, though it is quite possible that it was.", "CreditLine": "Acquired by Henry Walters, 1930 and 1931, and Museum purchase, 1957", "ResourceURL": "http://art.thewalters.org/detail/34307", "Keywords": "Music; Musician; Game; Relief; Egypt; Harp; Flute; Afterlife; Senet", "Provenance": "22.152: Khawam brothers; Dikran Kelekian, New York and Paris; Henry Walters, Baltimore, 1930, by purchase; Walters Art Museum, 1931, by bequest. \r\n22.152C: Seattle Art Museum [date and mode of acquisition unknown]; Walters Art Museum, 1957, by purchase.\r\n22.153: Khawam brothers; Dikran Kelekian, New York and Paris; Henry Walters, Baltimore, 1931, by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": "26th-27th Dynasty", "Reign": "Amasis-Psammetichus III (570-525 BC)", "OnView": 1, "PublicAccessDate": "2011-10-17T15:02:39.35", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PS1_22.152_Fnt_DD_T08.jpg?width=50", "Small": "http://static.thewalters.org/images/PS1_22.152_Fnt_DD_T08.jpg?width=100", "Medium": "http://static.thewalters.org/images/PS1_22.152_Fnt_DD_T08.jpg?width=150", "Large": "http://static.thewalters.org/images/PS1_22.152_Fnt_DD_T08.jpg?width=250", "Raw": "http://static.thewalters.org/images/PS1_22.152_Fnt_DD_T08.jpg"}, "GeoIDs": "1544370", "ExhibIDs": "2507", "Images": "PS1_22.152_DetA_DD_T08.jpg, PS1_22.152_DetB_DD_T08.jpg, PS1_22.152_Fnt_DD_T08.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}