{"ObjectID": 14857, "ObjectNumber": "42.91", "SortNumber": "    42    91                                            ", "ObjectName": "pectorals", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1295, "DateEndYear": -1069, "DateText": "ca. 1295-1069 BCE", "Title": "Pectoral with Scarab", "Dimensions": "H: 3 3/4 x W: 4 x D: 13/16 in. (9.5 x 10.2 x 2.1 cm)", "Medium": "steatite with color inlays", "Style": "Ramesside", "Culture": "Egyptian", "Inscriptions": "[Translation] Osiris.", "Classification": "Precious Stones & Gems", "Period": "New Kingdom, Dynasty 19-20", "Description": "The ancient Egyptians believed that the dung beetle, the Scarabaeus sacer, was one of the manifestations of the sun god. Representations of these beetles were used as amulets, and for ritual or administrative purposes. \r\n\r\nThe rectangular, shrine shaped pectoral has a large scarab in the center. The front displays an adoration scene scarab and baboons in a sun barque. The shrine has a cavetto cornice at the top with an incised winged sun disk (painted red), and a base with lotus flower frieze (in red and blue). The central scene is additionally framed on the top and side by a color key, whose colors are mostly gone. The motif displays a scarab in a barque flanked by two baboons in adoration gesture; the mantle of the baboons shows a crossed hatched pattern. All three figures have an extra base, the one of the scarab decorated with a reed pattern. Below the barque is a section with a herringbone pattern, representing water. In the right and left corner are short text columns with the name Wsjr \"Osiris.\" The space around the figures was filled with red, below the barque with blue color paste. The motif is antithetically arranged that the baboons are facing the scarab. The scarab's head, plates, and clypeus (front plate) are carved; pronotum (dorsal plate of the prothorax), elytron (wing cases), and the division between the wing cases are marked by raised borders to confine the color filling (pronotum: red, wing cases: blue). The extremities are carved and have hatch notches on the upper sides for the tibial teeth and the pilosity (hair). \r\n\r\nThe reverse of the shrine shaped pectoral displays an adoration scene with Osiris and private worshipper. The flat shrine is framed by a cavetto cornice, and color key borders with four-line dividers. The central scene displays the god Osiris on the left, crowned with double-feathers, ram horns and cobra serpents. He holds crock and flail in his hands, and is seated on a block throne with a cushion overlapping the back. His name is written in front of his crown. The figure on the right side represents the female owner of the pectoral; she wears a long pleated dress, a long wig that does not cover the ears, and has a lotus flower on her head; she raises her arms in an adoration gesture. Above her hands is an inscription containing the name of Osiris. Between both figures is an empty oval frame, which represents the juvenile sun, resting on an dd-pillar with two arms embracing the sun. The dominating icon of the scene is the big oval in the center, and the two figures to the right and left look slightly built in comparison to it. The figure of Osiris fills the whole height of the space including his base and crown, indicating an equal importance to the scarab. \r\n\r\nThe front and back are executed in raised and sunk relief; the front has also colored past filling. The scarab on the front is dominant by its size, central position and raised, round sculpted forms; the two flanking baboons are also prominent by their size and the very high raised relief; all the other details of shrine shaped pectoral are executed in high relief, except the incised wings of the sun disc in the cavetto cornice; the layout is well organized, but the scarab and its base in the barque are lopsided; noteworthy are the rectangular raised sections in the upper corners of the image field with the name of Osiris. Only the blue and red color has been preserved, and it is important to realize that only the scarab has a three-color spectrum: red, blue and white or yellow/gold. The reverse side is more flatly executed, the figures are carved in high relief; there are, as on the other side, two raised, rectangular text fields for the incised inscriptions. The figures are slender and slightly rough; the garments are detailed with very fine hatch line or dot pattern; the layout is balanced, but the figure of Osiris seems slim in comparison to the worshiping lady, due to his large crown and high throne base; moreover, the central oval frame, which originally held a scarab, is lopsided. \r\n\r\nThe scarab-pectoral is a funerary amulet, which was originally attached to mummy wrappings. The amulet should assure the renewal of the deceased in the afterlife similar to that of the god Osiris, which is why the inscription, which names the seated god, is the same as the inscription, which identifies the worshipping deceased. The combination of sun-oval and dd-pillar of Osiris represents the unification of both deities, and of the cyclical and the linear aspects of time and eternity; the result is the renewal of both deities, of this and the other world, as well as the deceased. While the reverse of the pectoral focuses on the unification process, the front represents the renewal (scarab with baboons in the barque) and rising of the sun (winged sun disc). The amulet should guarantee the meeting of the deceased with the sun god and his consequential renewal. \r\n\r\nIt is striking that on both sides the scarab is lopsided; it seems to be unlikely that this was just a mistake of a less qualified artist. Most probably the lopsided placement has to do with the idea of the \"sloping celestial path,\" which can be expressed by a lopsided sky hieroglyph. The motif of the scarab in the barque flanked by solar baboons is rare on private pectorals of the New Kingdom, and more popular on scarabs (Walters 42.396), or finger rings see.", "CreditLine": "Acquired by Henry Walters, 1929", "ResourceURL": "http://art.thewalters.org/detail/14857", "Keywords": null, "Provenance": "Dikran Kelekian, New York and Paris [date and mode of acquisition unknown]; Henry Walters, Baltimore, 1929, by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": "19th-20th Dynasty", "Reign": null, "OnView": 0, "PublicAccessDate": "2008-09-25T17:13:39.55", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/CUR_42.91_Fnt_DD_RS2009.jpg?width=50", "Small": "http://static.thewalters.org/images/CUR_42.91_Fnt_DD_RS2009.jpg?width=100", "Medium": "http://static.thewalters.org/images/CUR_42.91_Fnt_DD_RS2009.jpg?width=150", "Large": "http://static.thewalters.org/images/CUR_42.91_Fnt_DD_RS2009.jpg?width=250", "Raw": "http://static.thewalters.org/images/CUR_42.91_Fnt_DD_RS2009.jpg"}, "GeoIDs": "1543485", "ExhibIDs": "2054, 2172, 2513, 2704, 3193, 3240", "Images": "CUR_42.91_Fnt_DD_designRS2009.jpg, CUR_42.91_Fnt_DD_RS2009.jpg, CUR_42.91_FntDetA_DD_RS2009.jpg, CUR_42.91_FntDetB_DD_RS2009.jpg, CUR_42.91_FntVwA_DD_RS2009.jpg, CUR_42.91_Rev_DD_design_RS2009.jpg, CUR_42.91_Rev_DD_RS2009.jpg, CUR_42.91_RevDetA_DD_RS2009.", "DisplayLocation": "Not On View"}