{"ObjectID": 29799, "ObjectNumber": "22.82", "SortNumber": "    22    82                                            ", "ObjectName": "statues", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -330, "DateEndYear": -27, "DateText": "330-27 BC", "Title": "Seated Goddess Rayet-tawy (Rat-taoui)", "Dimensions": "H: 15 3/4 in. (40.01 cm)", "Medium": "limestone, originally gilded", "Style": null, "Culture": "Egyptian", "Inscriptions": null, "Classification": "Sculpture", "Period": "Ptolemaic", "Description": "Walters 22.82 is a seated limestone statue of the goddess Rayet-tawy.  She was a female form of the sun god and was also goddess of the Two Lands.  There is some discoloration and pitting in the stone.  There are several cracks and a major fissure divides the statue into two fragments at mid-abdomen.  The left arm is broken and a section from above the elbow to mid-forearm is missing.  Her left hand is flat upon her thigh and her right hand is clutched around an ankh sign.  The goddess sits upon a seat with a rounded back and a shallow back plinth extends from the top of the chair back to the bottom of her wig.  She wears an ankle-length, strapless, sheath gown cut below the breasts.  Her tripartite wig is full on top of her head and comes down low over her forehead. The lappets are quite narrow.  She is adorned with a four-row broad collar and armbands and bracelets with alternating vertical and horizontal striations.  She has a low modius crown with a square opening in the top for the insertion of additional crown elements.  Her Ptolemaic body shape includes a full, almost fleshy abdomen and thighs and prominent breasts.  She has an idealized face that archaizes to the Saite Period.  Her most prominent feature is her eyes.  Her eyes have inlaid blue cosmetic lines and the eye itself is inlaid in white and black.  Part of the upper cosmetic lines on the right eye is gone and the right inlay eye appears to have been inserted into the socket upside down at some point.", "CreditLine": "Acquired by Henry Walters, 1929", "ResourceURL": "http://art.thewalters.org/detail/29799", "Keywords": null, "Provenance": "[Found in the ruins of Medamud, 1926]; Dikran Kelekian, New York and Paris [date and mode of acquisition unknown]; Henry Walters, Baltimore, 1929, by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": "Ptolemaic", "Reign": null, "OnView": 1, "PublicAccessDate": "2010-03-02T10:54:24.44", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL2_22.82_Fnt_BW_C39.jpg?width=50", "Small": "http://static.thewalters.org/images/PL2_22.82_Fnt_BW_C39.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL2_22.82_Fnt_BW_C39.jpg?width=150", "Large": "http://static.thewalters.org/images/PL2_22.82_Fnt_BW_C39.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL2_22.82_Fnt_BW_C39.jpg"}, "GeoIDs": "1544558", "ExhibIDs": "", "Images": "PL2_22.82_Fnt_BW_C39.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}