{"ObjectID": 35311, "ObjectNumber": "22.349", "SortNumber": "    22   349                                            ", "ObjectName": "sculpture (visual works); statuettes", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1862, "DateEndYear": -1800, "DateText": "ca. 1850-1800 BCE", "Title": "Family Group of Three", "Dimensions": "7 7/8 x 5 15/16 x 3 7/16 in. (20 x 15.1 x 8.7 cm)", "Medium": "carved limestone", "Style": null, "Culture": "Egyptian", "Inscriptions": "[Translation] A mortuary offering [granted by the king, and composed of] bread, beer, oxen, and fowl for the Ka [i.e., the creative and sustaining life power] of [...] -Sobek [...] born of Dedet-Sobek and [for] Aw, born of Senet.", "Classification": "Sculpture", "Period": "Middle Kingdom, 12th dynasty", "Description": "This piece is a Middle Kingdom limestone triad consisting of a central male figure flanked by two women. The central position of the male figure illustrates his elevated status over the women. It is assumed that the people are all related but the exact relationships are uncertain due to the incomplete state of the inscription.\r\n\r\nThe statue is inscribed on the base with a brief standard offering formula and the names of two of the individuals. All three figures have long arms and rather wide feet. They all share the same idealized facial features including heavy hooded eyes and mouths that droop down at the corners. The brow lines are quite straight and the foreheads are broad. These features echo the severity seen in royal portraiture of the time. The male figure wears a long wrapped garment which is tied at his waist. He stands with his left foot forward and his arms hang straight with both hands flat upon the fronts of his thighs. His striated wig pushes his large ears forward. Both women stand with their feet together and their hands rest flat against the sides of their thighs. They wear ankle length sheath gowns cut below the breasts with two wide shoulder straps. Their tripartite wigs are plaited and gathered at the back of the head. The wig lappets fall over the shoulders and curl outward at the ends in imitation of the wig worn by the goddess Hathor. The front left corner of the base is missing. A major crack cuts diagonally across the feet of the figures. The surface of the base is slightly raised beneath the feet of the male figure.\r\n\r\nStatue groups representing families, in various combinations or sequences, were a common theme in ancient Egyptian art. Whereas in Old Kingdom statues the sizes of the individuals signaled their relative importance and their relationship, Middle Kingdom statue groups are characterized by more naturalistic depictions. This sculpture is further characteristic of Middle Kingdom group statuary with its back support, emphasized hands and feet, large ears, and heavy wigs.", "CreditLine": "Acquired by Henry Walters, 1931", "ResourceURL": "http://art.thewalters.org/detail/35311", "Keywords": null, "Provenance": "Dikran Kelekian, New York and Paris; Henry Walters, Baltimore, 1931, by purchase; Walters Art Museum, 1931, by bequest. \r\n", "Dynasty": "12th Dynasty", "Reign": null, "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:39.19", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PS1_22.349_Fnt_DD_T08.jpg?width=50", "Small": "http://static.thewalters.org/images/PS1_22.349_Fnt_DD_T08.jpg?width=100", "Medium": "http://static.thewalters.org/images/PS1_22.349_Fnt_DD_T08.jpg?width=150", "Large": "http://static.thewalters.org/images/PS1_22.349_Fnt_DD_T08.jpg?width=250", "Raw": "http://static.thewalters.org/images/PS1_22.349_Fnt_DD_T08.jpg"}, "GeoIDs": "1543485", "ExhibIDs": "", "Images": "PS1_22.349_Back_DD_T08.jpg, PS1_22.349_Fnt_DD_T08.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}