{"ObjectID": 18240, "ObjectNumber": "42.21", "SortNumber": "    42    21                                            ", "ObjectName": "scarabs; amulets", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1894, "DateEndYear": -1798, "DateText": "ca. 1882-1798 BCE", "Title": "Scarab of Imeni", "Dimensions": "H: 7/16 x W: 11/16 x L: 1 in. (1.06 x 1.7 x 2.5 cm)", "Medium": "light beige steatite", "Style": null, "Culture": "Egyptian", "Inscriptions": "[Translation] The seal-bearer of the King of Lower Egypt, chief steward\r\nof the distribution (of goods) and orders: Imeni.", "Classification": "Precious Stones & Gems", "Period": "Middle Kingdom, Dynasty 12", "Description": "The ancient Egyptians believed that the dung beetle, the Scarabaeus sacer, was one of the manifestations of the sun god. Representations of these beetles were used as amulets, and for ritual or administrative purposes. \r\n\r\nThe bottom this scarab functions as a private name seal, and contains the titles and name of a person, called Imeni. The text displays two, not very clear defined columns of left reading hieroglyphic inscription, without column dividers; an oval line frames the inscription. The hieroglyphs of the bottom fill the whole text field, but with some space in between; the layout is not very well balanced, and some of the signs collide with the borderline. The shape of the signs is simple, and then has the typical Middle Kingdom form. \r\n\r\nThe highest point of the back is the partition between pronotum (dorsal plate of the prothorax) and elytron (wing cases), which is also defined by two side-notches, and a deeply incised partition line. A triple division line between the wing cases, and a deep borderline, which meet slightly asymmetrically at the rear, are also visible. The rectangular head is flanked by triangular eyes; the side plates are trapezoidal with curved outer edges, and clypeus has a deep central base notch.. The proportions of the top are slightly unbalanced, and the head section short in comparison to pronotum and elytron. The raised extremities have natural form and vertical hatch lines on the fore- and hindlegs for the tibial teeth and pilosity (hair); the background between the legs is hollowed out. The base has a symmetrical long-oval shape. \r\n\r\nThe scarab is longitudinally pierced, was originally mounted or threaded, and functioned as a private name seal, and user (Imeni) individualized amulet, which should guarantee constancy of individual existence and social status.\r\nImeni was a very popular name in the Middle Kingdom, and Detlef Franke alone identified twenty-one different individuals with this name. It is possible that it was the same Imeni, who left an inscription with his name and the titles on the Sinai Peninsula in the year 42 of the reign of king Amenemhet III.", "CreditLine": "Acquired by Henry Walters, 1911 (?)", "ResourceURL": "http://art.thewalters.org/detail/18240", "Keywords": null, "Provenance": "Henry Walters, Baltimore, 1911 (?) [mode of acquisition unknown]; Walters Art Museum, 1931, by bequest.", "Dynasty": "12th Dynasty", "Reign": null, "OnView": 0, "PublicAccessDate": "2009-09-10T11:57:57.25", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/CUR_42.21_Bot_DD_RS2009.jpg?width=50", "Small": "http://static.thewalters.org/images/CUR_42.21_Bot_DD_RS2009.jpg?width=100", "Medium": "http://static.thewalters.org/images/CUR_42.21_Bot_DD_RS2009.jpg?width=150", "Large": "http://static.thewalters.org/images/CUR_42.21_Bot_DD_RS2009.jpg?width=250", "Raw": "http://static.thewalters.org/images/CUR_42.21_Bot_DD_RS2009.jpg"}, "GeoIDs": "1543485", "ExhibIDs": "2345", "Images": "CUR_42.21_Back_DD_RS2009.jpg, CUR_42.21_Bot_DD_design_RS2009.jpg, CUR_42.21_Bot_DD_RS2009.jpg, CUR_42.21_Lft_DD_RS2009.jpg, CUR_42.21_Rt_DD_RS2009.jpg, CUR_42.21_VwA_DD_hieroglyphictext_RS2009.jpg, CUR_42.21_VwA_DD_TranscriptionRS2009.jpg", "DisplayLocation": "Not On View"}