{"ObjectID": 27567, "ObjectNumber": "48.1466", "SortNumber": "    48  1466                                            ", "ObjectName": "tablets", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1852, "DateEndYear": -1718, "DateText": "ca. 1840-1730 BCE", "Title": "Tablet Recording a Business Letter to the Kanesh Colony", "Dimensions": "H: 2 1/2 × W: 2 3/16 × D: 7/8 in. (6.3 × 5.5 × 2.2 cm)", "Medium": "clay, hand made; impressed", "Style": "Kültepe Ib", "Culture": "Assyrian", "Inscriptions": "[Translation from M. Trolle Larsen. Festschrift Lubor Matous. Edited by Blahoslav Hruška,and Géza Komoróczy. Budapest: Eotvos Lorand Tudomanyegytem, 1978.] To the Kanesh colony from Ili-madar: My dear fathers, my dear brothers – I am your son. Here I take care of [your affairs]. Ask your messenger there! My dear [fathers], I personally will release… Why is it that you do not pursue my affairs there? In truth, I …ed Ikunum, son of Samaja, and then … the servant .. [I] said: … send to …; also, bring some of your textiles. In Purushad-dum … I shall send … he sent … He involved (?) … with the [messengers] and … the brought. [My] servant and his servant they killed in the … of the colony. [Their money] is lost. If I have taken from any… just one or two shekels, let Ikunum’s representative come here together with your messengers and let him make me swear wherever he wants. My dear fathers and lords.\r\n[https://cdli.ucla.edu/P272902]\r\n", "Classification": "Ceramics", "Period": "Assyrian Colony", "Description": "Finely impressed cuneiform covers all sides of this red clay tablet. Despite a bit of damage done to the face of the tablet, the letter from Ili-madar to the Kanesh colony can still be read. Ili-madar reveals that he is holding captive the suspect of a robbery and pledges to release his prisoner but also complains that the colony has not pursued his affairs. The fragmentary letter then details a robbery of two servants and concludes with Ili-madar expressing his willingness to swear an oath to Ikunum’s representative. \r\n\r\nAround 20,000 clay tablets dating to the 2nd millennium BCE have been discovered at Kültepe (ancient Kanesh), Turkey, which was near Kayseri (ancient Caesarea) where this tablet is said to have been found. During this period, Kanesh had a large commercial quarter and was part of a network of Assyrian trade colonies. Many tablets found at Kanesh are letters recording business transactions between Kanesh and Assyria in northern Mesopotamia. They were enclosed in clay envelopes and impressed with stamp or cylinder seals. These letters provide a glimpse into everyday life in the ancient Near East during the beginning of the 2nd millennium BCE, illustrating complex economic and social interactions between Assyria and its colonies.", "CreditLine": "Acquired by Henry Walters, 1913", "ResourceURL": "http://art.thewalters.org/detail/27567", "Keywords": null, "Provenance": "Dikran Kelekian, Paris and New York [date and mode of acquisition unknown] [said to be from Caesarea]; Henry Walters, Baltimore, 1913, by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": null, "Reign": null, "OnView": 0, "PublicAccessDate": "2011-05-20T13:45:35.73", "Creator": "Turkish", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/CUR_48.1466_VwA_UK.jpg?width=50", "Small": "http://static.thewalters.org/images/CUR_48.1466_VwA_UK.jpg?width=100", "Medium": "http://static.thewalters.org/images/CUR_48.1466_VwA_UK.jpg?width=150", "Large": "http://static.thewalters.org/images/CUR_48.1466_VwA_UK.jpg?width=250", "Raw": "http://static.thewalters.org/images/CUR_48.1466_VwA_UK.jpg"}, "GeoIDs": "1502239, 1503177", "ExhibIDs": "", "Images": "CUR_48.1466_VwA_UK.jpg", "DisplayLocation": "Not On View"}