{"ObjectID": 33507, "ObjectNumber": "21.9", "SortNumber": "    21     9                                            ", "ObjectName": "bas-reliefs (sculpture)", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -883, "DateEndYear": -859, "DateText": "883-859 BCE", "Title": "Relief with Winged Genius (Apkallu)", "Dimensions": "78 1/2 x 39 x 6 in. (199.4 x 99.1 x 15.2 cm)", "Medium": "gypsum alabaster", "Style": "Assyrian", "Culture": "Assyrian", "Inscriptions": "[Translation from composite text of Cuneiform Digital Library RIME  2.0.101.023]  (Property of) the palace of Ashurnasirpal, vice-regent of Aszszur, chosen of the gods Enlil and Ninurta, beloved of the gods Anu and Dagan, destructive weapon of the great gods, strong king, king of the universe, king of Assyria, son of Tukulti-Ninurta (II), great king, strong king, king of the universe, / king of Assyria, son of Adad-nerari (II), great king, strong king, king of the universe, king of Assyria, valiant man who acts with the suppor of Aszszur, his lord, and has no rival among the princes of the four quarters, marvelous shepherd, / fearless in battle, mighty flood-tide which has no opponent, the king who subdues those insubordinate to him, he who rules all peoples, strong male who treads / upon the necks of his foes, trampler of all enemies, he who breaks up the forces of the rebellious, the king who acts with the support of the great gods, his lords, and has conquered all lands, over all the highlands / has gained dominion and received their tribute, capturer of hostages, he who is victorious over all countries; When / Aszszur, the lord who called me by name (and) made my sovereignty supreme, placed his merciless weapon in my lordly arms, the extensive troops of the Lullumu / I felled in battle. With the help of the gods Szamasz and Adad, the gods my supporters, the troops of the lands Nairi, the land Habhu, the land Szubaru, and the land Nibur, like the god Adad / the devastator, I thundered over them. The king who subdued (the territory stretching) from the opposite bank of the Tigris to Mount Lebanon and the Great Sea, the entire land Laqu (and) the land Suhu including the city Rapiqu. / He conquered from the source of the river Subnat to the land Urartu. (The territory stretching) from the passes of mount Kirruri to the land Gilzanu, from the opposite bank of the Lower Zab / to the city Til Bari which is upstream from the land Zaban, from the city Til-sza-Abtani to the city Til-sza-Zabdani, the cities of Hirimu, Harautu, (which are) fortresses / of Karduniasz, I brought (those lands) within the boundaries of my land. I accounted (the people) from the passes of Moun Babitu to Mount Haszmar as people of my land. In the lands over which I gained dominion I always appointed my governors. / They entered servitude. Ashurnasirpal, attentive prince, worshipper of the great gods, ferocious dragon, conqueror of cities and the entire highlands, king of lords, encircler / of the obstanate, crowned with splendor, fearless in battle, merciless hero, he who stirs up strife, praiseworthy king, shepherd, protection of the (four) quarters, the king whose command disintegrates mountains / and seas, the one who by his lordly conflict has brought under one authority ferocious (and) mericeless kings from east to west: The city of Kalhu / of old, which Shalmaneser, king of Assyria, a prince who preceded me, had built -- this city had become dilapidated, it lay dormant. I took people which I had conquered from the lands / over which I gained dominion, from the land Suhu, (from) the entire land of Laqu, (from) the city Sirqu which is at the crossing fo the Euphrates, (from) the entire land of Zamua, from Bit-Adini, and the land Hatti / and from Lubarna, the Patinu. I settled them therein. I cleared away the old ruin hill (and) dug down to water level. Down to a depth of 120 layers of brick / I sank (the foundation pit). A palace of cedar, cypress, dapranu-juniper, boxwood, meskannu-wood, terebinth, and tamarisk / as my royal residence (and) for my lordly leisure for eternity, I founded (it) therein. Beasts of montains and seas in white limestone / and parutu-alabaster, I made (replicas of them) (and) stationed (them) at their doors.I decorated it in a splendid fashion; I surrounded it with knobbed nails of bronze. Doors of cedar, cypress, / daprani-juniper, (and) meskannu-wood, I hung in its doorways. Silver, gold, tin, bronze, iron, booty from the lands / over which I gained dominion, I took in great quantities and put therein. [https://cdli.ucla.edu/P272830]\r\n", "Classification": "Sculpture", "Period": "Neo-Assyrian", "Description": "The genius (apkallu) was a benevolent deity, who also had a protective function.  His elaborate garments, with intricate depictions of animal hunts and ritual scenes along the edges, are the typical apparel of courtiers in the palace of King Ashurnasirpal II.  This relief has a royal inscription of Ashurnasirpal II carved directly over the figure, in which the ruler boasts of his military campaigns.", "CreditLine": "Acquired by Henry Walters, 1923", "ResourceURL": "http://art.thewalters.org/detail/33507", "Keywords": null, "Provenance": "Joseph Brummer, Paris and New York, 1913, by purchase; Henry Walters, Baltimore, 1923, by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": null, "Reign": "Ashurnasirpal II (884-859 BC)", "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.72", "Creator": "Assyrian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PS1_21.9_Fnt_DD_T06.jpg?width=50", "Small": "http://static.thewalters.org/images/PS1_21.9_Fnt_DD_T06.jpg?width=100", "Medium": "http://static.thewalters.org/images/PS1_21.9_Fnt_DD_T06.jpg?width=150", "Large": "http://static.thewalters.org/images/PS1_21.9_Fnt_DD_T06.jpg?width=250", "Raw": "http://static.thewalters.org/images/PS1_21.9_Fnt_DD_T06.jpg"}, "GeoIDs": "1489413", "ExhibIDs": "", "Images": "PS1_21.9_DetA_DD_T06.jpg, PS1_21.9_DetB_DD_T06.jpg, PS1_21.9_Fnt_DD_T06.jpg", "DisplayLocation": "Centre Street: Second Floor: Lobby"}