{"ObjectID": 8349, "ObjectNumber": "22.79", "SortNumber": "    22    79                                            ", "ObjectName": "sculpture (visual works); statues", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -652, "DateEndYear": -620, "DateText": "ca. 640-620 BC", "Title": "Kneeling Figure of Hor-wedja", "Dimensions": "H: 14 3/4 x W: 4 7/16 x D: 7 13/16 in. (37.5 x 11.3 x 19.8 cm)", "Medium": "graywacke", "Style": null, "Culture": "Egyptian", "Inscriptions": "[Translation] His son, who makes his name live, the prophet-priest, the chief overseer of the estate, Mery-ptah; [Translation] An offering which he gives to Ptah-Sokar-Osiris, that he may give funerary offerings of bread, beer, oxen and fowl to the prophet-priest and leader of the houses, Hor-wedja; [Translation] The revered before Ptah-Sokar, the prophet-priest of Anubis of Ro-setaw, the leader of the houses (of Neith of Sais), the great one of the Two Lands, his beloved son, the priest of Neith...Hor-wedja.  The revered before Hathor, the mistress of the Southern Sycamore, the prophet-priest, Hor-wedja, son of a man with the same titles, the prophet-priest of Ptah, the governor of the capital, the vizier, Sa-Sobek.", "Classification": "Sculpture", "Period": "Late Period", "Description": "Hor-wedja was the son of Vizier Sasobek, the highest-ranking official during the reign of King Psammetichus I. Hor-wedja's son Meryptah commissioned this temple sculpture for him. Hor-wedja kneels, presenting only himself to his god. He abases himself in the deity's presence but keeps his head erect, expressing respect and confidence.\r\n\r\nA hieroglyphic inscription gives the lineage and titles of Hor-wedja running in a horizontal band around the base, in a line across the top of the base and in a single vertical column on the back pillar. Hor-wedja kneels upon a rectangular base and his toes are splayed out in an unnatural way. He wears a belted shendyt kilt and a simple bag wig. The wide width of the wig is common for the Saite Period. The orientation of the wig onto the top of the back pillar is echoed in other sculptures from the 26th Dynasty through the reign of Apries. As is characteristic for the Saite Period his image is quite idealized. The body appears strong but the definition of the musculature is subtle. A strong median line is visible. His hands are placed flat upon his thighs and appear unusually plump. His facial features are also typical for the Saite Period: long almond-shaped eyes with straight brows above, long smooth cheeks, a long straight nose and a softly smiling mouth. The statue is well preserved and the polish is only marred by a few minor nicks.", "CreditLine": "Acquired by Henry Walters", "ResourceURL": "http://art.thewalters.org/detail/8349", "Keywords": null, "Provenance": "Cairo Museum, Cairo [CG 669]; Henry Walters, Baltimore [date and mode of acquisition unknown]; Walters Art Museum, 1931, by bequest.", "Dynasty": "26th Dynasty", "Reign": null, "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.987", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PS1_22.79_3QtrRt_DD_T08.jpg?width=50", "Small": "http://static.thewalters.org/images/PS1_22.79_3QtrRt_DD_T08.jpg?width=100", "Medium": "http://static.thewalters.org/images/PS1_22.79_3QtrRt_DD_T08.jpg?width=150", "Large": "http://static.thewalters.org/images/PS1_22.79_3QtrRt_DD_T08.jpg?width=250", "Raw": "http://static.thewalters.org/images/PS1_22.79_3QtrRt_DD_T08.jpg"}, "GeoIDs": "1544370", "ExhibIDs": "2644, 2360", "Images": "PS1_22.79_3QtrRt_DD_T08.jpg, PS1_22.79_Back_DD_T08.jpg, PS1_22.79_Fnt_DD_T08.jpg, PS1_22.79_Lft_DD_T08.jpg, PS1_22.79_Rt_DD_T08.jpg", "DisplayLocation": "Centre Street: Second Floor: Egyptian Art"}