{"ObjectID": 6796, "ObjectNumber": "22.215", "SortNumber": "    22   215                                            ", "ObjectName": "statues ; sculpture", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -607, "DateEndYear": -583, "DateText": "ca. 610-595 BCE", "Title": "Iret-horru with Osiris", "Dimensions": "H: 22 1/16 x W: 5 13/16 x D: 8 5/8 in. (56 x 14.7 x 21.9 cm)", "Medium": "graywacke", "Style": "Saitic", "Culture": "Egyptian", "Inscriptions": null, "Classification": "Sculpture", "Period": "Late Period, 26th dynasty", "Description": "In ancient Egypt political upheavals, accompanied by changes in religious practices, were often an occasion for innovations in private sculpture. This was especially evident in the early 18th Dynasty, when new statue types, representing the donor holding a naos or a sistrum, among other objects, came into use for the first time. The representation of a donor (depicted standing, seated, kneeling, or squatting) proffering the figure of a deity or a sacred object ensured the donor's eternal participation in the rituals undertaken in the gods' presence. Representations of the ritual interaction between men and gods were even more highly sought when the high priests of Amun seized power in Thebes during in the 21st Dynasty and ruled the country's south. From this point onward, over a period of several centuries, statues depicting the donor squatting or holding the image of a god were almost the only statue types, dedicated in extraordinary numbers, in the temple of Amun at Karnak. \r\n\r\nThe vast extent of these dedications was attested early in the 20th century, when the French architect Georges Legrain discovered a cache of nearly eight hundred stone statues and seventeen thousand bronzes, as well as other artifacts, buried in the courtyard of the temple of Amun in front of the 7th pylon. The standing figure of the priest Iret-horru was one of these statues-the largest Egyptian statue hoard ever recorded-ritually buried by temple priests in the Ptolemaic period to relieve the crowding of more than two thousand years of private offerings. Iret-horru holds the mummified figure of Osiris, the god of the netherworld, outfitted in his traditional regalia: the tall Atef-crown and crook and flail. The priest himself wears a wide wig with narrow striations and ankle-length pleated garment with a prominent trapezoidal apron. The frontal view exhibits a prominent collarbone and an articulated sternum. Despite its awkward proportions (the arms in particular are clumsily rendered), the statue has a majestic appearance. Statues of donors bearing figures of Osiris were among the most popular types of private statuary in the Late Period; this example was dedicated to Iret-horru by his son Necho, who also served as a priest in Karnak.", "CreditLine": "Acquired by Henry Walters, 1911", "ResourceURL": "http://art.thewalters.org/detail/6796", "Keywords": null, "Provenance": "Sale, Egyptian Museum, Cairo (JE 37890); Dikran Kelekian, New York and Paris [date and mode of acquisition unknown]; Henry Walters, Baltimore, 1911, by purchase; Walters Art Museum, 1931, by bequest.", "Dynasty": "26th Dynasty", "Reign": null, "OnView": 0, "PublicAccessDate": "2008-10-21T10:19:58.97", "Creator": "Egyptian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PS1_22.215_3QtrLft_DD_T08.jpg?width=50", "Small": "http://static.thewalters.org/images/PS1_22.215_3QtrLft_DD_T08.jpg?width=100", "Medium": "http://static.thewalters.org/images/PS1_22.215_3QtrLft_DD_T08.jpg?width=150", "Large": "http://static.thewalters.org/images/PS1_22.215_3QtrLft_DD_T08.jpg?width=250", "Raw": "http://static.thewalters.org/images/PS1_22.215_3QtrLft_DD_T08.jpg"}, "GeoIDs": "1544582", "ExhibIDs": "2614, 3193, 3240", "Images": "PS1_22.215_3QtrLft_DD_T08.jpg, PS1_22.215_3QtrRt_DD_T08.jpg, PS1_22.215_Back_DD_T08.jpg, PS1_22.215_Fnt_DD_T08.jpg, PS1_22.215_Lft_DD_T08.jpg, PS1_22.215_Rt_DD_T08.jpg", "DisplayLocation": "Not On View"}