{"manifest": "https://cdm21044.contentdm.oclc.org/iiif/info/emirgan/891/manifest.json", "id": "https://cdm21044.contentdm.oclc.org/iiif/info/emirgan/891/manifest.json", "resource": "https://cdm21044.contentdm.oclc.org/digital/iiif/emirgan/889/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "type": "Kartpostal", "identifier": "E-F 177", "title": "Boyacıköy'e varan bir kartpostal", "language": "Fransızca; Türkçe-Osmanlıca", "date": "1928", "measurements": "8,8 x 13,7 cm", "transcription": "Arka: İstanbul-Boğaziçi-Boyacıköy\r\nHalim Paşa akaretleri Numara: 8\r\nMerhum Sami Beyefendinin kerime-i muhteremesi Seniha Hanımefendi hazretlerine arz ve takdim.\r\nStanbul\r\n\r\nŞam 7 Temmuz sene[1]928\r\nPek muhterem kayınvalidem efendim!\r\nGeçen hafta Münevver yazdığı mektubuyla sıhhat ve selametle vusulümüzü bildirmişdi. Bu hafta sıra benim olduğu için şu kartı karalıyorum. Münevver’e Şam’ın epeyce yerlerini gönderdim bazısını beğendi bir kısmı da hoşuna gitmedi ufak Şamımızın bittab dünyanın en dilrüba şehri olan İstanbul’a benzemeyeceği pek tabii olduğundan bendeniz de kendisini bu hususda haklı buluyorum. Ümid ederim ki tedricen alışır en ziyade canını sıkan peçe hususunda kemal-i serbesti ile hareketde muhayyer olduğun söyledim şık mantolu çarşafını prova etmeğe bugün gitti onunla bir fotoğrafını çıkardıp size göndereceğini söylüyor icabında ve istediği zaman Şam usulü peçe ve çarşaf ve arzu ettiği zaman da İstanulvari kıyafetle çıkacaktır. Köye gitmekde ısrar ediyor bendeniz sıcakların geçmesini beklememizi söylüyorsam da galiba bu hususda söz dinledemeyeceğim elden geldiği kadar köyde güneşde dolaştıracağım. Şam’ın havası Münevver’e yazdı üzüntü odası epeyce toplanacak her ikimiz pek kıymetdar nasihat ve irşadınıza müftekir ve muhtacız. Haydar ve Fahreddin Beyefendilerle muhterem validenizin ellerinden öperiz. Hemşire Hanım Efendilerle Alaaddin Beyefendi arz-ı hürmet Nesrin Hanım ve Avni Bey kardeşlerimizin gözlerinden öperiz. Nesrin Hanım bizimle gelseydi pek iyi ederdi. Nuriye Hanım’a ayrıca selam ederim bendenizin ve Ada’nın? resmini veren ihtiyar bacıya bilhassa selam ederim. Yegane medar-ı tesellimiz olan mektublarınızı eksik etmemenizi istirham eder hürmet ve iştiyakla ellerinizden öperim pek muhterem hanım efendi hazretleri.\r\n[imza]\r", "current-repository": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "copyright": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/emirgan/id/891\">Boyacıköy'e varan bir kartpostal</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}