<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100027915586.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027915586.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/262/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027915586.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00009b/IOR_L_PS_10_262_0086.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/262/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1634;&#1636;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634;&#1548; &#1580;&#1586;&#1569; &#1633;&#1548; "&#1578;&#1585;&#1603;&#1610;&#1575;:- &#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1571;&#1608;&#1587;&#1605;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1896/1913</dateIssued><dateCaptured>2015-10-07T23:27:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1640;&#1638;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1634;&#1632;&#1640;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1588;&#1610;&#1582;&#1575; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585; &#1605;&#1606;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608;&#1587;&#1575;&#1605; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1603;&#1605;&#1575; &#1578;&#1580;&#1585;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577;:&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1602;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563;&#1608;&#1606;&#1589;&#1617; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1578;&#1602;&#1604;&#1610;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;  &#1608;&#1587;&#1575;&#1605; &#1585;&#1601;&#1610;&#1602; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1580; &#1585;&#1610;&#1587; &#1608;&#1587;&#1575;&#1605; &#1585;&#1601;&#1610;&#1602;  &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1589;&#1583;&#1610;&#1602; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;)&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1605;&#1608;&#1585;&#1604;&#1610; &#1605;&#1606; &#1576;&#1604;&#1575;&#1603;&#1576;&#1610;&#1585;&#1606;&#1548; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1601; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1608;)&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1573;&#1610;&#1585;&#1604; &#1605;&#1610;&#1606;&#1578;&#1608;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606;)&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027915586.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027915586.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027915586.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/262/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100027915586.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00009b/IOR_L_PS_10_262_0086.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/262/1</recordIdentifer></recordInfo><titleInfo><title>File 1247/1912 Pt 1 'Turkey:- Communication to Turkish Govt of agreement between Gt. Britain and Koweit, Bahrein &amp; Trucial Chiefs. Decorations for Sheiks of Koweit, Mohammerah &amp; Bahrein in connection with Anglo-Turkish Convention.'</title></titleInfo><originInfo><dateIssued>1896/1913</dateIssued><dateCaptured>2015-10-07T23:27:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>123 folios</extent><extent>Foliation: The foliation sequence for this description commences at f 86, and terminates at f 208, as part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The correspondence relates to the Anglo-Turkish Convention and assistance provided by the Shaikhs of Koweit [Kuwait] and Mahommerah [Khorramshahr] in the negotiation process, which results in the decision to bestow the award of KCSI (Knight Commander of the Order of the Star of India) on both Shaikhs.Also discussed are:the negotiations between the Ottoman Government and the Bagdad Railway Company;a request by the Turkish Government for copies of agreements and conventions made by the British Government with Koweit, Bahrein [Bahrain] and the Trucial Chiefs;the decision to also bestow honours of a CSI (Companion of the Order of the Star of India) on Shaikh of Bahrein and CIE (Companion of the Order of the Indian Empire) on Haji Rais, trusted confident and adviser to the Shaikh of Mahommerah.The principal correspondents include the Secretary of State for Foreign Affairs (Sir Edward Grey), the Secretary of State for India (Viscount Morley of Blackburn, Lord George F Hamilton, and Lord Crewe), the Viceroy of India (Lord Curzon, Earl of Minto), the Political Resident in the Persian Gulf (Percy Zachariah Cox), the Foreign Secretary to the Government of India (Arthur Henry McMahon), and representatives of the Foreign Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100027915586.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100027915586.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
