<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054565471.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054565471.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/526, f 205</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054565471.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001a5/IOR_L_PS_10_526_0424.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/526, f 205</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2017-01-17T13:59:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1637;&#1632; &#1605;&#1605; &#215; &#1635;&#1639;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1588;&#1585;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;. &#1578;&#1605; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;) &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;). &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1578;&#1581;&#1578; &#1606;&#1601;&#1608;&#1584; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1606;&#1591;&#1602;&#1577; &#1583;&#1608;&#1604;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1592;&#1604;&#1610;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;.&#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1603;&#1604;&#1605;&#1577;: "&#1605;&#1604;&#1594;&#1609;".&#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1607;&#1608; &#1633;&#1637;&#1632; &#1605;&#1610;&#1604;&#1575;&#1611; &#1604;&#1603;&#1604; &#1635;&#1637; &#1605;&#1605;. &#1571;&#1593;&#1583;&#1617; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1587;&#1578;&#1575;&#1606;&#1601;&#1608;&#1585;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054565471.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054565471.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/526, f 205</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054565471.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001a5/IOR_L_PS_10_526_0424.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/526, f 205</recordIdentifer></recordInfo><titleInfo><title>'A MAP OF TURKEY IN ASIA'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2017-01-17T13:59:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: 250mm x 370mmMaterials: Printed in colour on paper.</extent></physicalDescription><abstract>The map shows the Middle East from the head of the Persian Gulf, to the eastern Mediterranean and the Black Sea, indicating relief, hydrology and settlement. The map has been amended with different colours to show French (blue) and British (red) zones of occupation. Dashed lines of blue and red show the areas of Arab states under the influence of France and Britain. An international sphere is demarcated by shading in light brown.At the top of the map written in blue pencil is the word 'Obsolete'.The scale is 150 statute miles to 35mm. The map was prepared in London by Edward Stanford.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054565471.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
