<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002eb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002eb_ar</identifier><location><shelfLocator>IOR/R/15/2/12</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002eb/IOR_R_15_2_12-0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/12</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; A/18 &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1615;&#1585;&#1601;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1603;&#1608;&#1610;&#1606;&#1607;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2014-02-12T00:04:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1634;&#1571;&#1548; &#1633;&#1634;&#1576;, &#1633;&#1637;&#1571;&#1548; &#1633;&#1637;&#1576;. &#1578;&#1605; &#1573;&#1587;&#1602;&#1575;&#1591; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1633;&#1634;&#1548; &#1633;&#1637;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1590;&#1608;&#1610;&#1577; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1615;&#1585;&#1601;&#1610; (&#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1615;&#1585;&#1601;&#1610;&#1548; &#1605;&#1593; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1571;&#1581;&#1583; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;). &#1601;&#1610; &#1605;&#1587;&#1608;&#1583;&#1577; &#1582;&#1591;&#1575;&#1576; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1641;&#1548; &#1610;&#1608;&#1590;&#1581; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569; &#1571;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1601;&#1610; &#1593;&#1590;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1640;). &#1582;&#1591;&#1575;&#1576; &#1570;&#1582;&#1585; &#1605;&#1606; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1632;&#1548; &#1610;&#1587;&#1571;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1608;&#1602;&#1601; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1606;&#1583;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;). &#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1585;&#1578;&#1586;&#1604; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1602;&#1583;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609;: &#1633;) &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1634;) &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1615;&#1585;&#1601;&#1610;&#1548; &#1635;) &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1601;&#1578;&#1581; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1576;&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585;&#1548; &#1636;) &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;).&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1587;&#1605;&#1608;&#1581;&#1575;&#1611; &#1576;&#1607; &#1604;&#1584;&#1604;&#1603;&#1548; &#1601;&#1610; &#1590;&#1608;&#1569; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;. &#1605;&#1587;&#1608;&#1583;&#1577; &#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1588;&#1610;&#1582; &#1602;&#1591;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1579;&#1575;&#1606;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632;&#1548; &#1610;&#1572;&#1603;&#1583; &#1601;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605; &#1587;&#1608;&#1601; &#1578;&#1603;&#1608;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1632;). &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1578;&#1580;&#1575;&#1585; &#1606;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640;)&#1548; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1583;&#1575;&#1582;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002eb#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002eb#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002eb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002eb_en</identifier><location><shelfLocator>IOR/R/15/2/12</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002eb/IOR_R_15_2_12-0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/12</recordIdentifer></recordInfo><titleInfo><title>'File A/18 Majlis al-Urfi: Correspondence regarding its Composition; also connected correspondence regarding "Jurisdiction"'</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2014-02-12T00:04:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (62 folios)</extent><extent>The contents of the file are arranged in approximate chronological order, running from the earliest items at the front of the file to the latest at the end.</extent><extent>Foliation: The file is foliated from the front cover to the inside-back cover, using circled numbers in the top-right corner of each recto. The following foliation anomalies occur: 12A, 12B, 15A, 15B. The following folio numbers are omitted: 12, 15.</extent></physicalDescription><abstract>The file contains correspondence related to the membership and running of the Majlis al-Urfi (or civil court) in Bahrain, and negotiations between the Bahrain ruling family and the British Government, chiefly relating to the question of jurisdiction of foreign nationals in Bahrain. The principal correspondents in the file are the Bahrain Political Agent Major Harold Dickson, the Deputy Political Resident Major Arthur Trevor, the ruler of Bahrain, Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, and Sheikh Isa&#8217;s son, Shaikh &#8216;Abdull&#257;h.The file begins with correspondence relating to the Majlis al-Urfi, with reports that a member of the Majlis had resigned (folios 2-3). In a draft letter to Shaikh &#8216;&#298;s&#225;, dated 5 June 1919, Dickson made clear that any changes to the membership of the Majlis had to be agreed with the Political Agent (folio 6-8). A further letter from Dickson to Shaikh &#8216;&#298;s&#225;, dated January 1920, asked the ruler why the sessions of the Majlis had stopped, in the wake of Shaikh &#8216;Abdull&#257;h's visit to London (folio 13). In a letter to Sir Arthur Hertzel of the India Office, Shaikh &#8216;Abdull&#257;h made four demands on behalf of his father Shaikh &#8216;&#298;s&#225;: 1) jurisdiction over foreign nationals from neighbouring states in Bahrain; 2) the right to elect members to the Majlis al-Urfi court; 3) permission to open a port at Zubarah on the Qatar peninsula; 4) the privilege of reference to higher authorities. (folio 18).Much of the remainder of the file is correspondence related to the first of Shaikh &#8216;Abdull&#257;h's demands, namely, jurisdiction over foreign nationals in Bahrain, and the extent to which this was permissible, given that the British authorities in Bahrain wanted to administer such jurisdiction. A draft letter from Dickson to Ibn Sa&#8216;&#363;d and Shaikh &#8216;Abdull&#257;h bin Th&#257;n&#299; of Qatar, dated 14 July 1920, confirmed that their subjects would come under the jurisdiction of His Majesty's Government when in Bahrain (folio 40). Correspondence at the end of the file relates to complaints from Ibn Sa&#8216;&#363;d over discrimination against Nejdi traders in Bahrain (folio 58), and the running of the Bahrain customs house (folio 55).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002eb#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002eb#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002eb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
