<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0000b0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000b0_ar</identifier><location><shelfLocator>IOR/L/PS/10/284</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000b0/IOR_L_PS_10_284_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/284</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1634;&#1638;&#1633;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1914/1920</dateIssued><dateCaptured>2015-11-18T14:28:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1634;&#1636;&#1633;&#1632; (&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; IOR/L/PS/10/283-284. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1606; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1575;&#1606; &#1573;&#1604;&#1610; &#1580;&#1586;&#1574;&#1610;&#1606; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1615;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; "Conseil Sanitaire de l&#8217;Empire de Perse" &#1571;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610; &#1604;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;) &#1608;&#1593;&#1606;&#1607;&#1548; &#1581;&#1610;&#1579; &#1610;&#1571;&#1578;&#1610; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1634;&#1638;&#1633;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;" (IOR/L/PS/10/283) &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1633;&#1634;&#1640; &#1581;&#1578;&#1609; &#1633;&#1639;&#1632; &#1605;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1605;&#1593; &#1573;&#1594;&#1601;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1584;&#1575;&#1578; &#1591;&#1576;&#1610;&#1593;&#1577; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1582;&#1575;&#1604;&#1589;&#1577;. &#1575;&#1604;&#1605;&#1614;&#1581;&#1575;&#1590;&#1585; &#1605;&#1615;&#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1608;&#1604;&#1578;&#1585; &#1576;&#1608;&#1576;&#1585; &#1578;&#1575;&#1608;&#1606;&#1604;&#1610;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;) &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;)&#1548; &#1579;&#1605; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1576;&#1574;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606;&#1548; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1575;&#1576;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1615;&#1603;&#1585;&#1585;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1606;&#1583;&#1585; &#1571;&#1606;&#1586;&#1604;&#1610;&#1548; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1570;&#1587;&#1578;&#1575;&#1585;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1591;&#1593;&#1610;&#1605;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1606;&#1610;&#1604;&#1610;&#1580;&#1575;&#1606;&#1548; &#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1589;. &#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1571;&#1606;&#1586;&#1604;&#1610;</geographic></subject><subject><geographic>&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1570;&#1587;&#1578;&#1575;&#1585;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1608;&#1576;&#1574;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606; &#1575;&#1604;&#1583;&#1576;&#1618;&#1604;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;</topic></subject><subject><topic>&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1591;&#1593;&#1610;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000b0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000b0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000b0_en</identifier><location><shelfLocator>IOR/L/PS/10/284</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000b0/IOR_L_PS_10_284_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/284</recordIdentifer></recordInfo><titleInfo><title>File 2612/1912 Pt 2 &#8216;Persia. Tehran Sanitary Council&#8217;</title></titleInfo><originInfo><dateIssued>1914/1920</dateIssued><dateCaptured>2015-11-18T14:28:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (311 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 2410 (Tehran Sanitary Council) consists of 2 volumes, IOR/L/PS/10/283-284. The volumes are divided into 2 parts, with each part comprising one volume.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 313; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume contains part 2 of papers from and about the Tehran Sanitary Council (also referred to as the Conseil Sanitaire de l&#8217;Empire de Perse), and is a direct chronological continuation of File 2612/1912 Pt 1 &#8216;Tehran Sanitary Council&#8217; (IOR/L/PS/10/283). It chiefly comprises copies of the proceedings (in French) of the 128 through to the 170 meetings of the Council, with some omissions where meetings were of a purely administrative nature. The proceedings were forwarded by the British Ambassador at Tehran (Sir Walter Beaupre Townley; Sir Charles Murray Marling) to the Secretary of State for Foreign Affairs (Sir Edward Grey), and then forwarded by the Under-Secretary of State for Foreign Affairs, to the Under-Secretary of State for India.The proceedings detail reports of epidemics such as plague, cholera and malaria, occurring in Persia, with recurring reports from Bouchir [Bushire], Enzeli [Bandar-e Anzal&#299;], Astara [Shahrest&#257;n-e &#256;st&#257;r&#257;]. The proceedings also document the measures taken to implement restrictions of movement, quarantine and vaccination programmes. Also in the file are reports on the proceedings made by Dr Anthony Richard Neligan, physician at the British Legation in Tehran, and the British representative at the meetings of the Tehran Sanitary Council.The part includes a divider which gives the subject and part number, the year the subject file was opened, the subject heading, and a list of correspondence references contained in that part by year. This is placed at the back of the correspondence (f 3).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Tehran Sanitary Council</namePart></name></subject><name type="corporate"><namePart>British Legation to Tehran, Physician to</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Bushire</geographic></subject><subject><geographic>Bandar-e Anzal&#299;</geographic></subject><subject><geographic>Shahrest&#257;n-e &#256;st&#257;r&#257;</geographic></subject><subject><topic>Epidemics</topic></subject><subject><topic>Cholera</topic></subject><subject><topic>Plague</topic></subject><subject><topic>Bubonic plague</topic></subject><subject><topic>Malaria</topic></subject><subject><topic>Vaccination programmes</topic></subject><subject><topic>Quarantine</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000b0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000b0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
