<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x000255_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000255_ar</identifier><location><shelfLocator>IOR/V/23/49, No 220</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000255</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000255/IOR_V_23_49_ No 220_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/49, No 220</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1640;&#1637;-&#1633;&#1640;&#1640;&#1638;."</title></titleInfo><originInfo><dateIssued>1886/1886</dateIssued><dateCaptured>2014-10-31T02:22:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1637;-&#1633;&#1640;&#1640;&#1638;&#1548; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;. &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1605;&#1575;&#1610;&#1604;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1578;&#1610;&#1605;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1638;&#1548; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1638;)&#1548; &#1581;&#1610;&#1579; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (
                           &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605;&#1548;&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1639;-&#1637;&#1636;) &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1571;&#1608; &#1571;&#1581;&#1583;&#1575;&#1579; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1600;: "&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;"&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1602;&#1591;&#1585;&#1563; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1604;&#1606;&#1580;&#1577; &#1608;&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; (&#1603;&#1615;&#1578;&#1576;&#1578; &#1582;&#1591;&#1571;&#1611; &#1585;&#1608;&#1587;&#1610;&#1583;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;)&#1548; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1610;&#1587;&#1580;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1580;&#1608;&#1583; &#1578;&#1586;&#1575;&#1610;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           "&#1604;&#1606;&#1583;&#1606;"&#1605;&#1606; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1563; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1605;&#1604;&#1582;&#1589; &#1576;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1589;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1607;&#1576;&#1608;&#1576; &#1593;&#1575;&#1589;&#1601;&#1577; &#1602;&#1608;&#1610;&#1577; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1578;&#1604;&#1601; &#1576;&#1575;&#1604;&#1594; &#1604;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1608;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1576;" &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1604;&#1582;&#1589; &#1576;&#1605;&#1575; &#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1583;&#1582;&#1575;&#1604; &#1606;&#1582;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;" &#1576;&#1602;&#1604;&#1605; &#1571;. &#1585;. &#1581;&#1603;&#1610;&#1605;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1634; (
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1637;-&#1633;&#1640;&#1640;&#1638;)&#1548; &#1602;&#1583;&#1617;&#1605;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;&#1608;&#1603;&#1604;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1604;&#1583;&#1609; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1637;-&#1637;&#1640;)&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1590;&#1575;&#1601;&#1610; &#1602;&#1589;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1575;&#1610;&#1604;&#1586; &#1593;&#1606; &#1580;&#1608;&#1604;&#1577; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1577; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1637;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1635; (
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1637;) &#1576;&#1602;&#1604;&#1605; &#1605;&#1575;&#1610;&#1604;&#1586;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1641;-&#1641;&#1634;)&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1605;&#1608;&#1580;&#1586; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1605;&#1593; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606;: &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1581;&#1576;&#1608;&#1576;&#1548; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606;&#1548; &#1575;&#1604;&#1578;&#1576;&#1594;)&#1563; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; (&#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1575;&#1606;&#1588;&#1587;&#1578;&#1585;&#1548; &#1575;&#1604;&#1606;&#1581;&#1575;&#1587;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1571;&#1587;&#1618;&#1576;&#1614;&#1587;&#1578;&#1615;&#1608;&#1618;&#1587;)&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;. &#1610;&#1578;&#1571;&#1604;&#1617;&#1601; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578;&#1548; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;&#1548; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1587;&#1575;&#1581;&#1604; (&#1593;&#1615;&#1605;&#1575;&#1606;) &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1632;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1636; ([&#1601;&#1610; &#1605;&#1587;&#1602;&#1591;])&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1608;&#1603;&#1604;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1641;&#1634;-&#1633;&#1632;&#1634;)&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1617;&#1601; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1605;&#1608;&#1580;&#1586; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1604;&#1593;&#1577;)&#1548; &#1608;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1585; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1593;&#1583;&#1604; &#1581;&#1605;&#1608;&#1604;&#1575;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1605;&#1608;&#1603;&#1604;&#1585;&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585; (&#1601;&#1575;&#1603;&#1607;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000255#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000255_en</identifier><location><shelfLocator>IOR/V/23/49, No 220</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000255</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000255/IOR_V_23_49_ No 220_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/49, No 220</recordIdentifer></recordInfo><titleInfo><title>&#8216;Report on the administration of the Persian Gulf Political Residency and Muscat Political Agency for 1885-86.&#8217;</title></titleInfo><originInfo><dateIssued>1886/1886</dateIssued><dateCaptured>2014-10-31T02:22:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (57 folios)</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio, on number 45, and ends on the last folio, on number 102.Pagination: The volume contains an original typed pagination sequence.</extent></physicalDescription><abstract>Administration Report on the Persian Gulf Residency and Muscat Political Agency for the year 1885-86, published by Authority by the Superintendent of Government Printing, Calcutta [Kolkata]. A copy of a letter from Lieutenant-Colonel Samuel Barrett Miles, Officiating Political Resident in the Persian Gulf and Her Britannic Majesty&#8217;s Consul-General for Fars, to Henry Mortimer Durand, Secretary to the Government of India (Foreign Department), dated 17 June 1886, is included in the report (folio 46), the original of which submitted the report to Government, under the following headings:Part 1 (
                           General Summary,folios 47-54), containing summaries of local political affairs, and incidents or events of particular note for: the &#8216;Pirate coast of Oman&#8217;; Bahrain (spelt as Bahrein throughout); Nejd, El-Hasa [Al-Hasa] and El-Katr [Qatar]; Fars, including Bushire, Lingah [Bandar-e Lengeh], Bassidore (mistakenly spelt Rassidore in the heading), and Bunder Abbass [Bandar-e &#699;Abb&#257;s]; Persian Arabistan; and Persian Baluchistan. The report also records a marked increase in the slave trade to the Gulf from Africa, due to the departure of HMS
                           Londonfrom Zanzibar; summaries of changes in official personnel; British naval movements in the Gulf; and a summary of meteorological events observed at the Bushire observatory, including a severe gale which caused extensive damage to ports and towns throughout the Gulf. Appendix A contains tabulated and graphical meteorological data for the year, supplied by the Bushire observatory. Appendix B is a report entitled &#8216;A r&#233;sum&#233; of what has been done in the Persian Gulf as regards to the introduction of the Arabian date-palm in India&#8217; written by A. R. Hakim, Assistant to the Political Resident in the Persian Gulf.Part 2 (
                           Administration Report of the Muscat Political Agency for the year 1885-86), submitted by Lieutenant-Colonel Edward Mockler, Her Britannic Majesty&#8217;s Political Agent and Consul at Muscat, dated 28 June 1886 (folios 55-58), containing a summary of affairs at Muscat, and an additional short report on the seizure of slave traders in Muscat waters during the course of the year. Appendix A is a set of notes written on a tour through Oman and El-Dhahireh [Adh-Dhahirah] in December 1885 by Miles.Part 3 (
                           Report on Trade for the Persian Gulf for 1885), written by Miles, dated 17 June 1886 (folios 59-92), comprising a short summary of the year&#8217;s trade, with notes on: exports (cereals, opium and tobacco); imports (Manchester goods, copper, sugar, naphtha and asbestos); shipping; exchange; the pearl trade. Appendix A comprises tabulated data on import, exports and revenue, in the Gulf ports of Bushire, Bandar-e Lengeh, Bandar-e &#699;Abb&#257;s, Bahrain and the Arab (Oman) coast. An index to the trade tables can be found at folio 60.Part 4 ([at Muscat]), by Mockler (folios 92-102), comprising a short summary of the year&#8217;s trade at Muscat, and also containing tabulated data on imports and exports at Muscat (listed by commodity), and the nationality and average tonnage of vessels visiting Muscat. Appendix A that follows the report is a note on the weights and measures used in the pearl trade of the Persian Gulf, written by Mockler.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Meteorological data</topic></subject><subject><topic>Dates (fruit)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000255#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
