<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00029e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00029e_ar</identifier><location><shelfLocator>IOR/R/15/6/70</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00029e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00029e/IOR_R_15_6_70_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/70</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;/&#1633; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;"</title></titleInfo><originInfo><dateIssued>1934/1946</dateIssued><dateCaptured>2017-12-06T16:39:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1640;-&#1634;&#1641;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1582;&#1575;&#1589;&#1577; &#1605;&#1587;&#1602;&#1591;&#1548; &#1589;&#1608;&#1585;&#1548; &#1589;&#1581;&#1575;&#1585;&#1548; &#1583;&#1576;&#1610;&#1548; &#1582;&#1608;&#1585;&#1601;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1607;&#1585;&#1576;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1583;&#1576;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1585;&#1580;&#1593; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1603;&#1575;&#1606; &#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1576;&#1610;&#1578;&#1604;&#1577;&#1548; &#1605;&#1606; &#1576;&#1604;&#1608;&#1588; &#1605;&#1591;&#1585;&#1581;&#1548; &#1610;&#1593;&#1605;&#1604; &#1587;&#1605;&#1587;&#1575;&#1585;&#1611;&#1575; &#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;. &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606; &#1610;&#1587;&#1578;&#1608;&#1585;&#1583;&#1608;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1607;&#1606;&#1575;&#1603; &#1573;&#1604;&#1609; &#1593;&#1615;&#1605;&#1575;&#1606;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593; &#1578;&#1615;&#1588;&#1581;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575; &#1608;&#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1601;&#1610; &#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1583;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1589;&#1581;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1608;&#1610;&#1602;. &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1606; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;.&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1589;&#1583;&#1585;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1593;&#1604;&#1575;&#1606;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1571;&#1593;&#1604;&#1606;&#1578; &#1601;&#1610;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610; &#1606;&#1602;&#1575;&#1591; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1607;&#1575;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1588;&#1607;&#1575;&#1576; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1641;.&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1639;-&#1634;&#1641;&#1632; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00029e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00029e#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00029e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00029e_en</identifier><location><shelfLocator>IOR/R/15/6/70</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00029e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00029e/IOR_R_15_6_70_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/70</recordIdentifer></recordInfo><titleInfo><title>'File 1/1 ARMS TRAFFIC Vol 1'</title></titleInfo><originInfo><dateIssued>1934/1946</dateIssued><dateCaptured>2017-12-06T16:39:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (291 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 293; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 8-290; these numbers are also written in pencil and circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains telegrams, letters, and reports related to arms trafficking in certain areas of the Trucial Coast, mainly Muscat, Sur, Sohar, Dubai, Khor Fakkan, Sharjah, and the Batinah coastal towns. The Baluch in Oman were the main arm dealers smuggling arms from Dubai to Persia. This was due to the good relations between the Baluch of the Batinah coastal towns in Oman and the Baluch of Mekran [Makran] in the Persian Gulf. A certain Nasir bin Beitlah, a Baluch of Matrah, acted as the broker of the Baluch traders. The Baluch at Mekran were also importing slaves from there to Oman. Guns were also shipped to Oman from other areas including, Mukalla, Karachi and certain regions in East Africa.The volume also includes a number of reports related to arms trafficking in Sohar and Suwaiq. The reports were sent from the assigned collector of customs in those regions to the Political Agency, Muscat. Other reports were related to the seizure of arms by the Muscat Government.Upon the request of the British Government, the Ministry of Foreign Affairs, Muscat, issued a public announcement regarding arms trafficking in which the Muscat Government announced eight main points for the public to commit to. The volume also includes correspondence between the Political Agency, Muscat, and Shahab bin Faisal al-Bu Sa&#8216;idi, regarding the International Arms Convention of 1919.Among other correspondents in the volume are: the Political Residency, Bushire; the Charg&#233; d&#8217;Affaires, British Legation, Tehran; and the Political Agency, Bahrain.Folios 277-290 are file notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00029e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00029e#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00029e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
