<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040744263.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040744263.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/13, f 246</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040744263.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000133/IOR_L_MIL_17_15_13_0496.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/13, f 246</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;."</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2016-08-19T23:36:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1638;&#1639;&#1640; &#215; &#1638;&#1633;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1639;&#1635;&#1637; &#215; &#1638;&#1638;&#1634; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1589;&#1606;&#1601;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1601;&#1602;&#1591;&#1548; &#1608;&#1607;&#1610; &#1605;&#1606; &#1573;&#1589;&#1583;&#1575;&#1585; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1575;&#1604;&#1591;&#1585;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1604;&#1571;&#1608;&#1589;&#1575;&#1601; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1601;&#1578;&#1575;&#1581; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1610;&#1615;&#1589;&#1606;&#1601; &#1575;&#1604;&#1591;&#1585;&#1602; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1571;.&#1633; - &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1591;&#1602;&#1587; (&#1582;&#1591; &#1605;&#1586;&#1583;&#1608;&#1580; &#1605;&#1587;&#1578;&#1605;&#1585;) &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1580;&#1575;&#1601; &#1601;&#1602;&#1591; (&#1582;&#1591; &#1605;&#1586;&#1583;&#1608;&#1580; &#1605;&#1578;&#1602;&#1591;&#1593;)&#1563;&#1576;.&#1633; - &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1548; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1610;&#1606; &#1593;&#1605;&#1608;&#1605;&#1611;&#1575;&#1548; &#1604;&#1610;&#1587; &#1576;&#1588;&#1603;&#1604; &#1602;&#1608;&#1575;&#1601;&#1604; (&#1582;&#1591; &#1605;&#1601;&#1585;&#1583; &#1605;&#1587;&#1578;&#1605;&#1585;)&#1563;&#1576;.&#1634; - &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1548; &#1575;&#1578;&#1580;&#1575;&#1607; &#1608;&#1575;&#1581;&#1583; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1605;&#1608;&#1575;&#1590;&#1593; &#1604;&#1604;&#1578;&#1580;&#1575;&#1608;&#1586; (&#1582;&#1591; &#1605;&#1601;&#1585;&#1583; &#1605;&#1578;&#1602;&#1591;&#1593; &#1591;&#1608;&#1610;&#1604;)&#1563;&#1580;.&#1633;&#1548; &#1580;.&#1634; - &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1548; &#1575;&#1578;&#1580;&#1575;&#1607; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591;&#1548; &#1590;&#1610;&#1602; &#1571;&#1608; &#1610;&#1605;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; (&#1582;&#1591; &#1605;&#1606;&#1602;&#1591;)&#1563;&#1594;&#1610;&#1585; &#1605;&#1589;&#1606;&#1617;&#1601; - &#1605;&#1608;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; "&#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1608; &#1578;&#1581;&#1578; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569;" (&#1582;&#1591; &#1605;&#1601;&#1585;&#1583; &#1605;&#1578;&#1602;&#1591;&#1593; &#1602;&#1589;&#1610;&#1585;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040744263.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040744263.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/13, f 246</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040744263.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000133/IOR_L_MIL_17_15_13_0496.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/13, f 246</recordIdentifer></recordInfo><titleInfo><title>&#8216;Sketch Map of Routes into Persia.&#8217;</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2016-08-19T23:36:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:678 x 610 mm, on sheet 735 x 662 mm.Materials:printed in colour on paper.</extent></physicalDescription><abstract>Map marked as for official use only, produced by the General Staff, India, and showing major and minor routes across Persia [Iran], marked in red and green ink respectively. Routes are numbered, and refer to the route descriptions given in the accompanying volume. A key below the map classifies the roads as follows:A.1 &#8211; suitable for heavy motor transport traffic in all weather (solid double line) or dry weather only (dashed double line);B.1 &#8211; heavy motor transport traffic, generally two-way, not in convoy (solid single line);B.2 &#8211; light motor transport traffic, one way with passings (long dashed single line);C.1 and C.2 &#8211; light motor transport traffic, one-way only, narrow or mountainous (dotted line);unclassified &#8211; marked as &#8216;believed to exist or under construction&#8217; (short dashed single line).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040744263.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
