<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000143_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000143_ar</identifier><location><shelfLocator>IOR/R/15/1/1, f 201v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000143</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0441.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 201v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578;&#1585; &#1573;&#1604;&#1608;&#1610;&#1606; &#1585;&#1610;&#1606;&#1588; &#1608;&#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1765/1765</dateIssued><dateCaptured>2014-09-27T00:57:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1584;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1593;&#1606;&#1583; &#1578;&#1571;&#1603;&#1610;&#1583; &#1605;&#1606;&#1581; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1587;&#1580;&#1604; &#1575;&#1587;&#1605; &#1576;&#1608; &#1588;&#1593;&#1610;&#1576; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1608;&#1578;&#1571;&#1605;&#1585;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1608;&#1585;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000143_en</identifier><location><shelfLocator>IOR/R/15/1/1, f 201v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000143</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0441.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 201v</recordIdentifer></recordInfo><titleInfo><title>Letter from Peter Elwin Wrench and Robert Garden, Agent and Council at Bussora [Basra], to Benjamin Jervis, East India Company Resident at Bushire</title></titleInfo><originInfo><dateIssued>1765/1765</dateIssued><dateCaptured>2014-09-27T00:57:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter discusses the mistake the linguist made when having the Company's grants confirmed by Carem Caun [Karim Khan] by inserting the name Busheab instead of Bushire. The order is given for him to return to Isfahan and have this rectified immediately.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
