<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003be_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003be_ar</identifier><location><shelfLocator>IOR/L/PS/18/B388</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003be</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003be/IOR_L_PS_18_B388_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B388</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1605;&#1587;&#1606;&#1583;&#1605;"</title></titleInfo><originInfo><dateIssued>1863/1863</dateIssued><dateCaptured>2014-10-01T10:55:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1605;&#1593; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1635;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1585;&#1571;&#1587; &#1605;&#1587;&#1606;&#1583;&#1605;. &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1571; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1636;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1635;&#1548; &#1605;&#1593; &#1606;&#1589;&#1608;&#1589; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1635;&#1548; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1610;&#1587;&#1585;&#1583; &#1576;&#1610;&#1604;&#1610; &#1576;&#1593;&#1590; &#1605;&#1586;&#1575;&#1610;&#1575; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1573;&#1604;&#1609; &#1605;&#1587;&#1606;&#1583;&#1605; &#1608;&#1610;&#1591;&#1585;&#1581; &#1587;&#1578; &#1593;&#1588;&#1585;&#1577; &#1606;&#1602;&#1591;&#1577; &#1610;&#1580;&#1576; &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1601;&#1610; &#1581;&#1575;&#1604; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;. &#1610;&#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1585;&#1602;&#1605; &#1633;&#1571; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1641;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1635;&#1548; &#1610;&#1603;&#1578;&#1576; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1605;&#1593; &#1602;&#1610;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1593;&#1585;&#1590; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1578;&#1591;&#1608;&#1610;&#1585; &#1582;&#1591; &#1587;&#1585;&#1610;&#1593; &#1608;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1602;&#1583;&#1605; &#1576;&#1610;&#1604;&#1610; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1602;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575;&#1611; &#1594;&#1610;&#1585; &#1580;&#1610;&#1583;&#1548; &#1579;&#1605; &#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1571;&#1587;&#1576;&#1575;&#1576; &#1603;&#1608;&#1606; &#1605;&#1587;&#1606;&#1583;&#1605; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;. &#1610;&#1584;&#1603;&#1585; &#1576;&#1610;&#1604;&#1610; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1587;&#1576;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575;&#1563; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1608;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1601;&#1581;&#1605; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1587;&#1606;&#1583;&#1605;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003be#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003be_en</identifier><location><shelfLocator>IOR/L/PS/18/B388</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003be</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003be/IOR_L_PS_18_B388_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B388</recordIdentifer></recordInfo><titleInfo><title>'Memo on Mussondomom'</title></titleInfo><originInfo><dateIssued>1863/1863</dateIssued><dateCaptured>2014-10-01T10:55:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This is a copy of a printed memorandum, with correspondences by Lieutenant-Colonel Lewis Pelly, the Political Resident in the Persian Gulf at Bushire, dated January to February 1863, concerning locating the Persian Gulf Residency at Cape Mussundoom [Musandam]. In letter No. 2A (folios 1-4), dated 1 February 1863, with post-scripts dated 2 February 1863, to the Honorable Henry Lacon Anderson, Chief Secretary to Government in the Political Department, Bombay, Pelly enumerates some of the benefits of changing the location to Musandam and poses thirteen points for consideration should Government approve. Following this is an earlier letter, No. 1A (folios 5-9), dated 12 January 1863, Pelly writes to Anderson with his original memorandum proposing the change of location for the Persian Gulf Residency in the context of developing the Persian Gulf steam line and telegraphic communication. Pelly gives an overview to the background in which Bushire was chosen as the location for the Residency and why it was not well selected, and then gives reasons why Musandam would be better suited. Pelly lists eleven reasons, which include: centrality, telegraphic station, coal depot, and strategic location for policing piracy.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of Bombay, Chief Secretary</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Gulf Political Residency</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bushire</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Musandam Peninsula </geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003be#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
