<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000230_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000230_ar</identifier><location><shelfLocator>IOR/L/PS/12/2022</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000230</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000230/IOR_L_PS_12_2022_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2022</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;&#1633;/&#1637; "&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;: &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1608;&#1587;&#1593; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1576;&#1608;&#1585;&#1605;&#1575;-&#1610;&#1608;&#1606;&#1575;&#1606; &#1604;&#1604;&#1585;&#1576;&#1591; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1571;&#1608;&#1585;&#1575;&#1587;&#1610;&#1575;"</title></titleInfo><originInfo><dateIssued>1934/1939</dateIssued><dateCaptured>2016-12-20T23:10:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1604;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1635;/&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1633;-&#1635;&#1638;&#1636;) &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1635;/&#1634;&#1571; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1637;-&#1633;&#1635;&#1632;). &#1578;&#1615;&#1603;&#1608;&#1617;&#1606; &#1605;&#1608;&#1575;&#1583; &#1587;&#1610;&#1575;&#1587;&#1610; &#1582;&#1575;&#1585;&#1580;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;&#1633;/&#1637; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1641;&#1636;). &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1603;&#1604; &#1602;&#1587;&#1605;&#1548; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;-&#1641;&#1636;&#8207; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1585;&#1576;&#1591; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1605;&#1593; &#1582;&#1583;&#1605;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1591;&#1610;&#1585;&#1575;&#1606; &#1571;&#1608;&#1585;&#1575;&#1587;&#1610;&#1575; &#1608;/&#1571;&#1608; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1576;&#1608;&#1585;&#1605;&#1575;-&#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1605;&#1576;&#1575;&#1588;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1593; &#1607;&#1608;&#1606;&#1580; &#1603;&#1608;&#1606;&#1580;. &#1604;&#1584;&#1604;&#1603; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1593;&#1604;&#1609; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1591;&#1610;&#1585;&#1575;&#1606; &#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1576;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1587;&#1610;&#1575;&#1605; [&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;]&#1548; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1605;&#1610;&#1577;.&#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1603;&#1579;&#1585;&#1548; &#1608;&#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1605;&#1587;&#1575;&#1585;&#1575;&#1611; &#1593;&#1576;&#1585; &#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1588;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1603;&#1578;&#1576;&#1607; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1610;&#1605;&#1586;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1580;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1634;&#1637; &#1608;&#1634;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1639;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1637;-&#1633;&#1638;&#1640;. &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1587;&#1581;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1632;-&#1633;&#1641;&#1634;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1604;&#1581;&#1602; &#1593;&#1606; &#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1604;&#1608;&#1610;&#1603;&#1575;&#1608; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1641;-&#1633;&#1639;&#1633;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1589;&#1581;&#1608;&#1576; &#1576;&#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1634;-&#1633;&#1639;&#1635; &#1608;&#1633;&#1641;&#1635;.&#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1607; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1606;&#1603;&#1604;&#1585; &#1593;&#1606; &#1605;&#1593;&#1585;&#1590; &#1571;&#1612;&#1602;&#1610;&#1605; &#1601;&#1610; &#1604;&#1575;&#1608;&#1587; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1576;&#1610;&#1606; &#1640; &#1608;&#1633;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1638;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1636;-&#1633;&#1640;&#1638;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1605;&#1593;&#1585;&#1590; &#1608;&#1610;&#1606;&#1603;&#1604;&#1585; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1587;&#1575;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; [&#1601;&#1610;&#1578;&#1606;&#1575;&#1605;].&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1581; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1576;&#1585;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1573;&#1606;&#1588;&#1575;&#1572;&#1607;&#1575; &#1576;&#1610;&#1606; &#1576;&#1608;&#1585;&#1605;&#1575; &#1608;&#1607;&#1608;&#1606;&#1580; &#1603;&#1608;&#1606;&#1580; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1605;&#1615;&#1583;&#1585;&#1580; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1583;&#1585; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; - &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; - &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1576;&#1585; &#1576;&#1608;&#1585;&#1605;&#1575; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1587;&#1610;&#1575;&#1605;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1637;&#1635;-&#1634;&#1637;&#1636;) &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1638;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1608;&#1575;&#1589;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1548; &#1641;&#1637;&#1548; &#1633;&#1635;&#1633;) &#1578;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1591;&#1610;&#1585;&#1575;&#1606; &#1571;&#1608;&#1585;&#1575;&#1587;&#1610;&#1575;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;-&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1610;&#1608;&#1606;&#1575;&#1606;</geographic></subject><subject><geographic>&#1587;&#1610;&#1575;&#1605;</geographic></subject><subject><geographic>&#1576;&#1608;&#1585;&#1605;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1589;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000230#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000230#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000230#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000230_en</identifier><location><shelfLocator>IOR/L/PS/12/2022</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000230</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000230/IOR_L_PS_12_2022_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2022</recordIdentifer></recordInfo><titleInfo><title>Coll 5/61 &#8216;Far East: Proposed extension to Burma-Yunnan frontier of Imperial Airways to link up with Eurasia Corporation&#8217;</title></titleInfo><originInfo><dateIssued>1934/1939</dateIssued><dateCaptured>2016-12-20T23:10:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (363 folios)</extent><extent>The file incorporates two files from the Economic and Overseas Department: E&amp;O Coll 2/23 (folios 131-364) and E&amp;O Coll 2/23A (folios 95-130). Material from PZ Coll 5/61 makes up the remainder of the file (folios 2-94). Within each section, the papers are arranged in approximate reverse chronological order.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the last folio with 364; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is present between ff 4-94 and is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file is concerned with a proposal to link Imperial Airways Services and those of the Eurasia Aviation Corporation and/or China National Airways at the Burma-Chinese frontier, in consideration of establishing a more direct link to Hong Kong. The file therefore contains occasional references to political developments within China, and her diplomatic relations with Japan. The file also includes correspondence regarding an aviation agreement signed between France and Siam [Thailand], and related agreements between the British and Siamese Governments.More direct routes are also explored in the file, in particular a route via the Southern Shan States and French Indo-China. A report by Frederick Tymms, Director of Civil Aviation in India, on a reconnaissance flight between 25 and 26 April 1937 has been included: see folios 165-168. For the conclusions of the survey: see folios 190-192. An appended report on the landing ground at Loikaw can be found on folios 169-171. Three maps accompany the report: see folios 172-173 and 193.For further information a copy of a report by Georges Winckler of an exhibition through Laos and Upper Burma between 8 and 17 February 1936 has also been filed: see folios 174-186. The purpose of Winckler's exhibition was to explore the possibilities of a direct route between France and French Indo-China [Vietnam].An additional sketch map outlining possible overland routes between Burma and Hong Kong can be found on folio 260.The main correspondents are officials of the Air Ministry, the Foreign Office, and the India Office. A significant amount of correspondence with the Government of India &#8211; Department of External Affairs and the Department of Industries and Labour &#8211; and correspondence with numerous British representatives across Burma, China, and Siam, have also been included.The French language content consists of a single letter (folios 253-254) from the French Ministry of Foreign Affairs dated 10 March 1936.The file includes three dividers (folios 2, 95, and 131) which gives a list of correspondence references contained in that section of the file by year.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>China National Aviation Company</namePart></name></subject><name type="corporate"><namePart>Director of Civil Aviation in India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Eurasia Aviation Corporation</namePart></name></subject><name type="corporate"><namePart>Indian Political Service</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Indochina</geographic></subject><subject><topic>Second Sino-Japanese War (1937-1945)</topic></subject><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imperial Airways</namePart></name></subject><name type="corporate"><namePart>Government of India, Industries and Labour Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office, Economic Department</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>Yunnan Province</geographic></subject><subject><geographic>Siam</geographic></subject><subject><geographic>Burma</geographic></subject><subject><geographic>China</geographic></subject><subject><topic>Civil aviation</topic></subject><subject><topic>Airlines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000230#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000230#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000230#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
