<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023828971.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023828971.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/1/86, ff 2-21</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023828971.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003b/IOR_R_15_1_86_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/86, ff 2-21</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1639;&#1632;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1641; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1583;&#1610;&#1603;&#1606;&#1587;&#1608;&#1606;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1585;&#1580; &#1605;&#1608;&#1585;&#1548; &#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1585;&#1610;&#1601;&#1578; &#1603;&#1575;&#1585;&#1606;&#1575;&#1603;&#1548; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1839/1839</dateIssued><dateCaptured>2014-10-27T15:02:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1639; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1641;-&#1634;&#1633;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1640;.</extent></physicalDescription><abstract>&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; (&#1605;&#1601;&#1589;&#1617;&#1604; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1571;&#1585;&#1587;&#1604;&#1607; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1604; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1583;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1581;&#1610;&#1606; &#1589;&#1583;&#1608;&#1585; &#1602;&#1585;&#1575;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1586;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1602;&#1610;&#1610;&#1605;&#1575;&#1611; &#1605;&#1608;&#1580;&#1586;&#1575;&#1611; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1581;&#1608;&#1604; &#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1603;&#1604;.&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611;&#1563; &#1608;&#1607;&#1608; &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1608;&#1603;&#1585;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1634;-&#1633;&#1640;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1634;&#1641; [&#1607;&#1603;&#1584;&#1575; &#1603;&#1578;&#1576;&#1578;] (&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1607;&#1608; &#1633;&#1640;&#1635;&#1641;)&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1601;&#1589;&#1604;&#1575;&#1611; &#1604;&#1581;&#1575;&#1604;&#1577; &#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1605;&#1593; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1589;&#1606;&#1563; &#1578;&#1602;&#1610;&#1610;&#1605;&#1575;&#1611; &#1605;&#1608;&#1580;&#1586;&#1575;&#1611; &#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1602;&#1608;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1608; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1571;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1608;&#1605;&#1606; &#1579;&#1605; &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;. &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1607;&#1608; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601;&#1607;&#1575; &#1608;&#1583;&#1585;&#1580;&#1577; &#1575;&#1587;&#1578;&#1583;&#1575;&#1605;&#1578;&#1607;&#1575;&#1563; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1593;&#1583;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;.&#1603;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1571;&#1580;&#1608;&#1585; &#1581;&#1587;&#1576; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1604;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1601;&#1585;&#1577;&#1563; &#1608;&#1605;&#1606; &#1579;&#1605; &#1610;&#1576;&#1585;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1603;&#1604;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1585;. &#1603;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1605;&#1604;&#1582;&#1589;&#1575;&#1611; &#1605;&#1608;&#1580;&#1586;&#1575;&#1611; &#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1610;&#1587;&#1604;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1601;&#1578;&#1602;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1588;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;.&#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1606;&#1602;&#1575;&#1591;&#1607;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023828971.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023828971.0x000003_en</identifier><location><shelfLocator>IOR/R/15/1/86, ff 2-21</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023828971.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003b/IOR_R_15_1_86_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/86, ff 2-21</recordIdentifer></recordInfo><titleInfo><title>Letter No. 700 of 1839 from Lieutenant-Colonel Thomas Dickinson, Chief Engineer at Bombay, and Lieutenant-Colonel George Moore, Member of the Military Board, Bombay, to Sir James Rivett Carnac, Baronet, Governor and President in Council, Bombay</title></titleInfo><originInfo><dateIssued>1839/1839</dateIssued><dateCaptured>2014-10-27T15:02:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>17 folios</extent><extent>The covering letter is transcribed on ff 19-21, which is after the enclosed report on ff 2-18.</extent></physicalDescription><abstract>The letter is forwarding a report (detailed below) sent by the officer commanding the British force occupying Kharg [Kh&#257;rk, Jaz&#299;reh-ye]. It makes recommendations concerning the extent the proposals should be followed pending a decision on how long the British intend to remain on the island, and further recommendations in case the permanent occupation of the island is authorised. It also provides a brief assessment on some of the recommendations made, and a conclusion on the overall quality of the report.The item has one enclosure; a report on the defences of the Island of Karrack [Kh&#257;rk, Jaz&#299;reh-ye] by Lieutenant Charles Walker, Field Engineer (ff 2-18), dated 22 July 1829 [sic] (should read 1839).The report provides a detailed description on the condition of the defences of Karrack [Kh&#257;rk, Jaz&#299;reh-ye], with a specific focus on the native town and fort; a brief assessment on how well the fortifications will stand up to an Arab, European, or Persian force is provided. Following on from this, the report submits three proposals for the improvement of the island's defences. The main difference between the proposals being their expense and degree of permanence; the author outlines the number of troops required for all the proposed works, along with the ordinance required.Information of the rates of pay for various types of labours on the island has been included, along with a rough estimate of the numbers available; the author then makes the case that procuring labours from India may be required due to cost and availability. A brief outline of the building materials available on the island is included, and attention is drawn to the lack of timber there, and in the Persian Gulf more widely.The report appears to makes references to a map of the island to illustrate its points. However, this map is not present in the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023828971.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
