<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0001c5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0001c5_ar</identifier><location><shelfLocator>IOR/R/15/2/1718</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001c5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0001c5/IOR_R_15_2_1718_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1718</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;28/14 II &#1593;&#1605;&#1575;&#1604;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1939/1944</dateIssued><dateCaptured>2014-07-04T00:25:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1641;-&#1634;&#1639;&#1637;). &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1581;&#1610;&#1579; &#1578;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1605;&#1593; &#1571;&#1608; &#1575;&#1604;&#1581;&#1576;&#1585; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1579;&#1605; &#1634;-&#1637;&#1641;&#1563; &#1638;&#1632;&#1548; &#1638;&#1632;&#1571;&#1548; &#1638;&#1632;&#1576;&#1548; &#1638;&#1632;&#1580;&#1548; &#1638;&#1632;&#1583;&#1548; &#1638;&#1632;&#1607;&#1600;&#1548; &#1638;&#1633;-&#1639;&#1637;&#1563; &#1639;&#1638;&#1548; &#1639;&#1638;&#1571;&#1548; &#1639;&#1638;&#1576;&#1548; &#1639;&#1639;-&#1633;&#1637;&#1632;&#1563; &#1633;&#1637;&#1633;&#1548; &#1633;&#1637;&#1633;&#1571;&#1563; &#1633;&#1637;&#1634;-&#1633;&#1639;&#1639;&#1563; &#1633;&#1639;&#1640;&#1548; &#1633;&#1639;&#1640;&#1571;&#1563; &#1633;&#1639;&#1641;-&#1633;&#1640;&#1634;&#1563; &#1633;&#1640;&#1635;&#1548; &#1633;&#1640;&#1635;&#1571;&#1563; &#1633;&#1640;&#1636;-&#1633;&#1640;&#1641;&#1563; &#1633;&#1641;&#1632;&#1548; &#1633;&#1641;&#1632;&#1571;&#1563; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1637;.&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1602;&#1591;&#1608;&#1593; &#1601;&#1610; &#1606;&#1602;&#1591;&#1578;&#1610;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1580;&#1608;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;.&#1610;&#1601;&#1589;&#1604; &#1571;&#1608;&#1604; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1641; &#1608;&#1610;&#1594;&#1591;&#1610; &#1605;&#1575;&#1583;&#1577;&#1611; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; "&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;"&#1563; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1633;-&#1636;&#1637; (&#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1582;&#1591;&#1571; &#1601;&#1610; &#1634;&#1637; &#1608; &#1634;&#1637;&#1571;)&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1641; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1632;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1605;&#1575;&#1583;&#1577; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; "&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;"&#1563; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1633;-&#1635;&#1633;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1611;&#1571; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1581;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1613; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1588;&#1571;&#1606; &#1602;&#1610;&#1575;&#1605; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1576;&#1578;&#1608;&#1592;&#1610;&#1601; &#1593;&#1605;&#1575;&#1604;&#1577; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1608;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1607;&#1606;&#1583;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1593;&#1602;&#1608;&#1583; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1608;&#1592;&#1610;&#1601; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609;:"&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610; - &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; - &#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; - &#1633;&#1641;&#1635;&#1639;" &#1605;&#1585;&#1587;&#1604; &#1605;&#1606; &#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1593;&#1575;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1635;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1634;&#1636;)&#1563;&#1603;&#1578;&#1610;&#1617;&#1576;&#1575;&#1578; &#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1603;&#1578;&#1610;&#1617;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640; &#1608;&#1605;&#1575; &#1610;&#1604;&#1610;&#1607;&#1575; &#1608;&#1603;&#1578;&#1610;&#1617;&#1576; &#1583;&#1575;&#1582;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1632;&#1641; &#1608; &#1633;&#1633;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001c5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001c5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0001c5_en</identifier><location><shelfLocator>IOR/R/15/2/1718</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001c5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0001c5/IOR_R_15_2_1718_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1718</recordIdentifer></recordInfo><titleInfo><title>'File 28/14 II Labour employed by the Bahrain Petroleum Company Ltd, Bahrain'</title></titleInfo><originInfo><dateIssued>1939/1944</dateIssued><dateCaptured>2014-08-15T00:03:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (366 folios)</extent><extent>The documents in the file are arranged in chronological order. There are notes at the end of the file (folios 249-275). The notes refer to documents within the file; they give a brief description of the correspondence with a reference number in crayon or ink, which refers back to that correspondence in the file.</extent><extent>Foliation: The main foliation sequence commences at the front cover and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.The file also contains an additional foliation sequence between ff 1-267; this sequence is also written in pencil, but is not circled, and is located in the same position as the main sequence. The additional sequence is interrupted at two points by the following:An interupting sequence between f 58 and f 59, which covers an inserted item 'The Artisan and Domestic Employees Handbook'; these numbers are written in ink, and are also located in the same position as the main sequence.Another interrupting sequence between f 109 and f 110, which covers an inserted item 'The Bahrain Petroleum Company: Staff Employees Handbook'; these numbers are also written in pencil, but are crossed out, and are again located in the top right corner of the recto side of each folio.Pagination: A pagination sequence runs alongside the main sequence in the index pages at the back of file; these numbers are also written in pencil, are also not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence between the Bahrain Petroleum Company Limited (BAPCO) representatives and recruiting agent, the Adviser to the Governement of Bahrain, the Political Agent at Bahrain, the Political Resident in the Persian Gulf and the Protector of Emigrants at Bombay on the employment of Bahraini, Persian and Indian labour by BAPCO.The file includes draft contracts, employment letters and:'Report Annual - Indian Emigration Act - Bombay Presidency - 1937' sent from the Protector of Emigrants at Bombay to the Chief Secretary to the Government of Bombay on 31 October 1938 (on folios 24-28);BAPCO staff employees' handbooks (draft booklet on folio 62 and following and booklet in an envelope (see folios 168-197).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Royal Air Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001c5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001c5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
