<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001d1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001d1_ar</identifier><location><shelfLocator>IOR/R/15/1/492</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001d1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001d1/IOR_R_15_1_492_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/492</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/11 X (D 117) &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1934/1935</dateIssued><dateCaptured>2014-08-28T10:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1578;&#1588;&#1610;&#1585; &#1604;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1581;&#1589;&#1610;&#1604; &#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580;&#1607;&#1575; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1576;&#1602;&#1585;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1590;&#1585;&#1610;&#1576;&#1610; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;) &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1582;&#1586;&#1593;&#1604; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1583;&#1593;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1607;&#1575; &#1590;&#1583; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.&#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1602;&#1590;&#1610;&#1577; &#1606;&#1592;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1578;&#1608;&#1587;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;&#1610; &#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1604;&#1571;&#1605;&#1604;&#1575;&#1603;&#1607; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1593; &#1610;&#1593;&#1602;&#1608;&#1576; &#1580;&#1576;&#1585;&#1610;&#1604; &#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1610;&#1605;&#1606;&#1581; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1578;&#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1604;&#1580;&#1576;&#1585;&#1610;&#1604; (&#1589;&#1589;. &#1638;&#1632;-&#1639;&#1632;) &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1586;&#1610;&#1575;&#1585;&#1577; &#1587;&#1610;&#1583; &#1581;&#1575;&#1605;&#1583; &#1576;&#1603; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576;&#1548; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1576;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1593;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1636;-&#1633;&#1636;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001d1#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001d1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001d1_en</identifier><location><shelfLocator>IOR/R/15/1/492</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001d1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001d1/IOR_R_15_1_492_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/492</recordIdentifer></recordInfo><titleInfo><title>'File 53/11 X (D 117) Shaikh of Kuwait's Date Gardens in Iraq'</title></titleInfo><originInfo><dateIssued>1934/1935</dateIssued><dateCaptured>2014-08-28T10:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (220 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.Serial numbers refer to entries in the notes at the rear of the file: red for incoming, blue for outgoing correspondence.</extent><extent>Condition: A bound correspondence volume.Foliation: The file's foliation sequence commences at the title page and terminates at the fifth folio from the back of the volume; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. The file contains the following foliation errors: 1, 1A and 1B..</extent></physicalDescription><abstract>This file contains correspondence between British officials regarding date gardens in southern Iraq owned by the ruler of Kuwait. The correspondence discusses changes in legislation proposed by the Government of Iraq regarding the collection of land rent and land produce duties, and the impact of these changes to the ruler of Kuwait, Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;.In particular, the correspondence concerns the Government of Iraq's decision to end the immunity from taxation (on the gardens) that had been granted to the former ruler of Kuwait, Shaikh Mub&#257;rak &#256;l &#7778;ab&#257;&#7717; and the Shaikh of Mohammerah, Khaz&#8216;al bin J&#257;bir al-Ka&#8216;b&#299; by the British Government in return for their military support against the Ottoman Empire in World War 1.The correspondence discusses in detail a court case in the Iraqi courts regarding the land owned by Shaikh A&#7717;mad and the attempts made by British officials in Iraq and Kuwait to mediate between the two sides. This correspondence includes discussions regarding the initial registration of Shaikh Mub&#257;rak's ownership of the various properties in Iraq and direct correspondence with Shaikh A&#7717;mad's lawyer, Jacob Gabriel.The file contains a translation of a letter from Shaikh A&#7717;mad granting general power of attorney to Gabriel (ff 60-70) and a report written by the British Political Agent in Kuwait, Harold Richard Patrick Dickson concerning a visit to Kuwait by Syed Hamid Beg Al Naqib [Sayyid &#7716;am&#299;d Beg al-Naq&#299;b], the Deputy for Basra in the Iraqi Parliament (ff 144-148).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Land ownership</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001d1#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001d1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
