<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x000097_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000097_ar</identifier><location><shelfLocator>IOR/L/PS/20/229</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000097</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000097/IOR_L_PS_20_229_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/229</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1580;. &#1603;. &#1606;&#1575;&#1576;&#1610;&#1610;&#1585;&#1548; &#1601;&#1610;&#1604;&#1602; &#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1607;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1633;&#1640;&#1639;&#1636;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1601;&#1607;&#1585;&#1587;&#1611;&#1575; &#1605;&#1606;&#1602;&#1581;&#1611;&#1575;. &#1604;&#1606;&#1583;&#1606;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1633;&#1640;&#1639;&#1638;"</title></titleInfo><originInfo><dateIssued>1876/1876</dateIssued><dateCaptured>2016-10-26T14:13:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1592;.&#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1606;&#1602;&#1581; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1633;-&#1633;&#1640;&#1637;&#1563; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1638;-&#1634;&#1632;&#1632;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1591;&#1576;&#1593;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;
                           &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1580;. &#1603;. &#1606;&#1575;&#1576;&#1610;&#1610;&#1585;&#1548; &#1601;&#1610;&#1604;&#1602; &#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1607;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1633;&#1640;&#1639;&#1636;&#1548;&#1605;&#1593; &#1601;&#1607;&#1585;&#1587; &#1605;&#1606;&#1602;&#1581; &#1601;&#1610; &#1589;&#1589;. &#1635;&#1636;&#1640;-&#1635;&#1637;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1633;-&#1633;&#1640;&#1637;). &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1638;-&#1634;&#1632;&#1632;.&#1571;&#1615;&#1604;&#1589;&#1602;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1573;&#1581;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1581;&#1577; &#1573;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1608;&#1579;&#1575;&#1574;&#1602; &#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1605;&#1576;&#1604; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585;&#1548; &#1608;&#1580;&#1605;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1594;&#1575;&#1585;&#1577; &#1582;&#1601;&#1563;&#1634;. &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1604;&#1577; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; [&#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1585;&#1590;&#1608;&#1610;]&#1563;&#1635;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1604;&#1576;&#1615;&#1585;&#1586; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1605;&#1593; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1636;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1581;&#1575;&#1604; &#1602;&#1576;&#1575;&#1574;&#1604; &#1605;&#1610;&#1585;&#1601; [&#1605;&#1575;&#1585;&#1610;] &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563;&#1637;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1601;&#1610; &#1607;&#1585;&#1575;&#1577; &#1608;&#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606;. &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1604;&#1588;&#1607;&#1585; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637;&#1563;&#1638;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1563;&#1639;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1563;&#1640;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1587;&#1603;&#1575;&#1606; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1563;&#1641;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;&#1548; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1633;&#1632;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1571;&#1578;&#1585;&#1616;&#1603;.&#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1633;) &#1582;&#1585;&#1610;&#1591;&#1577; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1591;&#1610; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1605;&#1593; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608; &#1605;&#1575;&#1586;&#1606;&#1583;&#1585;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1605;&#1576;&#1604; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1605;&#1575;&#1586;&#1606;&#1583;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000097#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000097_en</identifier><location><shelfLocator>IOR/L/PS/20/229</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000097</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000097/IOR_L_PS_20_229_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/229</recordIdentifer></recordInfo><titleInfo><title>'Collection of journals and reports received from Captain the Hon G C Napier, Bengal Staff Corps, on special duty in Persia, 1874. Includes revised index. London: HMSO, 1876'</title></titleInfo><originInfo><dateIssued>1876/1876</dateIssued><dateCaptured>2016-10-26T14:13:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (201 folios)</extent><extent>A table of contents can be found at folio 5v.The revised index is found at folios 181-185; a copy of the original index is also present at folios 186-200.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 203; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Reprint of
                           Collection of journals and reports received from Captain the Hon. G C Napier, Bengal Staff Corps, on special duty in Persia. 1874,with a revised index at pp 348-355 (folios 181-185). A copy of the original index is present at folios 186-200.A letter from the Under Secretary of State for India to the Under Secretary of State for War has been pasted into the front of the volume (folios 2-3), noting that two copies of the revised version have been forwarded for the use of the Intelligence Department.The volume contains ten documents written by George Campbell Napier, and compiled by the Political and Secret Department of the India Office. The documents included are as follows:1. Report of the proceedings in regard to the Khaff [Khv&#257;f] raid;2. Diary kept during tour in Khorassan [Razavi Khorasan];3. Observations on the topography of the Eastern Alburz tract, with notices on a few places of interest on the Persian Border;4. Memorandum on the condition and external relations of the Turkoman tribes of Merve [Mary];5. Reports on events in Herat and Turkistan. Diary for March 1875;6. Report on the present situation in Seistan [S&#299;st&#257;n] in relation to late arbitration;7. Report on the Perso-Afghan border;8. Notes on the political condition of the population of Eastern Khorassan;9. Notes on the condition of the districts, chiefships, and tribes of the north-eastern frontier of Persia;10. Memorandum on the relations of Russia and Persia with the Turkoman tribes of the Attrek Frontier.At the back of the volume (folio 201) is a fold-out map of the northern frontier of Khorassan, with parts of Irak [Iraq] and Mazandaran [M&#257;zandar&#257;n].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>George Campbell Napier</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Mazandaran</geographic></subject><subject><geographic>Khorassan</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000097#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
