<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026186803.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026186803.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/10/27/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026186803.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003e0/IOR_L_PS_10_27_0228.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/27/2</recordIdentifer></recordInfo><titleInfo><title>"&#1580;&#1586;&#1569; &#1636;. &#1585;&#1602;&#1605; &#1639;&#1635;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;. &#1605;&#1587;&#1602;&#1591;:- &#1608;&#1590;&#1593; &#1571;&#1607;&#1575;&#1604;&#1610; &#1605;&#1587;&#1602;&#1591;."</title></titleInfo><originInfo><dateIssued>1905/1923</dateIssued><dateCaptured>2015-07-27T21:33:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1641;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1633;&#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1634;&#1632;&#1639; &#1604;&#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1587;&#1603;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1605;&#1572;&#1607;&#1604;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1601;&#1575;&#1583;&#1607;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1578;&#1588;&#1605;&#1604; &#1585;&#1593;&#1575;&#1610;&#1575; &#1605;&#1587;&#1602;&#1591; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1581;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1608;&#1602;&#1583; &#1571;&#1579;&#1610;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1593;&#1575;&#1610;&#1575; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1548; &#1608;&#1580;&#1585;&#1609; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589;&#1607;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575;.&#1603;&#1605;&#1575; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1583; &#1591;&#1604;&#1576;&#1608;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1606; &#1593;&#1605;&#1604;&#1575;&#1569; &#1587;&#1585;&#1617;&#1610;&#1610;&#1606; &#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1608;&#1583;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1602;&#1583;&#1605; &#1576;&#1605;&#1576;&#1575;&#1583;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1575;&#1610;&#1548; &#1601;&#1585;&#1575;&#1606;&#1603; &#1605;&#1603; &#1603;&#1608;&#1606;&#1575;&#1607;&#1610;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1573;&#1585;&#1587;&#1603;&#1575;&#1610;&#1606; &#1607;&#1608;&#1604;&#1575;&#1606;&#1583;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1571;&#1608;&#1604; &#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1605;&#1608;&#1585;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1603;&#1576;&#1585;&#1606;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;) &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026186803.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026186803.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/10/27/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026186803.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003e0/IOR_L_PS_10_27_0228.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/27/2</recordIdentifer></recordInfo><titleInfo><title>'P. 4. 733/1904. Muscat :- Status of Muscatis.'</title></titleInfo><originInfo><dateIssued>1905/1923</dateIssued><dateCaptured>2015-07-27T21:33:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (96 folios)</extent><extent>Foliation: the foliation sequence for this description commences at f 111, and terminates at f 207, as part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The item discusses the question of whether natives of Muscat (also given as Maskat) living abroad are entitled to assistance and protection by the British Government, concluding that as Muscat is not a British protectorate protection cannot be extended to its subjects.The same question is raised later in the item in relation to subjects of Zanzibar (given as Zanzibaris), with the same conclusion being reached for those individuals too.Also discussed are enquiries into two Muscat subjects who had been residing in German East Africa and had requested permission to return to Muscat. The enquiries relate to suspicions that the individuals may be German Agents and that their intended return to Muscat may be an attempt by the German Empire to make overtures to the Sultan of Muscat.The principal correspondents are the Political Agent and Consul at Muscat (William George Grey, Frank McConaghey, and Robert Erskine Holland); the Political Resident in the Persian Gulf (Percy Zachariah Cox); the Secretary of State for India (John Morley, 1st Viscount Morley of Blackburn); the Secretary of State for Foreign Affairs (Sir Edward Grey) and representatives of the India Office and the Foreign Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><topic>Diplomatic protection</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026186803.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
