<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0001c2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0001c2_ar</identifier><location><shelfLocator>IOR/R/15/5/367</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0001c2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0001c2/IOR_R_15_5_367_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/367</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1589;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2017-02-14T01:33:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1589;&#1606;&#1617;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;
                           &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1589;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1580;&#1614;&#1605;&#1593;&#1607; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1608;&#1610;&#1590;&#1605; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; "&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; - &#1585;&#1602;&#1605; C-905 F. D. - 18.11.04 - 80 - C. G.". &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1636;&#1548; &#1579;&#1605; &#1610;&#1606;&#1602;&#1587;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1571; - &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1580;&#1606;&#1608;&#1576; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1585;&#1605;&#1577;&#1576; - &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1588;&#1605;&#1575;&#1604; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1585;&#1605;&#1577;&#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1602;&#1587;&#1605; &#1601;&#1585;&#1593;&#1610;&#1548; &#1605;&#1615;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1581;&#1587;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605;&#1548; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578;&#1548; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1593;&#1588;&#1575;&#1574;&#1585; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0001c2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0001c2_en</identifier><location><shelfLocator>IOR/R/15/5/367</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0001c2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0001c2/IOR_R_15_5_367_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/367</recordIdentifer></recordInfo><titleInfo><title>'Persian Gulf Gazetteer, Part II: Geographical and descriptive materials, Section III: Central Arabia.'</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2017-02-14T01:33:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (125 folios)</extent></physicalDescription><abstract>The volume, marked confidential, is
                           Persian Gulf Gazetteer, Part II: Geographical and descriptive materials, Section III: Central Arabia, compiled by John Gordon Lorimer, and includes the printing statement 'G. C. Press Simla - No. C-905 F. D. - 18.11.04 - 80 - C. G.'. The volume begins with notes from the author, dated 14 November 1904, and is then divided into two subsections, as follows:A - Central Arabia, South of Wadi RummahB - Central Arabia, North of Wadi RummahEach subsection, organised alphabetically by name, contains a variety of geographic information, including towns and villages, districts, physical geography, tribes and tribal sub-sections, wells, and forts.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Arabian Peninsula</geographic></subject><subject><topic>Human geography</topic></subject><subject><topic>Physical geography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0001c2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
