<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100032582181.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032582181.0x000001_ar</identifier><location><shelfLocator>Add MS 23398</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032582181.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032582181.0x000001/Add MS 23398_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23398</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;&#1548; &#1580;&#1585;&#1580;&#1575;&#1606;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1594;&#1605;&#1610;&#1606;&#1610;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2016-06-28T22:00:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#8207;+i+&#1640;&#1637;&#8207;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1633; &#215; &#1633;&#1634;&#1640; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1635;&#1637; &#215; &#1633;&#1632;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; / &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;
                           &#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1576;&#1583;&#1608;&#1606; &#1585;&#1575;&#1574;&#1583;&#1577;&#1548; &#1605;&#1593; &#1580;&#1575;&#1605;&#1577; &#1608;&#1584;&#1610;&#1608;&#1604; &#1608;&#1581;&#1608;&#1575;&#1601; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1608;&#1585;&#1602;&#1577; (&#1571;&#1608;&#1585;&#1575;&#1602;) &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576; &#1576;&#1607; &#1575;&#1604;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1586;&#1610;&#1578;&#1567;) &#1582;&#1575;&#1589;&#1577;&#1611; &#1602;&#1585;&#1576; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583;&#1577; &#1571;&#1610;&#1575;&#1583;&#1613; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1634;-&#1637;)&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1640;&#1638;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;
                              (&#1589;&#1589;. &#1634;&#1608; - &#1638;&#1637;&#1592;)&#1563;(&#1634;) &#1575;&#1604;&#1580;&#1594;&#1605;&#1610;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577;
                              (&#1589;&#1589;. &#1638;&#1638;&#1592; - &#1640;&#1638;&#1608;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032582181.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032582181.0x000001_en</identifier><location><shelfLocator>Add MS 23398</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100032582181.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032582181.0x000001/Add MS 23398_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23398</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; al-Mulakhkha&#7779; f&#299; al-hay&#8217;ah &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;  Jurj&#257;n&#299;, &#8216;Al&#299; ibn Mu&#7717;ammad &#1580;&#1585;&#1580;&#1575;&#1606;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;  and  al-Mulakhkha&#7779; f&#299; &#8216;ilm al-hay&#8217;ah al-bas&#299;&#7789;ah &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577;  Ma&#7717;m&#363;d ibn Mu&#7717;ammad al-Jaghm&#299;n&#299; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1594;&#1605;&#1610;&#1606;&#1610;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2016-06-28T22:00:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+1+i+85+iii</extent><extent>Material: Eastern laid paperDimensions: 171 x 128 mm leaf [135 x 105 mm written]Foliation: British Museum foliation in pencil / India Office Library foliation stamped in black inkRuling: No ruling visible; 21 lines per page; vertical spacing 16 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings, diagrams in red and some overlinings in redBinding: Morocco leather Islamic binding without flap; blind tooled medallion, pendants and borders on both boardsCondition: Folio(s) missing from beginning of volume; some water (oil?) damage especially towards end of volumeMarginalia: Many by multiple hands (see e.g. ff 2-5)Seals: f. 86r</extent></physicalDescription><abstract>Contents:(1) al-Jurj&#257;n&#299;, &#703;Al&#299; ibn Mu&#7717;ammad (&#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;),
                              Shar&#7717; al-Mulakhkha&#7779; f&#299; al-hay&#702;ah(&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;; ff 2r-65v);(2)  al-Jaghm&#299;n&#299;, Ma&#7717;m&#363;d ibn Mu&#7717;ammad (&#1575;&#1604;&#1580;&#1594;&#1605;&#1610;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;),
                              al-Mulakhkha&#7779; f&#299; &#8216;ilm al-hay&#8217;ah al-bas&#299;&#7789;ah(&#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577;; ff 66v-86r).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032582181.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
