<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00004b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00004b_ar</identifier><location><shelfLocator>IOR/R/15/1/102</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00004b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00004b/IOR_R_15_1_102_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/102</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1637;&#1634; &#1633;&#1640;&#1636;&#1638;" &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1843/1844</dateIssued><dateCaptured>2014-11-06T14:42:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1608; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1634;-&#1635;&#1548; &#1636;&#1548; &#1636;&#1571;&#1548; &#1637;-&#1638;&#1634;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1605;&#1606;&#1607; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1635; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1635;-&#1641;&#1548; &#1633;&#1633;&#1548; &#1633;&#1636;-&#1633;&#1638;&#1548; &#1634;&#1632;-&#1634;&#1634;&#1548; &#1634;&#1636;-&#1635;&#1638;&#1548; &#1636;&#1638;&#1548; &#1636;&#1639;&#1548; &#1637;&#1637;&#1548; &#1637;&#1641;-&#1639;&#1638;&#1548; &#1633;&#1634;&#1635;-&#1633;&#1634;&#1638;&#1548; &#1633;&#1635;&#1640;&#1548; &#1633;&#1638;&#1638;&#1548; &#1633;&#1638;&#1639;&#1548; &#1633;&#1639;&#1638;-&#1633;&#1639;&#1640;&#1548; &#1634;&#1632;&#1634;-&#1634;&#1632;&#1640;&#1548; &#1634;&#1634;&#1636;-&#1634;&#1635;&#1637;&#1548; &#1634;&#1636;&#1634;-&#1634;&#1636;&#1636;&#1548; &#1634;&#1637;&#1636;-&#1634;&#1638;&#1634;&#1548; &#1634;&#1639;&#1636;&#1548; &#1634;&#1639;&#1637;&#1548; &#1634;&#1640;&#1635;-&#1634;&#1640;&#1638;. &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1635; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1605;&#1585;&#1578;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1578;&#1610;&#1606;. &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1601;&#1602;&#1591;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577;: &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577;
                           &#1604;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1633;&#1640;&#1636;&#1636; &#1576;&#1607;&#1575; &#1576;&#1602;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1607;&#1588;&#1617;&#1577; &#1608;&#1605;&#1605;&#1586;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1548; &#1633;&#1634;-&#1633;&#1640;&#1548; &#1634;&#1632;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1606; &#1580;. &#1576;. &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1610;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1636;&#1636;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1571;&#1608; &#1605;&#1615;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;&#1548; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;&#1548; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1575; &#1605;&#1572;&#1585;&#1582; &#1601;&#1610;  &#1633;&#1640;&#1636;&#1635; &#1571;&#1608; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; (&#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;)&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1610;&#1601; &#1576;&#1606; &#1606;&#1576;&#1607;&#1575;&#1606; (&#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;)&#1548; &#1582;&#1608;&#1580;&#1577; &#1585;&#1608;&#1576;&#1604; &#1576;&#1606; &#1571;&#1589;&#1604;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;)&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1570;&#1585;&#1579;&#1585; (&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;)&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1610;&#1606;&#1586; &#1607;&#1575;&#1605;&#1610;&#1585;&#1578;&#1608;&#1606; (&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1633;&#1640;&#1636;&#1636; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1576;&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                           &#1605;&#1575;&#1585;&#1610; &#1605;&#1608;&#1604;&#1575;&#1576;&#1610;&#1608;
                           &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1586; &#1603;&#1608;&#1603;&#1576;&#1585;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:-&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1578;&#1581;&#1591;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                              &#1605;&#1575;&#1585;&#1610; &#1605;&#1608;&#1604;&#1575;&#1576;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1580;&#1606;&#1581;&#1578; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1636;&#1635; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;. &#1601;&#1610;&#1588;&#1585; &#1576;&#1588;&#1571;&#1606; &#1587;&#1585;&#1602;&#1577; &#1603;&#1606;&#1586;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1573;&#1601;&#1575;&#1583;&#1577; &#1588;&#1607;&#1575;&#1583;&#1577; &#1580;&#1610;&#1605;&#1586; &#1603;&#1585;&#1608;&#1605;&#1575;&#1585;&#1548; &#1585;&#1576;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                              &#1603;&#1608;&#1604;&#1608;&#1605;&#1576;&#1610;&#1575;&#1548; &#1601;&#1610; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1608; &#1580;&#1610;&#1578;&#1548; &#1603;&#1576;&#1610;&#1585; &#1602;&#1590;&#1575;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1636;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;-&#1637;&#1548; &#1634;&#1633;-&#1635;&#1633;&#1548; &#1635;&#1636;-&#1635;&#1637;)&#1563;&#1591;&#1604;&#1576; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1588;&#1608;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1583;&#1593;&#1608;&#1577; &#1578;&#1587;&#1604;&#1610;&#1581; &#1588;&#1593;&#1576; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1605;&#1606; &#1602;&#1576;&#1604; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;&#1548; &#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1639;-&#1641;)&#1563;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1608;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1583;&#1610;&#1601;&#1610;&#1587; &#1608;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1591;&#1605;&#1577;
                              &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1586; &#1603;&#1608;&#1603;&#1576;&#1585;&#1606;&#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1585;&#1590; &#1605;&#1585;&#1608;&#1585; &#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                              &#1605;&#1575;&#1585;&#1610; &#1605;&#1608;&#1604;&#1575;&#1576;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1575;&#1588;&#1578;&#1585;&#1575;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1589;&#1604;&#1581;&#1607;&#1575;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1636;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;-&#1636;&#1548; &#1635;&#1634;-&#1635;&#1635;&#1548; &#1636;&#1632;)&#1563;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1592;&#1585; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1573;&#1593;&#1578;&#1575;&#1602; &#1579;&#1604;&#1575;&#1579; &#1601;&#1578;&#1610;&#1575;&#1578; &#1607;&#1606;&#1583;&#1610;&#1575;&#1578; &#1608;&#1594;&#1604;&#1575;&#1605; &#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1548; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1636;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1641;-&#1636;&#1634;&#1548; &#1637;&#1634;-&#1637;&#1640;)&#1563;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1585;&#1610;&#1576;&#1577; &#1604;&#1576;&#1606;&#1583; &#1602;&#1605;&#1593; &#1575;&#1604;&#1585;&#1602; (&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; III) &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1633;&#1640;&#1635;&#1641; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1570;&#1585;&#1575;&#1574;&#1607;&#1605;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635; &#1573;&#1604;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1636;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1632;-&#1633;&#1633;&#1548; &#1637;&#1641;)&#1563;&#1591;&#1604;&#1576; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1591;&#1604;&#1576;&#1575;&#1611; &#1604;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1610;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1578;&#1589;&#1585;&#1610;&#1581;&#1611;&#1575; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1578;&#1607;&#1575;&#1548; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1575;&#1605;&#1583;&#1548; &#1604;&#1601;&#1585;&#1590; &#1587;&#1610;&#1575;&#1583;&#1578;&#1607; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1636;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1639;-&#1635;&#1640;)&#1563;&#1573;&#1588;&#1593;&#1575;&#1585; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1608;&#1601;&#1575;&#1577; &#1582;&#1608;&#1580;&#1577; &#1585;&#1608;&#1576;&#1604; &#1576;&#1606; &#1571;&#1589;&#1604;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;) &#1601;&#1610; &#1633;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1636;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; (&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1605;&#1608;&#1587;&#1609; &#1582;&#1575;&#1606;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1615;&#1591;&#1575;&#1604;&#1576; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1573;&#1585;&#1601;&#1575;&#1602; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1579;&#1576;&#1608;&#1578;&#1610;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1636; &#1608; &#1633;&#1640;&#1635;&#1632;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1571;&#1580;&#1583;&#1575;&#1583;&#1607; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1635;-&#1637;&#1633;)&#1563;&#1606;&#1588;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606;
                              &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1603;&#1604;&#1603;&#1578;&#1575;&#1608;
                              &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1601;&#1610; &#1633;&#1637; &#1608; &#1634;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1636;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1604;&#1606; &#1593;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1604;&#1576;&#1585;&#1601;&#1608;&#1585;&#1587; &#1576;&#1610;&#1585;&#1583; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1632;-&#1638;&#1634;)&#1563;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610;
                              &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1601;&#1610; &#1638; &#1608; &#1633;&#1639; &#1608; &#1634;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1636;&#1548; &#1576;&#1588;&#1571;&#1606; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1602;&#1575;&#1604;&#1610;&#1608;&#1585;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1608;&#1601;&#1575;&#1577; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1602;&#1575;&#1604;&#1610;&#1608;&#1585; &#1608;&#1606;&#1588;&#1608;&#1576; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1548; &#1633;&#1634;-&#1634;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1575;&#1585;&#1610; &#1605;&#1608;&#1604;&#1575;&#1576;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00004b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00004b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00004b_en</identifier><location><shelfLocator>IOR/R/15/1/102</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00004b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00004b/IOR_R_15_1_102_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/102</recordIdentifer></recordInfo><titleInfo><title>'Book 142 1844' letters inward</title></titleInfo><originInfo><dateIssued>1843/1844</dateIssued><dateCaptured>2014-11-06T14:42:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (62 folios)</extent><extent>The letters are arranged chronologically. Many letters incorporate copied extracts from earlier letters or enclose them separately.</extent><extent>Foliation: numbered 2-3, 4, 4A, 5-62, from the front to the back of the file. The numbering is written in pencil on the recto, in the top right corner and encircled. The front of the file cover is numbered 1 and the back of the file cover is numbered 63 on the inside.Pagination: numbered in ink, in the top right or left hand corner respectively, as follows: 3-9, 11, 14-16, 20-22, 24-36, 46, 47, 55, 59-76, 123-126, 138, 166, 167, 176-178, 202-208, 224-235, 242-244, 254-262, 274, 275, 283-286. The number 283 has been written twice, on two successive pages. Blank pages and pages containing brief details only, such as name and address, are usually unnumbered.Physical condition: the paper edges of four of the five issues of
                           The Bombay Government Gazette, 1844 are extensively stained, brittle and torn (folios 6, 12-18 and 20).</extent></physicalDescription><abstract>The file contains letters received by Captain Samuel Hennell, British Political Resident in the Persian Gulf at Bushire, from J P Willoughby, Secretary to the Government of Bombay, between January and June 1844. The letters contain information, guidance and instructions from the Governor in Council of Bombay to the Resident.The letters often contain or enclose separately, copies of pertinent correspondence, mainly between other British officials in Bombay and the Persian Gulf, a few of which are dated 1843 or earlier. Among the enclosures are English translations of several Arabic letters written by Syed Soweynee (Governor of Muscat), Sheikh Suif bin Nubhan (Governor of Bunder Abbass), Khaja Rubil bin Uslan (British Government Native Agent, Muscat), Sir George Arthur (Governor in Council of Bombay) and Captain Atkins Hamerton (British Political Agent, Muscat).The letters and their enclosures discuss events in the Persian Gulf in the first half of 1844 and the implications for British foreign policy, relations and interests. The correspondence discusses the suppression of the maritime slave trade, the actions of the Governor of Muscat and his relations with the new Emir of Nejd, relations between the Persian Government and the ex-Chief of Bahrain, the British merchant shipwrecks
                           Mary Mullabyand
                           Sir James Cockburn, the vacant post of British Government Native Agent at Muscat and other topics as follows:-Ongoing investigations into the suspicious circumstances surrounding the wrecked British merchant brig
                              Mary Mallaby, which ran aground at Bunder Abbass [Bandar Abbas] in July 1843 and the claim made by Captain C Fisher about the plunder of two boxes of treasure, together with an English translation of a letter from the Governor of Bunder Abbass to the British Government Native Agent, Muscat, and a witness statement by James Cromar, master of the British ship
                              Columbia, made in the presence of Mr Le Geyt, the Senior Magistrate of Police, Bombay, December 1843 to March 1844 (folios 2-5, 21-31, 34-35);Request from the Governor of Muscat to the Governor in Council of Bombay, for advice on how to act in the face of the call to arms to the people of Oman, by Fysul bin Toorkey [Faisal ibn Turki], the new Emir of Nejd, together with the response from the Governor in Council of Bombay, November 1843 to January 1844 (folios 7-9);Recognition by the Governor in Council of Bombay of the aid and hospitality extended to Captain John Davies and the crew of the shipwrecked British barque
                              Sir James Cockburnby the Governor of Muscat, including the offer of a sea passage in the British vessel
                              Mary Mallaby, which the Governor of Muscat had purchased from Bunder Abbass and repaired, November 1843 to March 1844 (folios 3-4, 32-33, 40);Enquiries into the measures taken by the Governor of Muscat to enforce the prohibition against the slave trade at Muscat in accordance with treaty, and British requests for the liberation of three Indian slave girls and a Somali slave boy, March to June 1844 (folios 39-42, 52-58);Concerns about the doubtful wording of the anti-slavery clause (Article III) of the Treaty concluded in 1839 by Captain Samuel Hennell, British Political Resident in the Persian Gulf with the Arab Chiefs of the Trucial Coast, together with a letter from the Court of Directors of the East India Company in London to the Government of Bombay, expressing their opinion, October 1843 to June 1844 (folios 10-11, 59);Request from the Government of Bombay to the Government of India, for advice on the policy to pursue in the event that the Persian authorities at Shiraz are granted permission by their Government, to assist ex-Chief Sheikh Abdulla bin Hamed, to reassert his authority in Bahrain, February to April 1844 (folios 37-38);Notice of the death of Khaja Rubil bin Uslan (British Government Native Agent, Muscat) on 13 May 1844, from the Governor of Muscat; letter from Mahomed Husson (also known as Moossa Khan) to the British Political Resident in the Persian Gulf, requesting appointment to the Native Agent vacancy at Muscat and enclosing supporting documents from 1804 and 1830, outlining the distinguished services rendered to the British Government by his ancestors (folios 43-51);Government of India circular and notices published in both
                              The Calcutta Government Gazetteand
                              The Bombay Government Gazetteon the 15 and 26 June 1844 respectively, announcing the appointment of William Wilberforce Bird as the new Governor General of India (folios 60-62);Government of Bombay notices published in
                              The Bombay Government Gazetteon the 6, 17, and 23 January 1844, about British Army victories in Gwalior State, following the death of the Maharajah of Gwalior and the outbreak of conflict (folios 6, 12-20).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Governor of Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Mary Mallaby, Merchant ship</namePart></name></subject><subject><name type="personal"><namePart>Shaikh 'Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah</namePart></name></subject><subject><geographic>Muscat</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Shipwrecks</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00004b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00004b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
