<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000257_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000257_ar</identifier><location><shelfLocator>IOR/R/15/2/1864</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000257</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000257/IOR_R_15_2_1864_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1864</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; - &#1576;/&#1640; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1593;&#1575;&#1608;&#1609; &#1590;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2017-08-01T22:17:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1634;&#1641;&#1548; &#1589;&#1589;. &#1635;&#1632;-&#1635;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604;. &#1602;&#1583;&#1617;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1605;&#1608;&#1575;&#1591;&#1606;&#1608;&#1606; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1593;&#1585;&#1602;&#1610;&#1577; &#1608;&#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1608;&#1583;&#1593;&#1575;&#1608;&#1609; &#1590;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1581;&#1578;&#1609; &#1610;&#1578;&#1587;&#1606;&#1609; &#1604;&#1607; &#1578;&#1587;&#1608;&#1610;&#1578;&#1607;&#1575; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;-&#1635;&#1634; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000257#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000257#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000257_en</identifier><location><shelfLocator>IOR/R/15/2/1864</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000257</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000257/IOR_R_15_2_1864_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1864</recordIdentifer></recordInfo><titleInfo><title>'FILE-B/8 CORRESPONDENCE REGARDING CLAIMS AGAINST MEMBERS OF AL KHALIFAH'</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2017-08-01T22:17:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (31 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 33; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 4-29, and ff 30-32; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains correspondence in the form of petitions and letters. The petitions were raised by locals of different ethnic and religious backgrounds in Bahrain to the Political Agency, Bahrain. The petitions were in the form of claims against members of Al-Khalifa family. In order to avoid dealing with the claims at court, the Political Agent passed the claims directly to the family member concerned so that they could sort out the claims with the petitions outside court.The correspondence in the file is mostly in Arabic. Folios 31-32 are file notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Petitions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000257#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000257#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
