<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x000359_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000359_ar</identifier><location><shelfLocator>IOR/L/PS/12/3307</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000359</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000359/IOR_L_PS_12_3307_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3307</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1636;/&#1634;&#1637; "&#1605;&#1585;&#1575;&#1587;&#1610;&#1605; &#1605;&#1604;&#1603;&#1610;&#1577;: &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1563; &#1606;&#1601;&#1610; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1606;&#1610;&#1606; &#1601;&#1610; &#1591;&#1606;&#1580;&#1577;"</title></titleInfo><originInfo><dateIssued>1931/1945</dateIssued><dateCaptured>2017-11-24T12:15:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;&#1633;-&#1636;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1573;&#1583;&#1575;&#1606;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1591;&#1606;&#1580;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608;&#1610;&#1583;&#1593;&#1609; &#1585;&#1575;&#1605;&#1578;&#1588;&#1575;&#1606;&#1583; &#1578;&#1575;&#1585;&#1575;&#1578;&#1588;&#1575;&#1606;&#1583;. &#1610;&#1583;&#1608;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1591;&#1606;&#1580;&#1577; &#1608;&#1575;&#1604;&#1585;&#1576;&#1575;&#1591;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1591;&#1606;&#1580;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1606;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;&#1548; &#1608;&#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1602;&#1604; &#1585;&#1575;&#1605;&#1578;&#1588;&#1575;&#1606;&#1583; &#1578;&#1585;&#1575;&#1578;&#1588;&#1575;&#1606;&#1583; &#1573;&#1604;&#1609; &#1587;&#1580;&#1606; &#1601;&#1610; &#1580;&#1576;&#1604; &#1591;&#1575;&#1585;&#1602;&#1548; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1588;&#1585;&#1610;&#1593; &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1573;&#1593;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1580;&#1610;&#1606;.&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1575;&#1606;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1586;&#1608;&#1580;&#1578;&#1607;&#1548; &#1587;&#1575;&#1578;&#1610;&#1576;&#1575;&#1610; &#1585;&#1575;&#1605;&#1578;&#1588;&#1575;&#1606;&#1583;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1585;&#1583;&#1606;&#1602;&#1604; &#1585;&#1575;&#1605;&#1578;&#1588;&#1575;&#1606;&#1583; &#1578;&#1585;&#1575;&#1578;&#1588;&#1575;&#1606;&#1583; &#1573;&#1604;&#1609; &#1587;&#1580;&#1606; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1588;&#1585;&#1610;&#1593; &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1593;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1615;&#1585;&#1575;&#1601;&#1602;&#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1604;&#1594;&#1575;&#1569; &#1581;&#1603;&#1605; &#1585;&#1575;&#1605;&#1578;&#1588;&#1575;&#1606;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606;&#1607; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1633; &#1608;&#1593;&#1583;&#1605; &#1585;&#1590;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1591;&#1606;&#1580;&#1577; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1573;&#1576;&#1604;&#1575;&#1594;&#1607;&#1575;&#1602;&#1590;&#1610;&#1577; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1587;&#1605;&#1607; &#1580;&#1608;&#1576;&#1575;&#1604;&#1583;&#1575;&#1587; &#1603;&#1610;&#1608;&#1575;&#1604;&#1585;&#1575;&#1605; &#1604;&#1575;&#1585;&#1575;&#1574;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1602;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1584;&#1575;&#1578; &#1591;&#1576;&#1610;&#1593;&#1577; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577;&#1548; &#1603;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1580;&#1576;&#1604; &#1591;&#1575;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1607;&#1583; &#1576;&#1571;&#1606; &#1585;&#1575;&#1605;&#1578;&#1588;&#1575;&#1606;&#1583; &#1603;&#1575;&#1606; &#1581;&#1610;&#1611;&#1575;&#1548; &#1608;&#1588;&#1607;&#1575;&#1583;&#1577; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601; &#1605;&#1606; &#1605;&#1608;&#1586;&#1587; &#1576;&#1575;&#1585;&#1610;&#1610;&#1606;&#1578;&#1548; &#1608;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1575;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000359#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000359#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000359_en</identifier><location><shelfLocator>IOR/L/PS/12/3307</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000359</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000359/IOR_L_PS_12_3307_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3307</recordIdentifer></recordInfo><titleInfo><title>Coll 25/4 'Orders-in-Council: Morocco; Disposal of British subjects convicted in Tangier'</title></titleInfo><originInfo><dateIssued>1931/1945</dateIssued><dateCaptured>2017-11-24T12:15:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (365 folios)</extent><extent>The file is arranged in chronological order from the back to the front.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 366; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 31-40; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence connected to the murder conviction in the Tangier International Zone of British subject, Ramchand Tarachand. Much of the correspondence is interdepartmental, between officials at the Foreign Office, Home Office, Colonial Office, and India Office, as well as those at the Foreign and Political Department of the Government of India. Other principal correspondents include the Consul Generals at Tangier and Rabat, officials of the Tangier International Zone administration, the High Commissioner for India, and the Governor of Sind.The papers include minutes, draft letters, and copies of various legislation. Matters dealt with by the correspondence include:Transferral of Ramchand Tarachand to a prison in Gibraltar, including legislation to provide for this and responsibility for the maintenance of the prisonerPetitions from the family of the convicted, particularly his wife, Satibai Ramchand, and the discussion of how to respondTransferral of Ramchand to a Karachi prison, including legislation to provide for this and arrangements for travel and an escortThe question of remission of Ramchand's sentence, including his eventual release in 1941 and the Tangier administration's unhappiness about not being informedA similar case involving British subject, Gopaldas Kewalram Laraee, including his transferral to India.Some of the papers are routine in nature, such as the regular statements sent by the Civil Prison, Gibraltar, certifying that Ramchand was alive, the certification of exchange rates from Moses Pariente, and receipts of maintenance payments.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>High Commissioner of India to the United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Governor of Sind</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Home Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Morocco</geographic></subject><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000359#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000359#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
