<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025687404.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025687404.0x000005_ar</identifier><location><shelfLocator>WD3532</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025687404.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807156.0x000001/WD3528-3532_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>WD3532</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1588;&#1607;&#1583;&#1575;&#1606; &#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606; (&#1633;&#1639;&#1641;&#1636;/&#1633;&#1639;&#1641;&#1635;-&#1633;&#1640;&#1635;&#1637;)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:42:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1585;&#1587;&#1605;&#1575;&#1606; &#1580;&#1586;&#1574;&#1610;&#1575;&#1606; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1634;&#1632; &#215; &#1636;&#1634;&#1640; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1603;&#1579;&#1610;&#1601;&#1577; &#1578;&#1594;&#1591;&#1610; &#1587;&#1591;&#1581; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1605;&#1586;&#1602;&#1577; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1591;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1605;&#1610;&#1605; &#1602;&#1583; &#1581;&#1575;&#1601;&#1592;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1580;&#1585;&#1609; &#1585;&#1587;&#1605; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583;&#1610;&#1618;&#1606; &#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1588;&#1607;&#1583; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1605;&#1593; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1608;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1578;&#1608;&#1580;&#1583; &#1571;&#1593;&#1583;&#1575;&#1583; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604;. &#1571;&#1605;&#1575; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1601;&#1610;&#1592;&#1607;&#1585; &#1576;&#1585;&#1580; &#1605;&#1575;&#1585;&#1578;&#1610;&#1604;&#1608; [&#1608;&#1607;&#1608; &#1576;&#1585;&#1580; &#1589;&#1594;&#1610;&#1585; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;]&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591; &#1588;&#1603;&#1604; &#1585;&#1576;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1576; &#1601;&#1610; &#1605;&#1585;&#1587;&#1575;&#1577; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1576;&#1606;&#1609; &#1605;&#1615;&#1602;&#1576;&#1617;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1585;&#1576;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1587;&#1580;&#1583; &#1571;&#1608; &#1590;&#1585;&#1610;&#1581;.&#1571;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585; &#1601;&#1610;&#1608;&#1580;&#1583; &#1585;&#1587;&#1605; &#1605;&#1576;&#1583;&#1574;&#1610; &#1571;&#1602;&#1604; &#1578;&#1601;&#1589;&#1610;&#1604;&#1611;&#1575; &#1608;&#1578;&#1605; &#1585;&#1587;&#1605;&#1607; &#1576;&#1578;&#1587;&#1585;&#1593; &#1604;&#1576;&#1604;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1592;&#1607;&#1585;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "WD3532"&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;: "[...] &#1605;&#1594;&#1591;&#1609; &#1576;&#1575;&#1604;&#1587;&#1581;&#1575;&#1576;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025687404.0x000005#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025687404.0x000005_en</identifier><location><shelfLocator>WD3532</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025687404.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807156.0x000001/WD3528-3532_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>WD3532</recordIdentifer></recordInfo><titleInfo><title>Two views of the Red Sea coastline by Thomas Elwon (1793/4&#8211;1835)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:42:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 partial pencil drawings on paper</extent><extent>Dimensions:120 x 428 mmMaterials:Pencil on paperCondition:Heavy surface dirt coats the recto and verso. The paper is torn at all edges and especially along the central fold, however, repair work has stabilised the sheet.</extent></physicalDescription><abstract>Genre/Subject Matter:These two topographical views of the Red Sea coast are sketched from on board ship.On the recto is a detailed view of a stretch of coastline with mountains in the background. Immediately right of centre a large number of palm trees have been represented. At far left is a Martello tower while left of centre is a shape that may denote a boat at anchor or pulled up on shore. At centre a domed building may indicate a mosque or mausoleum.On the verso a less detailed and rather hurried sketch of a town takes up a portion of the right-hand side of the sheet.Inscriptions:Verso:Upper left corner, in pencil: &#8216;WD3532&#8217;Above image, at right: &#8216;[&#8230;] covered with clouds&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Thomas Elwon</namePart><role><roleTerm type="text">artist</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025687404.0x000005#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
