<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0002bb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002bb_ar</identifier><location><shelfLocator>IOR/L/PS/12/2160B</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002bb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002bb/IOR_L_PS_12_2160B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2160B</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;/&#1640;&#1640; "&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;: &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1603;&#1578;&#1576; &#1587;&#1585;&#1610;&#1577;&#1633;&#1640;&#1641;&#1634;)."</title></titleInfo><originInfo><dateIssued>1932/1942</dateIssued><dateCaptured>2017-02-27T15:50:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;. &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1617;&#1615;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1571;&#1587;&#1601;&#1604; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1578;&#1585;&#1616;&#1583; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1641;) &#1576;&#1608;&#1579;&#1610;&#1602;&#1577; "&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;" &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;"&#1563; &#1581;&#1610;&#1579; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; "&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;" &#1578;&#1581;&#1583;&#1610;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1617;&#1615;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1590;&#1605;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;. &#1610;&#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1603;&#1605;&#1617;&#1615; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1607;&#1606;&#1583;) &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1601;&#1610;&#1585; &#1606;&#1587;&#1582;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1635;&#1641;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1603;&#1578;&#1576; &#1587;&#1585;&#1610;&#1577; &#1633;&#1640;&#1641;&#1634; (X) (&#1633;&#1632;/&#1636;&#1633;) &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1593;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1548; &#1608;&#1605;&#1585;&#1601;&#1602; &#1605;&#1593;&#1607; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1587;&#1608;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577; &#1608;&#1589;&#1617;&#1615;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1575;&#1606;&#1574; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; (&#1607;&#1606;&#1575;&#1603; &#1587;&#1578;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1589;&#1606;&#1601; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1548; &#1608;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1604;&#1605; &#1578;&#1589;&#1583;&#1585;"&#1548; &#1571;&#1610; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1615;&#1591;&#1576;&#1593; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;).&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1602;&#1587;&#1605; II: &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1578;&#1610;&#1603;&#1575;&#1578;"&#1563; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1633; &#1608;&#1635;-&#1638; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1605;&#1581;&#1584;&#1608;&#1601;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1615;&#1585;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1608;&#1590;&#1593; &#1582;&#1591;&#1591; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587;&#1607;&#1575;".&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1548; "&#1575;&#1604;&#1602;&#1587;&#1605; IV: &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;"&#1548; &#1604;&#1605;&#1581;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1580;&#1583;&#1608;&#1604; &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;.&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1548; "&#1575;&#1604;&#1602;&#1587;&#1605; V: &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604;" (&#1575;&#1604;&#1584;&#1610; &#1581;&#1615;&#1584;&#1601; &#1605;&#1606;&#1607; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;)&#1548; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1593;&#1606; &#1571;&#1581;&#1608;&#1575;&#1590; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1605;&#1582;&#1575;&#1586;&#1606; &#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;.&#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; "&#1575;&#1604;&#1602;&#1587;&#1605; VI: &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1548; &#1608;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575;"&#1548; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610; (&#1607;&#1610;: &#1575;&#1604;&#1593;&#1602;&#1576;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577;&#1548; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1603;&#1579;&#1610;&#1576;&#1548; &#1580;&#1583;&#1577;&#1548; &#1603;&#1605;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1548; &#1605;&#1587;&#1602;&#1591;)&#1548; &#1608;&#1575;&#1589;&#1601;&#1611;&#1575; &#1605;&#1585;&#1575;&#1601;&#1602; &#1603;&#1604; &#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1610;&#1608;&#1601;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1581;&#1608;&#1604; &#1571;&#1605;&#1608;&#1585;&#1613; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577; &#1605;&#1582;&#1591;&#1591; &#1604;&#1604;&#1585;&#1605;&#1608;&#1586;&#1548; &#1610;&#1587;&#1585;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;</topic></subject><subject><topic>&#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577;</topic></subject><subject><topic>&#1585;&#1587;&#1608;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577;</topic></subject><subject><topic>&#1582;&#1585;&#1575;&#1574;&#1591;</topic></subject><name type="corporate"><namePart>&#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1617;&#1615;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002bb#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002bb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002bb_en</identifier><location><shelfLocator>IOR/L/PS/12/2160B</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002bb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002bb/IOR_L_PS_12_2160B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2160B</recordIdentifer></recordInfo><titleInfo><title>Coll 6/88 'Intelligence: Military Report on Arabia (C.B. 1892).'</title></titleInfo><originInfo><dateIssued>1932/1942</dateIssued><dateCaptured>2017-02-27T15:50:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (63 folios)</extent><extent>The Arabia Intelligence Report contains a table of contents. The maps, plans and photographs, which are listed below the table of contents, appear after the main text of the report.</extent><extent>Foliation: The file is formed of two parts. The foliation sequence (used for referencing) commences at the front cover of the first part at 1 and terminates at the inside back cover of the second part at 65; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file consists of two parts. The first part (folios 1-9) begins with a 'state of report' document for an Admiralty Naval Intelligence Division report entitled 'Arabia, Intelligence Report'; the 'state report' concerns the updating of the report in October 1941, and it includes a list of maps, plans and photographs that are contained in the report. There then follows a small amount of correspondence between India Office, War Office, and General Staff (India) officials regarding the supply of an earlier issue of the report, dated 1939.The second part of the file consists of the actual report, entitled 'C.B. 1892 (X) (10/41) Arabia Intelligence Report', dated October 1941, with appended maps, plans and photographs relating to Arabian Peninsula ports. The report is divided into four sections (six sections are listed in the table of contents, which lists sections one and three, most of section two, and one part of section five, as 'not issued', i.e. not printed in this edition of the report).The first section to appear in the report is entitled 'Section II: Strategy and Tactics'; parts 1 and 3-6 of this section have been omitted, leaving part 2, which has the heading 'Possible Lines on which War Plans would be Framed'.The next section, 'Section IV: Geography and Topography', provides an overview of the geography and topography of the Arabian Peninsula, including information about climate, transport facilities (including a table of landing grounds and seaplane anchorages), and communications.The third section, 'Section V: Base Facilities and Maintenance of the Fleet' (from which part one has been omitted), provides a summary of principal commercial dockyards and repair bases, locations for fuel storage, supplies and storage of ammunition, fixed coastal defences, and aircraft.The final section of the report, 'Section VI: Ports, Anchorages and Their Defences', proceeds through a number of Gulf ports in alphabetical order (i.e. Akaba, Bahrain, Doha, Hodeida and Ras Kethib, Jedda, Kamaran, Kuwait, Mukalla, and Muscat), describing each place's port facilities, anchorages and defences, as well as providing other information relating to matters such as government, commerce, water supply, transport and communications.Enclosed with the maps and plans is a symbols chart, which lists some of the symbols used in the maps and plans.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Anchorage</topic></subject><subject><topic>Landing places</topic></subject><subject><topic>Aerial photographs</topic></subject><subject><topic>Plans</topic></subject><subject><topic>Maps</topic></subject><name type="corporate"><namePart>Admiralty War Staff, Naval Intelligence Division</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Arabian Peninsula</geographic></subject><subject><topic>Naval intelligence</topic></subject><subject><topic>Topography</topic></subject><subject><topic>Harbours</topic></subject><subject><topic>Photographs</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002bb#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002bb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
