<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000182_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000182_ar</identifier><location><shelfLocator>IOR/R/15/1/413</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000182</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000182/IOR_R_15_1_413_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/413</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2014-09-18T15:12:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640;. &#1603;&#1575;&#1606;&#1578; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1585;&#1605;&#1578; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633; &#1578;&#1580;&#1583;&#1583; &#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640; &#1589;&#1585;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1587;&#1578;&#1593;&#1583;&#1575;&#1611; &#1604;&#1578;&#1580;&#1583;&#1610;&#1583;&#1607;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1608;&#1589;&#1610;&#1575;&#1594;&#1575;&#1578;&#1607;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;:&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1604;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1578;&#1608;&#1580;&#1576; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1571;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;.&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1604;&#1604;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1633;&#1640;&#1641;&#1633;.&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1602;&#1606;&#1589;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1608;&#1575;&#1583; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1603;&#1581;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1576;&#1594; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;.&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1571;&#1608; &#1592;&#1601;&#1575;&#1585;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1608;&#1585;&#1575;&#1602;&#1575;&#1611; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607;&#1575; &#1580;&#1606;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1578;&#1571;&#1604;&#1601;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1634;&#1635; &#1605;&#1575;&#1583;&#1577; &#1578;&#1594;&#1591;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1578;&#1582;&#1589;: &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606;&#1563; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1608;&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1581;&#1592;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604;&#1563; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;&#1563; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1587;&#1575;&#1605;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1563; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;&#1563; &#1578;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1606;&#1589; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1604;&#1603;&#1606; &#1593;&#1606;&#1583; &#1608;&#1580;&#1608;&#1583; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1581;&#1575;&#1587;&#1605;&#1575;&#1611; &#1608;&#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607;&#1563; &#1608;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1585;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1637;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1585;&#1608;&#1579;&#1585;&#1601;&#1608;&#1585;&#1583; &#1576;&#1610;&#1585;&#1610;&#1605;&#1575;&#1606; &#1578;&#1610;&#1576;&#1610;&#1578;&#1587; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1608;&#1575;&#1610;&#1578;&#1607;&#1608;&#1604;&#1548; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000182#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000182#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000182_en</identifier><location><shelfLocator>IOR/R/15/1/413</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000182</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000182/IOR_R_15_1_413_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/413</recordIdentifer></recordInfo><titleInfo><title>'Muscat Treaty'</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2014-09-18T15:12:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (255 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: the system of foliation in use is the sequence of numbers written in pencil in the top right hand corner of each folio.</extent></physicalDescription><abstract>Correspondence relating to negotiation of Muscat Treaty in 1938. The Muscat Commercial Treaty 1891 had been renewed every year but in 1938 Sultan Said bin Taimur stated that he was not prepared to renew it further. Correspondence relates to the negotiations over a new treaty, the clauses and their wordings.Discussions in the correspondence included:Issue of appointment of Consular Officers to inland towns.Whether the treaty could be translated into classical or modern Arabic.Jurisdiction of nationals other than those defined in the 1891 treaty.Customs duties.Importation of items such as alcoholic liquors and tobacco by His Majesty's Consul for his personal use.Arrangements for obtaining Sultan's signature in Muscat or Dhofar.Includes side-by-side Arabic and English translations of draft clauses as well as a copy of the Arabic and English text proposed for the treaty. The final treaty was composed of 23 articles covering: nationals; aircraft; internal duties and taxes; prohibitions on imports; appointment of Consuls; assistance of vessels in distress; freedom of conscience and religious toleration; procedures for termination of the treaty; the equivalence of the Arabic and English version of the text of the treaty but where dispute English text was considered decisive; length of treaty. Also includes a confidential letter relating to Article 15. Correspondents include: Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r], Sultan of Muscat; Sir Trenchard Craven William Fowle, Political Resident in the Persian Gulf; Rutherford Berriman Tippetts, Board of Trade, London; India Office, Whitehall, London; Political Agent, Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000182#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000182#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
