<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x0002fa_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x0002fa_ar</identifier><location><shelfLocator>IOR/V/23/79, No 385</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x0002fa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x0002fa/IOR_V_23_79_ No 385_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/79, No 385</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1632;-&#1633;&#1641;&#1632;&#1633;"</title></titleInfo><originInfo><dateIssued>1901/1901</dateIssued><dateCaptured>2014-10-31T02:23:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602;&#1613; &#1605;&#1615;&#1580;&#1583;&#1608;&#1604;&#1613; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1585;&#1580; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1632;-&#1633;&#1641;&#1632;&#1633;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1608;&#1603;&#1604;&#1575;&#1569; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1605;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;.
                           &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605;&#1548; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1604;&#1586; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1633;&#1632;)&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606;: &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1589;&#1575;&#1583; &#1608;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1602;&#1605;&#1581; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1575;&#1604;&#1575;&#1578; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1593;&#1606;&#1601;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1575;&#1604;&#1593;&#1615;&#1605;&#1618;&#1604;&#1577;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1571;&#1587;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;&#1563; &#1580;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1593;&#1575;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606; &#1605;&#1583;&#1606; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;: &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1593;&#1606; &#1605;&#1608;&#1602;&#1593; &#1608;&#1585;&#1588;&#1577; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1563; &#1587;&#1575;&#1581;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1610;&#1588;&#1605;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585;&#1563; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1608;&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;&#1548; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;&#1563; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606;: &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605; &#1573;&#1593;&#1578;&#1575;&#1602;&#1607;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1581;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1593;&#1575;&#1605;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1576;" &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1582;&#1583;&#1605;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577;.&#1634;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1633;&#1641;&#1632;&#1632;-&#1633;&#1641;&#1632;&#1633;&#1548; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1633;&#1636;)&#1548; &#1608;&#1610;&#1588;&#1605;&#1604;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1584;&#1575;&#1578; &#1591;&#1576;&#1610;&#1593;&#1577; &#1602;&#1576;&#1604;&#1610;&#1577; &#1571;&#1608; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1592;&#1601;&#1575;&#1585; &#1608;&#1589;&#1581;&#1575;&#1585; &#1608;&#1589;&#1608;&#1585;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1580;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1563; &#1580;&#1608;&#1604;&#1575;&#1578; &#1603;&#1608;&#1603;&#1587; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1563; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1588;&#1571;&#1606; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1587;&#1602;&#1601; &#1604;&#1575;&#1607;&#1608;&#1585; &#1604;&#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606;&#1563; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1589;&#1601;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1593;&#1578;&#1575;&#1602; &#1571;&#1593;&#1583;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1591;&#1602;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1593;&#1606; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1591;&#1576;&#1610;&#1548; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;.&#1635;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632;&#1548; &#1602;&#1583;&#1605;&#1607; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1601;&#1575;&#1585;&#1587; &#1608;&#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1636;&#1637;)&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606;: &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;&#1563; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1581;&#1589;&#1575;&#1583;&#1563; &#1589;&#1575;&#1574;&#1583;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1593;&#1604;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1575;&#1604;&#1593;&#1615;&#1605;&#1618;&#1604;&#1577;&#1563; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;&#1563; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1608;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1576;&#1581;&#1587;&#1576; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1605;&#1581;&#1583;&#1617;&#1583;&#1577;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606; &#1608;&#1580;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1640;&#1641;&#1640; &#1573;&#1604;&#1609; &#1633;&#1641;&#1632;&#1632;.&#1636;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548;&#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;
                           &#1548; &#1633;&#1641;&#1632;&#1632;-&#1633;&#1641;&#1632;&#1633;&#1548; &#1602;&#1583;&#1617;&#1605;&#1607; &#1603;&#1608;&#1603;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636;&#1638;-&#1636;&#1639;)&#1548; &#1608;&#1607;&#1608; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632;&#1548; &#1605;&#1593; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;.&#1637;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;[&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]
                           &#1608;&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632;&#1548; &#1602;&#1583;&#1605;&#1607; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1575;&#1603;&#1583;&#1608;&#1604;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1640;-&#1637;&#1634;)&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1601;&#1610; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1563; &#1591;&#1585;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604;&#1563; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1563; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1601;&#1610; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577;.&#1638;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1604;&#1587;&#1606;&#1577;
                           &#1633;&#1641;&#1632;&#1632;&#1548; &#1602;&#1583;&#1605;&#1607; &#1601;&#1610;&#1585;&#1610; &#1607;&#1575;&#1606;&#1578;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1634;-&#1637;&#1641;)&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606;: &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1603;&#1604;&#1610;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1591;&#1585;&#1610;&#1602; &#1606;&#1608;&#1588;&#1603;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1591;&#1585;&#1610;&#1602; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1610;&#1586;&#1583; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576;&#1563; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.&#1639;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632;&#1548; &#1602;&#1583;&#1605;&#1607; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1641;-&#1638;&#1639;)&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1586; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1587;&#1608;&#1602; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; : &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1587;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x0002fa#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x0002fa_en</identifier><location><shelfLocator>IOR/V/23/79, No 385</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x0002fa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x0002fa/IOR_V_23_79_ No 385_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/79, No 385</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration report on the Persian Gulf Political Residency and Maskat Political Agency for 1900-1901&#8217;</title></titleInfo><originInfo><dateIssued>1901/1901</dateIssued><dateCaptured>2014-10-31T02:23:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (68 folios)</extent><extent>The report is arranged into a number of parts and subsections, with statistic data in tabular format directly following written sections. There is a contents page at the front of the report (folio 3) which lists the report&#8217;s contents, and refers to the report&#8217;s own pagination sequence.</extent></physicalDescription><abstract>Administration Report on the Persian Gulf Residency and Maskat [Muscat] Political Agency for 1900-01, published by the Office of the Superintendent of Government Printing, India, Calcutta [Kolkata], forming part of the Selections from the Records of the Government of India, Foreign Department, and based on reports sent to Government by the Political Resident and other Agents in the Persian Gulf.The Administration Report is organised as follows:1.
                           General Summary, submitted by Lieutenant-Colonel Charles Arnold Kemball, Political Resident in the Persian Gulf (folios 4-10), including reports on: the year&#8217;s rainfall, harvest and wheat embargo; the governorship of Bushire; the public peace, including cases of violent incidents; public health, including incidences of smallpox and the plague; currency; customs administration, including the establishment of Belgian customs administration in the Gulf; compensation claims; the death of Queen Victoria; Resident&#8217;s tours. The General Summary also includes summaries for towns and regions, chiefly comprising accounts of local politics: Oman and Muscat, including agreement on the location of a French coal shed; Oman Coast; Bahrain, including reports from the Katr [Qatar] peninsula; Koweit [Kuwait] and Nejd, with a report on the fighting taking place between Abdul Rahman bin Feysul el Saood [Ibn Sa&#8216;&#363;d] and the Emir of Nejd, Ibn Rash&#299;d; Persian Arabistan; Fars and the Persian Coast; Persia Baluchistan. Further reports are included on: the slave trade, including numbers of slaves manumitted by British officials in the region; incidents of piracy; naval movements, chiefly British but also one incidence of a French vessel in the Gulf; changes in British official personnel; and movements and changes in foreign representatives. Appendix A contains meteorological data for the year. Appendix B contains data from dispensary reports.2.
                           Administration Report of the Muscat Political Agency, 1900-01, submitted by Captain Percy Zachariah Cox, His Britannic Majesty&#8217;s Consul and Political Agent at Muscat (folios 10-14), including: reports and incidents of a tribal or local political nature at Muscat; events at Dhofar [Z&#807;uf&#257;r], Sohar and Soor [Sur]; a report of the Sultan&#8217;s tours; Cox&#8217;s tours as Political Agent; customs administration at Muscat; taxes; a pearling dispute; arms trafficking; a visit to Muscat by the bishop of Lahore; plague; the death of Queen Victoria; naval movements at Muscat, chiefly British also French vessels; the slave trade, including numbers of slaves manumitted at Muscat; and changes in official personnel. An appendix of statistics for dispensary activities, surgical operations, and civil hospital expenditure follows the report.3.
                           Trade Report of the Persian Gulf for the Year 1900, submitted by Kemball, in his capacity at His Britannic Majesty&#8217;s Acting Consul-General for Fars and Khuzistan (folios 15-45), including summaries of: imports; exports; harvest; the pearl fisheries; the region&#8217;s new gum (tragacanth) industry; exchange; currency; specie; mule hire rates; freight and shipping, customs administration; and a more detailed breakdown of imports and exports by specific products. An appendix follows with trade data of the principal imports and exports from various Gulf ports, and number, tonnage and nationality of vessels, for the period 1898 to 1900.4.
                           Trade Report for Maskat[Muscat]
                           , 1900-01, submitted by Cox (folios 46-47), is a separate trade report with statistical data for Muscat for 1900, with summaries of key commodities.5.
                           Report on the Trade and Commerce of Mohammerah[Khorramshahr]
                           and the K&#257;r&#363;n river for 1900, submitted by William McDouall, His Britannic Majesty&#8217;s Vice-Consul, Mohammerah (folios 48-52), including summaries on: exchange; imports and exports; shipping activity; freight charges; activity on the K&#257;r&#363;n; caravan routes; agriculture; and health in Khorramshahr. An appendix follows the report, containing tabulated trade data.6.
                           Trade Report of Bundar Abbas[Bandar-e &#699;Abb&#257;s]
                           for the Year 1900, submitted by Vere Hunt, Assistant Resident and His Britannic Majesty&#8217;s Vice-Consul (folios 52-59), with summaries on: trade, and reasons for its overall reduction; customs administration; the Nushki trade route and the Bandar-e &#699;Abb&#257;s to Yezd [Yazd] and Kerm&#257;n road; embargo on cereals; carriage rates; exchange and specie. An appendix follows the report, containing tabulated trade data for Bandar-e &#699;Abb&#257;s.7.
                           Report on the Trade and Commerce of the Bahrein Islands for the Year 1900, submitted by John Calcott Gaskin, Political Assistant, dated 27 January 1901 (folios 59-67), including a summary of trade, with particular focus on the pearl market; details of imports and exports; coinage, freight and shipping. An appendix follows the report, containing tabulated trade data for Bahrain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x0002fa#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
