<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100030796164.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030796164.0x000001_ar</identifier><location><shelfLocator>Or 13060</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030796164.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100030796164.0x000001/Or 13060_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 13060</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577;&#1548; &#1576;&#1585;&#1580;&#1606;&#1583;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1686/1686</dateIssued><dateCaptured>2016-05-05T10:21:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#8207;i+&#1635;&#1641;&#1636;&#8207;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1639; &#215; &#1633;&#1635;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1639;&#1637; &#215; &#1638;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1635;&#1641;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1635;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1610; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1583;&#1608;&#1606; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1563; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1580;&#1583;&#1611;&#1575; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1592;&#1548; &#1635;&#1641;&#1636;&#1608;&#1548; &#1635;&#1641;&#1636;&#1592; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; iii-v</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1580;&#1606;&#1583;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1641;&#1634;&#1635;\&#1633;&#1637;&#1634;&#1637; &#1571;&#1608; &#1633;&#1637;&#1634;&#1638;) &#1593;&#1604;&#1609;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;(&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; MS Or. 11209) &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610;
                           &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1604;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1563; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1632; - &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1640;) &#1576;&#1602;&#1604;&#1605; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1578;&#1608;&#1601;&#1617;&#1614;&#1609; &#1601;&#1610; &#1633;&#1634;&#1639;&#1636;). &#1571;&#1578;&#1605;&#1617;&#1614; &#1575;&#1604;&#1576;&#1585;&#1580;&#1606;&#1583;&#1610; &#1588;&#1585;&#1581;&#1607; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1641;&#1633;&#1635;/&#1610;&#1608;&#1604;&#1610;&#1608; &#1571;&#1608; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1637;&#1632;&#1639; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1548; &#1589;. &#1635;&#1641;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1634;-&#1634;&#1635;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1581; &#1610;&#1578;&#1576;&#1593; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1607;&#1608; &#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1608;&#1603;&#1604; &#1576;&#1575;&#1576; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;:&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1601;&#1610;&#1605;&#1575; &#1610;&#1580;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; (&#1589;&#1589;. &#1638;&#1608;-&#1636;&#1637;&#1592; [&#1601;&#1589;&#1604;&#1575;&#1606;])&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1637;&#1592;-&#1634;&#1639;&#1634;&#1608; [&#1633;&#1636; &#1601;&#1589;&#1604;&#1611;&#1575;])&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1575;&#1578; (&#1589;&#1589;. &#1634;&#1639;&#1634;&#1608;-&#1635;&#1638;&#1634;&#1592; [&#1633;&#1634; &#1601;&#1589;&#1604;&#1611;&#1575;])&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; (&#1589;&#1589;. &#1635;&#1638;&#1634;&#1592;-&#1635;&#1641;&#1636;&#1608; [&#1639; &#1601;&#1589;&#1608;&#1604;]).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1617;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576; "&#1605;&#1586;&#1583;&#1608;&#1580;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;" (&#1589;. &#1634;&#1633;&#1634;&#1592; [&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;])&#1548; &#1608;&#1607;&#1610; &#1578;&#1608;&#1590;&#1581; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1606;&#1578;&#1580; &#1581;&#1585;&#1603;&#1577; &#1582;&#1591;&#1610;&#1577; &#1605;&#1606; &#1581;&#1585;&#1603;&#1578;&#1610;&#1606; &#1583;&#1575;&#1574;&#1585;&#1610;&#1578;&#1610;&#1606;. &#1578;&#1615;&#1585;&#1580;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1587;&#1603;&#1585;&#1610;&#1578;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585; (Takanori and Pingree,
                           Arabic Astronomy in Sanskrit[Leiden: E. J. Brill, 2002]).&#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1589;&#1576;&#1610;&#1581;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1635;&#1632; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1632;&#1641;&#1639;\&#1634;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1638;&#1640;&#1638; &#1601;&#1610; &#1602;&#1605; &#1576;&#1602;&#1604;&#1605; &#1605;&#1581;&#1605;&#1583; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1635;&#1641;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1601;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1610;&#1606; &#1576;&#1593;&#1583; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1610;&#1588;&#1578;&#1603;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1578;&#1607; &#1601;&#1610; &#1587;&#1593;&#1610;&#1607; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1606;&#1587;&#1582;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1548; &#1608;&#1610;&#1588;&#1578;&#1603;&#1610; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1606; &#1593;&#1583;&#1605; &#1578;&#1605;&#1603;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1610;&#1602;&#1575;&#1585;&#1606; &#1576;&#1607;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1571;&#1604; &#1580;&#1607;&#1583;&#1611;&#1575; &#1601;&#1610; &#1578;&#1581;&#1602;&#1602;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582;&#1578;&#1607;. &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1602;&#1583;&#1617;&#1614;&#1605; &#1571;&#1589;&#1581;&#1617;&#1614; &#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1602;&#1605; (&#1608;&#1592;&#1606;&#1610; &#1571;&#1606;&#1607; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1606;&#1587;&#1582;&#1577; &#1571;&#1589;&#1581; &#1605;&#1606; &#1606;&#1587;&#1582;&#1578;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1548; &#1575;&#1606;&#1592;&#1585; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1593;&#1583; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1635;&#1641;&#1636;&#1608;).&#1578;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;&#1641;-&#1637;&#1632; &#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1617;&#1603; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610;&#1575;&#1578; &#1588;&#1593;&#1585; &#1608;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1576;&#1582;&#1591; &#1580;&#1605;&#1610;&#1604; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1605;&#1578;&#1617; &#1576;&#1589;&#1604;&#1577; &#1573;&#1604;&#1609; &#1606;&#1589; &#1575;&#1604;&#1576;&#1585;&#1580;&#1606;&#1583;&#1610;. &#1603;&#1605;&#1575; &#1571;&#1615;&#1604;&#1589;&#1602;&#1578; &#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1617;&#1603; &#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; (&#1567;) &#1593;&#1604;&#1609; &#1589;. &#1634;&#1639;&#1635;&#1608;&#1548; &#1608;&#1607;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1584;&#1585;&#1593;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585; &#1608;&#1576;&#1587;&#1591; &#1593;&#1604;&#1609;&#1576;&#1587;&#1575;&#1591; &#1575;&#1604;&#1587;&#1575;&#1607;&#1585;&#1577; &#1576;&#1605;&#1610;&#1575;&#1605;&#1606; &#1602;&#1583;&#1585;&#1578;&#1607; &#1575;&#1604;&#1576;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1592;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1585; &#1586;&#1610;&#1606; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1606;&#1608;&#1585; &#1608;&#1580;&#1607; &#1575;&#1604;&#1594;&#1576;&#1585;&#1575;&#1569; &#1576;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1579;&#1608;&#1575;&#1602;&#1576;...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1641;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1635;&#1641;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;):&#8207;&#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1580;&#1601;&#1575;&#1601; &#1575;&#1604;&#1602;&#1604;&#1605; &#1593;&#1604;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;...&#1605;&#1575; &#1571;&#1608;&#1583;&#1593;&#1578; &#1601;&#1610;&#1607; &#1608;&#1578;&#1585;&#1589;&#1610;&#1601;&#1607; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1606;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609;&#1575;&#1604;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1576;&#1606;&#1576;&#1610; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1571;&#1589;&#1604;&#1581; &#1575;&#1604;&#1604;&#1607; &#1588;&#1571;&#1606;&#1607; &#1608;&#1589;&#1575;&#1606;&#1607; &#1593;&#1605;&#1575; &#1588;&#1575;&#1606;&#1607; &#1570;&#1605;&#1610;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1589;. &#1635;&#1641;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1633;&#1633;):&#1606;&#1605;&#1602;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1601;&#1610; &#1576;&#1604;&#1583;&#1577; &#1602;&#1605; &#1589;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1588;&#1575;&#1606;&#1607; &#1608;&#1602;&#1583; &#1578;&#1605;&#1578;&#1606;&#1605;&#1610;&#1602;&#1607; &#1589;&#1576;&#1610;&#1581;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1587;&#1604;&#1582; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1575;&#1580;&#1585;&#1607;&#1575; &#1571;&#1604;&#1601; &#1571;&#1604;&#1601;&#1578;&#1581;&#1610;&#1577; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1608;&#1585;&#1609;&#1575;&#1604;&#1608;&#1585;&#1609; &#1587;&#1581;&#1610;&#1577;&#1605;&#1575; &#1603;&#1585;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1608;&#1575;&#1604;&#1593;&#1588;&#1610;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1585;&#1580;&#1606;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030796164.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030796164.0x000001_en</identifier><location><shelfLocator>Or 13060</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100030796164.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100030796164.0x000001/Or 13060_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 13060</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; al-tadhkirah &#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577;  Birjandi&#772;, &#699;Abd al-&#699;Ali&#772; ibn Muh&#803;ammad ibn H&#803;usayn &#1576;&#1585;&#1580;&#1606;&#1583;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1686/1686</dateIssued><dateCaptured>2016-05-05T10:21:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+394+ii</extent><extent>Material: Eastern laid paperDimensions: 247 x 130 mm leaf [175 x 65 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; 23 lines per page; vertical spacing 13 lines per 10 cmScript:
                           Naskh; the scribe is Mu&#7717;ammad Y&#363;suf ibn Mu&#7717;ammad &#8216;Al&#299; ibn &#8216;Abd al-Ra&#7717;m&#257;n (&#1605;&#1581;&#1605;&#1583; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;, see colophon, f. 394r, lines 2-3)Ink: Black ink, with rubricated section headings and overlinings in redBinding: Plain brown leather Islamic binding without envelope flapCondition: Excellent; very minor water damageMarginalia: Corrections and notes by hand of copyist and othersSeals: ff. 1v, 394r, 394v and back flysheet iii-v</extent></physicalDescription><abstract>Commentary by &#8216;Abd al-&#8216;Al&#299; ibn Mu&#7717;ammad ibn &#7716;usayn al-Birjand&#299; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1580;&#1606;&#1583;&#1610;, d. 923/1525 or 26) on the
                           Kit&#257;b al-tadhkirah f&#299; al-hay&#8217;ah(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;; see British Library, MS Or. 11209) a treatise on the astronomical system presented in the
                           Almagestof Ptolemy (Claudius Ptolemaeus; c 90-c 168) by Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274). Al-Birjand&#299; completed his commentary in Rab&#299;&#8216; I 913/July or August 1507 (see author's colophon, f. 393v, lines 22-23, transcribed below).Since the commentary follows the structure of the text commented upon, it is divided into four books (&#1571;&#1576;&#1608;&#1575;&#1576;) each subdivided into chapters (&#1601;&#1589;&#1608;&#1604;):Book One: What Must Be Presented (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1580;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;, ff. 6r-45v [2 chapters]);Book Two: The Arrangement of the Heavenly Bodies (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;, ff. 45v-272r [14 chapters]);Book Three: The Arrangement of the Earth and What Pertains to it on Account of the Different Positions of the Heavenly Bodies (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1575;&#1578;, ff. 272r-362v [12 chapters]);Book Four: Knowing the Measure of the Distances and the Heavenly Bodies (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605;, ff. 362v-394r [7 chapters]).The text contains numerous diagrams including one of the so-called 'Tusi couple' (f. 212v [Book Two, Chapter Eleven]), which demonstrates how linear motion can result from circular motion. This chapter was translated into Sanskrit in the 18th century (Takanori and Pingree,
                           Arabic Astronomy in Sanskrit[Leiden: E. J. Brill, 2002]).This copy was completed on Morning of Sunday 30 Sha&#8216;b&#257;n 1097/22 July 1686 at Qom by Mu&#7717;ammad Y&#363;suf ibn Mu&#7717;ammad &#8216;Al&#299; ibn &#8216;Abd al-Ra&#7717;m&#257;n (&#1605;&#1581;&#1605;&#1583; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;, see colophon, f. 394r, lines 2-6, transcribed below). In two notes next to the colophon, the copyist complains of the difficulties he faced in producing a correct copy of the text, specifically that although he collated his copy as best he could, he was unable to find a correct copy for the collation. Nevertheless, he believes that he has produced the most correct copy in Qom (&#1608;&#1592;&#1606;&#1610; &#1571;&#1606;&#1607; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1606;&#1587;&#1582;&#1577; &#1571;&#1589;&#1581; &#1605;&#1606; &#1606;&#1587;&#1582;&#1578;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;, see collation note next to colophon, f. 394r).A scrap of Western laid paper containing verses and calligraphic inscriptions seemingly unrelated to al-Birjand&#299;'s text is found inserted between ff. 49 and 50. A scrap of purple Western (?) laid paper containing calculations concerning measurements in cubits (&#1584;&#1585;&#1575;&#1593;) has been pasted to f. 273r.Begins (f. 2v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585; &#1608;&#1576;&#1587;&#1591; &#1593;&#1604;&#1609;&#1576;&#1587;&#1575;&#1591; &#1575;&#1604;&#1587;&#1575;&#1607;&#1585;&#1577; &#1576;&#1605;&#1610;&#1575;&#1605;&#1606; &#1602;&#1583;&#1585;&#1578;&#1607; &#1575;&#1604;&#1576;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1592;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1585; &#1586;&#1610;&#1606; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1606;&#1608;&#1585; &#1608;&#1580;&#1607; &#1575;&#1604;&#1594;&#1576;&#1585;&#1575;&#1569; &#1576;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1579;&#1608;&#1575;&#1602;&#1576; ...Ends (f. 393v, line 21-394r, line 1):... &#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1580;&#1601;&#1575;&#1601; &#1575;&#1604;&#1602;&#1604;&#1605; &#1593;&#1604;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1605;&#1575; &#1571;&#1608;&#1583;&#1593;&#1578; &#1601;&#1610;&#1607; &#1608;&#1578;&#1585;&#1589;&#1610;&#1601;&#1607; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1606;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609;&#1575;&#1604;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1576;&#1606;&#1576;&#1610; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1571;&#1589;&#1604;&#1581; &#1575;&#1604;&#1604;&#1607; &#1588;&#1571;&#1606;&#1607; &#1608;&#1589;&#1575;&#1606;&#1607; &#1593;&#1605;&#1575; &#1588;&#1575;&#1606;&#1607; &#1570;&#1605;&#1610;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;Copyist's colophon (f. 394r, lines 2-11):&#1606;&#1605;&#1602;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1601;&#1610; &#1576;&#1604;&#1583;&#1577; &#1602;&#1605; &#1589;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1588;&#1575;&#1606;&#1607; &#1608;&#1602;&#1583; &#1578;&#1605;&#1578;&#1606;&#1605;&#1610;&#1602;&#1607; &#1589;&#1576;&#1610;&#1581;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1587;&#1604;&#1582; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1575;&#1580;&#1585;&#1607;&#1575; &#1571;&#1604;&#1601; &#1571;&#1604;&#1601;&#1578;&#1581;&#1610;&#1577; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1608;&#1585;&#1609;&#1575;&#1604;&#1608;&#1585;&#1609; &#1587;&#1581;&#1610;&#1577;&#1605;&#1575; &#1603;&#1585;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1608;&#1575;&#1604;&#1593;&#1588;&#1610;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>&#8216;Abd al-&#8216;Al&#299; ibn Mu&#7717;ammad ibn &#7716;usayn Birjand&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart></name></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100030796164.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
