<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001af_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001af_ar</identifier><location><shelfLocator>IOR/L/PS/18/B158</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001af/IOR_L_PS_18_B158_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B158</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1610;&#1575;&#1587;&#1577; &#1593;&#1583;&#1606;"</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2017-03-16T23:32:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1578;&#1610;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1578;&#1610;&#1606; &#1608;&#1605;&#1615;&#1585;&#1578;&#1576;&#1610;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1583;&#1575;&#1582;&#1604; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1640;&#1636; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1640;&#1639; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1640;&#1641;-&#1633;&#1641;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1578;&#1610;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605;&#1575; &#1593;&#1590;&#1608;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1610;-&#1608;&#1575;&#1585;&#1606;&#1585; &#1608;&#1607;&#1610;&#1608; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1576;&#1575;&#1585;&#1606;&#1586;&#1548; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1585;&#1602;&#1605; &#1633;&#1633;&#1641; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1638; (L/PS/10/74: &#1587;&#1610;&#1575;&#1587;&#1610; &#1585;&#1602;&#1605; &#1632;&#1638;/&#1633;&#1636;&#1637;&#1637;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;.&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1610;-&#1608;&#1575;&#1585;&#1606;&#1585; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1593;&#1604;&#1609; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1575;&#1586;&#1583;&#1610;&#1575;&#1583; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1580;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1581;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593;&#1548; &#1571;&#1608; &#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1571;&#1605;&#1585;&#1575;&#1611; &#1605;&#1585;&#1594;&#1608;&#1576;&#1575;&#1615;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1580;&#1583;&#1608;&#1604; &#1605;&#1615;&#1583;&#1585;&#1580; &#1610;&#1615;&#1602;&#1583;&#1605; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1604;&#1604;&#1605;&#1585;&#1590;&#1609; &#1608;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1603;&#1586;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1633;&#1640;&#1641;&#1639;-&#1633;&#1641;&#1632;&#1636;.&#1610;&#1578;&#1601;&#1602; &#1607;&#1610;&#1608; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1576;&#1575;&#1585;&#1606;&#1586; &#1605;&#1593; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1570;&#1585;&#1575;&#1574;&#1607; &#1581;&#1608;&#1604; &#1592;&#1585;&#1608;&#1601; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1608;&#1578;&#1605;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1605;&#1587;&#1572;&#1608;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1602;&#1608;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1590;&#1575;&#1604;&#1593;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001af#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001af_en</identifier><location><shelfLocator>IOR/L/PS/18/B158</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001af/IOR_L_PS_18_B158_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B158</recordIdentifer></recordInfo><titleInfo><title>'Aden Policy'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2017-03-16T23:32:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>The file consists of two notes printed in chronological order within a single document.</extent><extent>Foliation: the foliation sequence for this description commences at f 184, and terminates at f 187, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 189-192; these numbers are also written in pencil, but are circled. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file consists of two notes by members of the Council of India, William Lee-Warner and Hugh Shakespear Barnes, on the Government of India's Letter No 119 dated 9 August 1906 (L/PS/10/74: Pol No 1455/06), concerning policy in Aden.William Lee-Warner's note opposes the Government of India's policy and discusses the following: the effect of the policy on troop numbers at Aden, increased political interference in the hinterland, and whether a garrison at D'thala [A&#7697; &#7696;&#257;li&#8216;] is needed, or the extension of railways desirable. A table is included providing sickness and mortality statistics among troops stationed at Aden, 1897-1904.Hugh Shakespear Barnes agrees with the Government of India's policy and states his views on the circumstances and effect of demarcation, the various methods of dealing with the tribes, railway extensions, and keeping a Political Officer and troops at D'thala.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Council of India</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden Protectorate</geographic></subject><subject><geographic>D'thala</geographic></subject><subject><topic>Foreign policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001af#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
