<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002dc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002dc_ar</identifier><location><shelfLocator>IOR/R/15/1/755</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002dc/IOR_R_15_1_755_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/755</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1578;&#1575;&#1576; &#1593;&#1585;&#1576;&#1610; &#1585;&#1602;&#1605; &#1636;"</title></titleInfo><originInfo><dateIssued>1907/1919</dateIssued><dateCaptured>2014-07-17T00:08:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1575;&#1581;&#1583; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1615;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1637;&#1571;&#1548; &#1637;&#1576;&#1563; &#1633;&#1634;&#1571;-&#1633;&#1634;&#1580;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1583;&#1601;&#1578;&#1585; &#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1615;&#1580;&#1604;&#1583; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; (&#1589;&#1589;. &#1634;-&#1633;&#1635;&#1640;) &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1601;&#1610; &#1633;&#1641;&#1632;&#1639; &#1608; &#1633;&#1641;&#1632;&#1640;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1583;&#1601;&#1578;&#1585; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1593;&#1590;&#1575;&#1569; &#1570;&#1582;&#1585;&#1608;&#1606; &#1605;&#1606; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1571;&#1608; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1576;&#1591;&#1610; &#1576;&#1606; &#1587;&#1607;&#1610;&#1604; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1589;&#1602;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1575;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1563; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606;&#1563; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1575;&#1563; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1603;&#1604;&#1576;&#1575;&#1569;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1578;&#1610;: &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; (
                           "&#1575;&#1604;&#1576;&#1575;&#1606;&#1610;&#1575;&#1606;")&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;&#1548; &#1571;&#1605;&#1608;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1578;&#1607;&#1585;&#1610;&#1576;&#1607;&#1575;&#1548; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1605;&#1608;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1632;&#1592; &#1593;&#1604;&#1609; &#1585;&#1587;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610; &#1589;&#1594;&#1610;&#1585; &#1605;&#1593;&#1606;&#1608;&#1606; &#1604;&#1602;&#1575;&#1585;&#1576;
                           &#1576;&#1602;&#1575;&#1604;&#1577;(&#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576; &#1602;&#1575;&#1585;&#1576; &#1605;&#1606; &#1606;&#1608;&#1593; "&#1576;&#1602;&#1575;&#1585;&#1577;"). &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1601;&#1585;&#1583;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1632;-&#1633;&#1636;&#1640;) &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1606; &#1633;&#1641;&#1634;&#1632; &#1608; &#1633;&#1641;&#1634;&#1633; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1608;&#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1606;&#1602;&#1604; &#1581;&#1585;&#1601;&#1610; &#1604;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1582;&#1591; &#1604;&#1575;&#1578;&#1610;&#1606;&#1610; (&#1589;. &#1633;&#1635;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002dc#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002dc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002dc_en</identifier><location><shelfLocator>IOR/R/15/1/755</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002dc/IOR_R_15_1_755_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/755</recordIdentifer></recordInfo><titleInfo><title>'Arabic Book No. 4'</title></titleInfo><originInfo><dateIssued>1907/1919</dateIssued><dateCaptured>2014-07-17T00:08:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (154 folios)</extent><extent>Foliation: There is one foliation sequence which appears in pencil, circled on the top right hand corner of the recto side of the page, running from the front to the back cover of the file. Foliation anomalies: 5A, 5B and 12A-12C.</extent></physicalDescription><abstract>This file includes a partially bound ledger book (ff. 2-138) containing drafts of letters sent by the Kh&#257;n Bah&#257;dur bin &#8216;Abd al-La&#7789;&#299;f bin &#8216;Abd al-Ra&#7717;m&#257;n, Residency Agent on the Trucial Coast at Sharjah, in 1907 and 1908. The ledger book includes drafts of letters mainly sent to the Political Resident in the Persian Gulf, but also other members of the Residency staff, as well as the Political Agents at Muscat and Bahrain and native agents at Lingah and Bandar &#8216;Abb&#257;s. These draft letters include enclosures which are generally copies of letters to or from Trucial Coast rulers and other notable personalities, including merchants and British protected subjects, as well as copies of reports, translated correspondence and other documents. The correspondence is generally concerned with commercial and consular matters, as well as relations between British and the rulers of the Trucial Coast shaikhs, including Z&#257;yid bin Khal&#299;fah &#256;l Nahy&#257;n, ruler of Abu Dhabi; Bu&#7789;&#7789;&#299; bin Suhayl &#256;l Makt&#363;m, ruler of Dubai; &#7778;aqr bin Kh&#257;lid &#256;l Q&#257;sim&#299;, ruler of Sharjah; R&#257;shid bin A&#7717;mad &#256;l Mu&#8216;all&#257;, ruler of Umm al-Qaywayn; &#8216;Abd al-&#8216;Az&#299;z bin &#7716;umayd &#256;l Nu&#8216;aym&#299;, ruler of Ajman; Kh&#257;lid bin A&#7717;mad &#256;l Q&#257;sim&#299;, ruler of Dibba; and Sa&#8216;id bin &#7716;amad &#256;l Q&#257;sim&#299;, ruler of Kalba. Subjects covered include claims and petitions of merchants and British Indian subjects (
                           banyans), trade, slavery cases, pearling issues maintaining the maritime peace, arms importation and smuggling, and intelligence gathering, as well as administrative matters concerning the Sharjah agency. Folio 100v includes a small labelled sketched diagram of a
                           baqq&#257;lahboat. Also included in the file are additional loose letters in Arabic (ff. 140-148) from the years 1920 and 1921 from the Political Residency in the Persian Gulf to the &#8216;&#298;s&#225; bin &#8216;Abd al-La&#7789;&#299;f, and a telegraph in Arabic and transliterated Arabic in Latin script (f. 139).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002dc#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002dc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
