<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000242_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000242_ar</identifier><location><shelfLocator>IOR/R/15/2/1843</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000242</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000242/IOR_R_15_2_1843_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1843</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1571;/&#1636; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1606;&#1592;&#1615;&#1605;&#1577; &#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;"</title></titleInfo><originInfo><dateIssued>1926/1950</dateIssued><dateCaptured>2019-02-28T22:02:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1607;&#1606;&#1575;&#1603; &#1589;&#1601;&#1581;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;-&#1634;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1632;&#1571; &#1608;&#1633;&#1632;&#1576;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1604;&#1601; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610; &#1589;&#1589;. &#1635;-&#1637;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1608;&#1602; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1603;&#1604;&#1607;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1602;&#1583; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;.&#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1637;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640; &#1575;&#1604;&#1578;&#1610; &#1581;&#1604;&#1578; &#1605;&#1581;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;-&#1634;&#1632;). &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1573;&#1593;&#1578;&#1575;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1578;&#1608;&#1590;&#1581; &#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;)&#1548; "&#1585;&#1607;&#1606;" &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;)&#1548; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574; &#1576;&#1571;&#1606; &#1581;&#1575;&#1605;&#1604;&#1610; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1588;&#1576;&#1607; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632; &#1576;)&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1605;&#1606; &#1602;&#1591;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000242#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000242#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000242_en</identifier><location><shelfLocator>IOR/R/15/2/1843</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000242</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000242/IOR_R_15_2_1843_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1843</recordIdentifer></recordInfo><titleInfo><title>'File A/4 Rules governing manumission of slaves'</title></titleInfo><originInfo><dateIssued>1926/1950</dateIssued><dateCaptured>2019-02-28T22:02:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (32 folios)</extent><extent>The file's correspondence has been arranged in rough chronological order, beginning with the earliest items at the front, to the latest items at the rear. There is a page of office notes at the end of the file.</extent><extent>Foliation: The main foliation sequence begins on the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and can be found in the top-right of the recto side of each folio. A second foliation sequence runs between ff 3-27; these numbers are also written in pencil, but are not circled and can be found in the same position as the main sequence. Foliation errors: 10A and 10B.Condition: ff 3-5 bear insect damage, although not enough to impair the legibility of the text.</extent></physicalDescription><abstract>The file is comprised of extracts of correspondence and official notices, all referring to the manumission of slaves in the Persian Gulf. The contents of the file appear to have been compiled by staff at the Bahrain Political Agency over a number of years for reference purposes on how to deal with manumission cases.There is a printed copy of the 1913 manumission guidelines on folios 3-5, as well as the 1938 guidelines which superseded them (folios 19-20). There are also numerous extracts from specific manumission cases, letters and memorandums, all clarifying particular aspects of slavery in the Gulf region, for example, how to treat domestic slaves (folio 7), the 'mortgaging' of individuals (folio 8), the mistaken assumption that manumission certificate holders become quasi-British subjects (folio 10B), and British policy towards domestic slaves from Qatar (folio 23).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Slave emancipation</topic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000242#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000242#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
