<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000038406.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000038406.0x000001_ar</identifier><location><shelfLocator>Or 13127</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000038406.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000038406.0x000001/Or 13127_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 13127</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1577;&#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1575;&#1604;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;</title></titleInfo><originInfo><dateIssued>1153/1153</dateIssued><dateCaptured>2013-12-02T16:31:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1637;&#1637;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1637; &#215; &#1633;&#1638;&#1632; &#1605;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1638;&#1632; &#215; &#1633;&#1633;&#1635; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1576;&#1607;&#1578; &#1604;&#1608;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1610;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1575;&#1604;&#1606;&#1589; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1592;-&#1637;&#1633;&#1608;) &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1633;&#1633;&#1640; &#1571;&#1588;&#1603;&#1575;&#1604;&#1575;&#1611; &#1603;&#1585;&#1608;&#1610;&#1577;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1603;&#1606; &#1606;&#1575;&#1583;&#1585;&#1611;&#1575; &#1605;&#1575; &#1610;&#1593;&#1608;&#1602; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1563; &#1578;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1581;&#1585;&#1589;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1578;&#1606;&#1587;&#1576; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;&#1563; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578;&#1563; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610; &#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1582;&#1578;&#1605;&#1575;&#1606; &#1601;&#1610; &#1589; &#1633;&#1608;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1583; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610;&#1563; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1632;&#1632;&#1632; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;) &#1591;&#1576;&#1593;&#1577; &#1605;&#1593;&#1583;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; (&#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1601;&#1610; &#1633;&#1632;&#1632; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;) &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1593;&#1604;&#1605; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1587;&#1605;
                           &#1603;&#1578;&#1575;&#1576; &#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1577;&#1571;&#1608; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1605;&#1579;&#1604;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;(
                           &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1577;)&#1548; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1605;&#1575;&#1607;&#1575;&#1606;&#1610;&#1563;&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1640;&#1640;&#1640; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;).&#1571;&#1603;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; &#1601;&#1610; &#1636; &#1585;&#1576;&#1610;&#1593; &#1579;&#1575;&#1606; &#1637;&#1636;&#1640;/&#1634;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1633;&#1637;&#1635; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1603;&#1575;&#1606; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610; &#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1637;&#1636;&#1640;/&#1633;&#1633;&#1637;&#1636;&#1563; &#1575;&#1606;&#1592;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1589;. &#1637;&#1633;&#1608;,&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1578;&#1575;&#1604;&#1610;&#1611;&#1575;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1605;&#1602;&#1583;&#1605;&#1577; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1583; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1592;-&#1634;&#1608;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1608; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578;&#1563; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1608;-&#1635;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1575;&#1578;&#1563; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1635;&#1638;&#1592;-&#1636;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1575;&#1578;&#1563; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1636;&#1637;&#1592;-&#1637;&#1633;&#1608;)&#1563;&#1641;&#1632; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604;
                              &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1575;&#1604;&#1603;&#1585;&#1608;&#1610;&#1577;&#1604;&#1605;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587;&#1548; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1594;&#1610;&#1585; &#1605;&#1589;&#1581;&#1581;&#1577; &#1604;&#1603;&#1606; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1571;&#1588;&#1603;&#1575;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1605;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1606;&#1602;&#1604; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1604;&#1605; &#1578;&#1615;&#1589;&#1604;&#1617;&#1581; &#1576;&#1604; &#1578;&#1585;&#1580;&#1605;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;)&#1563; &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1606;&#1601;&#1587;&#1607;&#1575; &#1603;&#1605;&#1575; &#1607;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1637;&#1633;&#1592;-&#1637;&#1637;&#1608;)&#1563;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1587;&#1591;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1604;&#1575;&#1607;&#1608;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;
                              &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;) &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1601;&#1602;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1580;&#1608;&#1585;&#1575;&#1606;&#1610; (&#1633;&#1635;&#1636;&#1632;-&#1633;&#1636;&#1633;&#1635;)
                              &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1603;&#1587;&#1608;&#1585; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1580;&#1575;&#1601;&#1577; (
                              &#1575;&#1604;&#1602;&#1583;&#1581;&#1608;
                              &#1575;&#1604;&#1571;&#1585;&#1583;&#1576;) &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1606; &#1601;&#1610; &#1610;&#1583; &#1605;&#1572;&#1604;&#1601;&#1607;&#1605; &#1601;&#1578;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1548; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610; &#1581;&#1604;&#1602;&#1577; &#1583;&#1585;&#1575;&#1587;&#1610;&#1577; (
                              &#1575;&#1604;&#1581;&#1604;&#1602;&#1577;&#1563; &#1571;&#1608; &#1585;&#1576;&#1605;&#1575; &#1601;&#1610; &#1582;&#1604;&#1608;&#1577; [
                              &#1582;&#1604;&#1608;&#1577;]) &#1601;&#1610; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1594;&#1608;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1641;&#1633;&#1637; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1633;&#1637;&#1632;&#1641;-&#1633;&#1632; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; (&#1589; &#1637;&#1637;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1637;) :&#1603;&#1578;&#1575;&#1576; &#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1577;&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1607;&#1585;&#1617;&#1608;&#1610; &#1573;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1603;&#1607;&#1575; &#1605;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1593;&#1580;&#1610;&#1576;&#1577; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1593;&#1585;&#1601; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1588;&#1610;&#1574;&#1611;&#1575; &#1576;&#1578;&#1577;&#1611; &#1601;&#1578;&#1585;&#1609; &#1571;&#1606;&#1617;&#1607;&#1575;&#1587;&#1578;&#1588;&#1593;&#1585; &#1571;&#1606; &#1606;&#1608;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1605;&#1601;&#1585;&#1583; &#1576;&#1585;&#1571;&#1587;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1637;&#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1637;):&#1583; &#1605;&#1606; &#1608;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1605;&#1606; &#1571;&#1589;&#1594;&#1585;&#1573;&#1604;&#1609; &#1571;&#1593;&#1592;&#1605; &#1608;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1610;&#1583; &#1589;&#1604;&#1593;&#1605;&#1585;&#1576;&#1593; &#1571;&#1608; &#1576;&#1607; &#1590;&#1604;&#1593; &#1605;&#1585;&#1576;&#1593; &#1608;&#1584;&#1604;&#1603;&#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1610;&#1576;&#1610;&#1606;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1637;&#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1633;&#1636;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587;&#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1577; &#1608;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1571;&#1587;&#1585;&#1607;&#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; &#1585;&#1575;&#1576;&#1593; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577;&#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1602;&#1575;&#1604; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1606;&#1587;&#1582;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1576;&#1583;&#1605;&#1588;&#1602; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1576;&#1583;&#1610;&#1593;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610; &#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1607; &#1608;&#1581;&#1585;&#1587; &#1606;&#1593;&#1605;&#1575;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; (&#1589; &#1637;&#1637;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1634;):&#1578;&#1605;&#1578; &#1571;&#1588;&#1603;&#1575;&#1604; &#1603;&#1578;&#1575;&#1576; &#1603;&#1585;&#1610;&#1575;&#1578; &#1605;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1608;&#1607;&#1610; &#1578;&#1587;&#1593;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1575;&#1604;&#1571;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610; &#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1583; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000038406.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000038406.0x000001_en</identifier><location><shelfLocator>Or 13127</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000038406.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000038406.0x000001/Or 13127_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 13127</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b M&#257;n&#257;l&#257;wus f&#299; al-ashk&#257;l al-kurr&#299;yah&#1603;&#1578;&#1575;&#1576; &#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1577;  Menelaus of Alexandria &#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1153/1153</dateIssued><dateCaptured>2013-12-02T16:31:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+55+ii</extent><extent>Material: PaperDimensions: 225 x 160 mm leaf [160 x 113 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; 17 lines per page; vertical spacing 11 lines per 10 cmScript: NaskhInk: Black ink faded to brownDecoration: The text (ff. 1v-51r) contains 118 spherical figuresBinding: British Museum bindingCondition: Extensive water damage rarely causing illegibility; the folios have been rebound on guardsMarginalia: Corrections; paragraph numeration; and notes on the text attributed to Najm al-D&#299;n Ab&#363; al-Fut&#363;&#7717; ibn Mu&#7717;ammad ibn al-Sar&#299; ibn al-&#7778;al&#257;&#7717;Seals: Two seals on f. 1r</extent></physicalDescription><abstract>An early copy of A&#7717;mad ibn Ab&#299; Sa&#8216;d al-Haraw&#299;'s (&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1583; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610;; d. ca AD 1000) revised edition of the Arabic translation of Menelaus of Alexandria's (fl. ca AD 100) Greek treatise on spherical trigonometry known as
                           Kit&#257;b f&#299; al-ashk&#257;l al-kurr&#299;yah(&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1577;) or simply as
                           Kit&#257;b al-ukar(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;;
                           Sphaericorum), based on an earlier translation by Ab&#363; &#8216;Abd All&#257;h Mu&#7717;ammad ibn &#8216;&#298;s&#225; al-M&#257;h&#257;n&#299; (&#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1605;&#1575;&#1607;&#1575;&#1606;&#1610;; d. ca 888).This copy was completed at Damascus on 4 Rab&#299;&#8216; II 548/29 June 1153 by Isma&#8216;&#299;l (&#1573;&#1587;&#1605;&#1593;&#1610;&#1604;), who copied the text from a manuscript owned by the mathematician Najm al-D&#299;n Ab&#363; al-Fut&#363;&#7717; ibn Mu&#7717;ammad ibn al-Sar&#299; ibn al-&#7778;al&#257;&#7717; (d. 548/1154; see colophon of f. 51r, transcribed below). The marginalia contain many comments by Ibn al-&#7778;al&#257;&#7717;.Contents:Introduction of A&#7717;mad ibn Ab&#299; Sa&#8216;d al-Haraw&#299; (ff. 1v-2r);Book 1 or Prolegomena (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578;; ff. 2r-36r);Book 2 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1575;&#1578;; ff. 36v-45r);Book 3 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1575;&#1578;; ff. 45v-51r);90 spherical figures headed 'Figures of the
                              Book of Spheresby Menelaus, transcribed from an uncorrected copy but translated according to the first edition' (&#1571;&#1588;&#1603;&#1575;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1605;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1606;&#1602;&#1604; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1604;&#1605; &#1610;&#1589;&#1604;&#1581; &#1576;&#1604; &#1578;&#1585;&#1580;&#1605;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;); these are the same figures as those found in the main text (ff. 51v-55r);Eight lines of text concerning scholastic theology (
                              kal&#257;m) in response to a passage from al-Sayyid al-Shar&#299;f &#8216;Al&#299; ibn Mu&#7717;ammad ibn &#8216;Al&#299; al-&#7716;usayn&#299; al-Jurj&#257;n&#299;'s (1340-1413)
                              Kit&#257;b al-maw&#257;qif f&#299; &#8216;ilm al-kal&#257;mand some notes on fractions of dry measures (the
                              qada&#7717;and
                              ardabb) both in the hand of their author Fat&#7717; al-D&#299;n ibn Mu&#7827;affar al-&#7778;idd&#299;q&#299;, writing at a study meeting (
                              &#7717;alqah; or perhaps in seclusion [
                              khalwah]) at the Mosque of Sul&#7789;&#257;n al-Gh&#363;r&#299; in Cairo, in 915 AH/AD 1509-10 (f. 55v).Begins (f. 1v, lines 2-5):&#1603;&#1578;&#1575;&#1576; &#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1577;&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1607;&#1585;&#1617;&#1608;&#1610; &#1573;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1603;&#1607;&#1575; &#1605;&#1575;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1593;&#1580;&#1610;&#1576;&#1577; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1593;&#1585;&#1601; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1588;&#1610;&#1574;&#1611;&#1575; &#1576;&#1578;&#1577;&#1611; &#1601;&#1578;&#1585;&#1609; &#1571;&#1606;&#1617;&#1607;&#1575;&#1587;&#1578;&#1588;&#1593;&#1585; &#1571;&#1606; &#1606;&#1608;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1605;&#1601;&#1585;&#1583; &#1576;&#1585;&#1571;&#1587;&#1607; ...Ends (f. 51r, lines 1-5):&#1583; &#1605;&#1606; &#1608;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1605;&#1606; &#1571;&#1589;&#1594;&#1585;&#1573;&#1604;&#1609; &#1571;&#1593;&#1592;&#1605; &#1608;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1610;&#1583; &#1589;&#1604;&#1593;&#1605;&#1585;&#1576;&#1593; &#1571;&#1608; &#1576;&#1607; &#1590;&#1604;&#1593; &#1605;&#1585;&#1576;&#1593; &#1608;&#1584;&#1604;&#1603;&#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1610;&#1576;&#1610;&#1606;Colophon (f. 51r, lines 6-14):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587;&#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1577; &#1608;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1571;&#1587;&#1585;&#1607;&#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; &#1585;&#1575;&#1576;&#1593; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577;&#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1602;&#1575;&#1604; &#1573;&#1587;&#1605;&#1593;&#1610;&#1604; &#1606;&#1587;&#1582;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1576;&#1583;&#1605;&#1588;&#1602; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1576;&#1583;&#1610;&#1593;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610; &#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1607; &#1608;&#1581;&#1585;&#1587; &#1606;&#1593;&#1605;&#1575;&#1607;Colophon to the figures (f. 55r, lines 1-2):&#1578;&#1605;&#1578; &#1571;&#1588;&#1603;&#1575;&#1604; &#1603;&#1578;&#1575;&#1576; &#1603;&#1585;&#1610;&#1575;&#1578; &#1605;&#1606;&#1575;&#1604;&#1575;&#1608;&#1587; &#1608;&#1607;&#1610; &#1578;&#1587;&#1593;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Menelaus of Alexandria</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Najm al-D&#299;n Ab&#363; al-Fut&#363;&#7717; ibn Mu&#7717;ammad ibn al-&#7778;al&#257;&#7717;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>A&#7717;mad ibn Ab&#299; Sa'd al-Haraw&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Geometry--Early works to 1800</topic></subject><subject><topic>Spherical trigonometry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000038406.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
