<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003da_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003da_ar</identifier><location><shelfLocator>IOR/R/15/1/6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003da/IOR_R_15_1_6_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/6</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1638; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;"</title></titleInfo><originInfo><dateIssued>1803/1803</dateIssued><dateCaptured>2014-08-20T09:11:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1578;&#1580;&#1585;&#1610; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1602;&#1583;&#1608;&#1605; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1605;&#1583;&#1608;&#1606;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1605;&#1575;&#1579;&#1604; &#1571;&#1610;&#1590;&#1575;&#1548; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1581;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1589;&#1604;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; (&#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1573;&#1610;&#1590;&#1575;&#1581;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;)&#1563; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1608;&#1603;&#1615;&#1578;&#1576;&#1578; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1601;&#1610; &#1606;&#1575;&#1581;&#1610;&#1577; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1589;&#1589;. &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1578;&#1604;&#1601; &#1587;&#1576;&#1576;&#1578;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608; &#1571;&#1590;&#1585;&#1575;&#1585; &#1604;&#1581;&#1602;&#1578; &#1576;&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1548; &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1573;&#1583;&#1582;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1608;&#1589;&#1608;&#1604; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1607;&#1608; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1607;&#1606;&#1585;&#1610; &#1604;&#1608;&#1601;&#1610;&#1578;&#1563; &#1608;&#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1587;&#1604;&#1601; &#1604;&#1608;&#1601;&#1610;&#1578; &#1603;&#1605;&#1602;&#1610;&#1605;&#1548; &#1608;&#1607;&#1608; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1603;&#1615;&#1578;&#1576;&#1578; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1602;&#1608;&#1575;&#1574;&#1605; &#1593;&#1585;&#1590;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1583;&#1608;&#1606;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1563; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1587;&#1580;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;: &#1603;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; "&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1610;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;" (&#1589;&#1601;&#1581;&#1577; &#1633;&#1641;). &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1570;&#1582;&#1585;&#1608;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1583;&#1610;&#1601;&#1610;&#1583; &#1587;&#1610;&#1578;&#1608;&#1606;)&#1563; &#1608;&#1602;&#1575;&#1583;&#1577; &#1587;&#1601;&#1606; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1571;&#1587;&#1591;&#1608;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;).&#1578;&#1578;&#1603;&#1608;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1606; &#1571;&#1610;&#1575;&#1605; &#1608;&#1589;&#1608;&#1604; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1587;&#1601;&#1606; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1587;&#1601;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1605;&#1604; &#1576;&#1578;&#1585;&#1582;&#1610;&#1589; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1588;&#1571; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607;&#1577;. &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; "&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;" &#1608;"&#1605;&#1589;&#1583;&#1617;&#1585;" &#1604;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1593;&#1606; &#1608;&#1589;&#1608;&#1604; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563;&#1573;&#1584;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563;&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;&#1563;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578;&#1563;&#1575;&#1604;&#1589;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563;&#1606;&#1602;&#1604; &#1585;&#1586;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;:&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; (&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1602;&#1610;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;) &#1575;&#1604;&#1605;&#1594;&#1591;&#1575;&#1577; &#1578;&#1588;&#1605;&#1604;:&#1571;&#1608;&#1575;&#1605;&#1585; &#1578;&#1593;&#1610;&#1610;&#1606; &#1604;&#1608;&#1601;&#1610;&#1578; &#1603;&#1605;&#1602;&#1610;&#1605; &#1608;&#1571;&#1606;&#1583;&#1585;&#1608; &#1580;&#1608;&#1603;&#1587; &#1603;&#1580;&#1585;&#1575;&#1581; (&#1602;&#1610;&#1583;&#1578; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1633;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1635;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;-&#1636;&#1634;).&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1583;&#1602;&#1610;&#1602;&#1607;&#1575;&#1548; &#1633;&#1640;&#1632;&#1634;/&#1633;&#1640;&#1632;&#1633; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602;&#1548; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1604;&#1607;&#1575;&#1548; &#1633;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1635; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1632;-&#1636;&#1632;) &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1633;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1632;&#1635; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1641;&#1637;-&#1633;&#1633;&#1641;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;
                              "&#1571;&#1604;&#1610;&#1585;&#1578;"&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1591;&#1585;&#1617;&#1575;&#1583;) &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1575;&#1608;&#1575;&#1606; (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1587;&#1605; &#1576;&#1608;&#1588;&#1593;&#1610;&#1576;) &#1602;&#1576;&#1575;&#1604;&#1577; &#1587;&#1575;&#1581;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1575;&#1585;&#1587; &#1608;&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1632;&#1635; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1637;&#1640;-&#1639;&#1641;) &#1608;&#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1632;&#1635; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1634;&#1637;-&#1633;&#1635;&#1632;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1601;&#1602;&#1583;&#1575;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;
                              "&#1607;&#1610;&#1603;&#1578;&#1608;&#1585;"&#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1575;&#1608;&#1575;&#1606; (&#1576;&#1608;&#1588;&#1593;&#1610;&#1576;)&#1563; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1576;&#1590;&#1575;&#1574;&#1593;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606;
                              "&#1571;&#1604;&#1610;&#1585;&#1578;"&#1563; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1605;&#1575; &#1576;&#1606; &#1589;&#1606;&#1617;&#1610;&#1583;&#1548; &#1588;&#1610;&#1582; &#1606;&#1582;&#1610;&#1604;&#1608; (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1587;&#1605; &#1606;&#1602;&#1610;&#1604;&#1608;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1601;&#1610; &#1606;&#1582;&#1610;&#1604;&#1608; &#1608;&#1603;&#1575;&#1606;&#1594;&#1575;&#1606;&#1548; &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; - &#1634;&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1635;&#1548; &#1605;&#1578;&#1603;&#1585;&#1585; &#1601;&#1610; &#1593;&#1583;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604; &#1580;&#1608;&#1606; &#1608;&#1575;&#1610;&#1578;&#1548; &#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              "&#1585;&#1610;&#1603;&#1601;&#1585;&#1610;"&#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1581;&#1588;&#1583; &#1575;&#1593;&#1578;&#1602;&#1583;&#1608;&#1575; &#1582;&#1591;&#1571;&#1611; &#1571;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1587;&#1604;&#1605;&#1577; &#1603;&#1575;&#1606;&#1578; &#1576;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1548; &#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1632;&#1635; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1635;&#1636;-&#1633;&#1637;&#1635;)&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1605;&#1604;&#1581;&#1577; &#1604;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1548; &#1635;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1635; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1635;&#1632;&#1635;-&#1635;&#1632;&#1637;).&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1635; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1635;&#1632;&#1637;-&#1635;&#1632;&#1639;)&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1617;&#1604;&#1577; &#1604;&#1601;&#1581;&#1589; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1633;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1635; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1635;&#1633;&#1638;-&#1635;&#1633;&#1640;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1582;&#1575;&#1586;&#1606; &#1576;&#1578;&#1604;&#1585; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1604;&#1580;&#1606;&#1577; &#1578;&#1601;&#1578;&#1610;&#1588;&#1548; &#1633;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1635; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1635;&#1633;&#1640;-&#1635;&#1634;&#1634;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1602;&#1576;&#1590; &#1601;&#1585;&#1602;&#1575;&#1591;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1577;
                              "&#1588;&#1585;&#1608;&#1586;&#1576;&#1610;&#1585;&#1610;"&#1634;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1635; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1635;&#1635;&#1632;-&#1635;&#1635;&#1633;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1606;&#1588;&#1585;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1585;&#1583;&#1578; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1633;&#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1635;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1641;&#1638;-&#1634;&#1641;&#1639;).&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1585;&#1576; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1608;&#1617;&#1606;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1608; &#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1634; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1639;-&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>"&#1571;&#1604;&#1610;&#1585;&#1578;"</namePart></name></subject><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1606;&#1582;&#1610;&#1604;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1607;&#1610;&#1603;&#1578;&#1608;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1606;&#1602;&#1610;&#1576; &#1587;&#1601;&#1610;&#1606;&#1577; "&#1585;&#1610;&#1603;&#1601;&#1585;&#1610;"</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1606;&#1582;&#1610;&#1604;&#1608;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1607; &#1604;&#1575;&#1608;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003da#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003da_en</identifier><location><shelfLocator>IOR/R/15/1/6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003da/IOR_R_15_1_6_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/6</recordIdentifer></recordInfo><titleInfo><title>'Vol 6 Diary of the Proceedings of the Resident at the Honble Company's Factory of Bushire'</title></titleInfo><originInfo><dateIssued>1803/1803</dateIssued><dateCaptured>2014-08-20T09:11:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (183 folios)</extent><extent>The volume is in the form of a diary running in chronological order from the front to the rear of the volume. The correspondence sent is entered under the date the letter was written; that received is entered under the date of receipt at Bushire. Notes of the arrival and departure of vessels are similarly recorded in diary form under the relevant date.</extent><extent>Pagination: the volume contains an original pagination sequence in ink (with additions and clarifications in pencil); this sequence begins at 1 on the front cover and terminates at 366 on the back cover. These numbers can be found in the top left and top right hand corners of each page. Pagination anomalies: pp. 1, 1A, 1B, 1C.Condition: the volume displays considerable signs of insect damage, and damage to the edges of the paper, but this does not affect the legibility of the text.</extent></physicalDescription><abstract>The volume consists of chronological entries containing transcripts of correspondence sent and received and notes on the arrival and departure of vessels at Bushire. The Resident during the period covered was Jonathan Henry Lovett; frequent mention is also made early in the volume of Lovett's predecessor as Resident, Mirza Mehedy Aly Khan [M&#299;rz&#257; Mahd&#299; &#8216;Al&#299; Kh&#257;n].The correspondence sent is entered under the date the letter was written; that received is entered under the date of receipt at Bushire. Summaries of the contents of transcribed correspondence appear in the left hand column of each page. There are occasional lists of correspondence and papers: some of these items are transcribed in full; in other cases a note records that the papers are kept elsewhere: e.g. note stating that 'These papers will be found among the records of the Factory' (page 19). The correspondence is mostly between the Resident and other East India Company officials, particularly the Government of Bombay; the Resident at Bussora [Basra] (Samuel Manesty); the Resident at Bagdad [Baghdad] (Harford Jones); the Resident at Muscat (David Seton); and commanders of ships of the Bombay Marine (the East India Company navy) .The records of shipping consist of a note of the day of arrival and departure of ships of the Bombay Marine and country ships (privately-owned merchant ships, which operated under licence from the East India Company), and information on their port of origin and destination. The terms 'imported' and 'exported' are used, respectively, for the arrival and departure of vessels.General topics covered in the correspondence include:reports from the Resident to the Government of Bombay;permission from the Government of Bombay for items of expenditure;correspondence between the Residents on political developments;accounting and financial matters;movement of ships;transport of goods and freight;mercantile transactions;transmission of packets of correspondence;appointments;administrative matters;relations with Persia;the activities of the French in the region.Specific topics (dated by date of diary entry) covered include:the appointments of Lovett as Resident and Andrew Jukes as Surgeon (recorded under entries for 10 January 1803, pages 1-42);Residency audited accounts, 1801/2, issued by the Office of Audit, Bombay Castle, with accompanying correspondence, 10 January 1803 (pages 20-40) and further correspondence, 10 May 1803 (pages 95-119);correspondence relating to the loss of the Honourable Company's Schooner (also referred to as Cruiser)
                              Alerton the Island of Busheab (also referred to as Boosheibe) [Bushoeyb] off the coast of Persia, March-April 1803 (pages 58-79) and 31 May 1803 (pages 125-130);correspondence relating to the loss of the country ship
                              Hectoron the Island of Busheab; attempts to recover her cargo together with property taken from the
                              Alert; and operations against Sheikh Rama Ben Sunneed, Sheikh of Nuckheloo (also referred to as Naquiloo) [Nakhilu], including dispatches from Lieutenant William Bruce on deputation at Nukhiloo and Khangoon [Kangan], 11 May - 29 November 1803, passim;correspondence relating to an attack on the house of John White, Captain of the
                              Recovery, at Bussora [Basra] by a mob who mistakenly believed that a Muslim woman was inside, 2 June 1803 (pages 134-153);Report of a Committee of Survey into those parts of the Factory that were urgently in need of repair, 30 September 1803 (pages 303-305);Residency regulations, 1 October 1803 (pages 305-307);Report of the Committee appointed to inspect the records of the Factory, 14 October 1803 (pages 316-318);List of butler's stores prepared by a Committee of Inspection, 18 October 1803 (pages 318-322);correspondence relating to reports of the capture of the
                              Shrewsburyby a French frigate, 29 October 1803 (pages 330-331).The French language content of this file consists of a bulletin of reports received at Baghdad from Persia and Afghanistan, which was forwarded to the Resident at Bushire by Harford Jones (17 September 1803, pages 296-297).The date of the earliest item of correspondence that forms part of one of the lists of correspondence and papers and is transcribed in full is 5 October 1802 (pages 7-8).</abstract><typeOfResource>text</typeOfResource><genre type="class">Diary</genre><name type="corporate"><namePart>Government of Bombay, Chief Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Alert, brig</namePart></name></subject><name type="corporate"><namePart>Shaikh of Nakh&#299;l&#363;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Hector, Bombay Country Ship</namePart></name></subject><name type="corporate"><namePart>Captain of Recovery</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Civil Auditor</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>William Bruce</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Nuckheloo</geographic></subject><subject><geographic>B&#363;shoeyb</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003da#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
