<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000167_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000167_ar</identifier><location><shelfLocator>IOR/L/PS/18/C169</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000167</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000167/IOR_L_PS_18_C169_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C169</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-11-02T21:01:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1633;&#1637; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1633;&#1638; &#1581;&#1610;&#1578; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1614;&#1603;&#1576;&#1585;&#1580;&#1548; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1605;&#1588;&#1585;&#1608;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602; &#1583;&#1610;&#1608;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1607;&#1610; &#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1637;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1573;&#1593;&#1601;&#1575;&#1569; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1604;&#1605;&#1583;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1608;&#1607;&#1610; &#1587;&#1606;&#1578;&#1610;&#1606; (&#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;)&#1548; &#1605;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1581;&#1602;&#1577; &#1593;&#1604;&#1609; &#1602;&#1585;&#1608;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;.&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1585;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1588;&#1578;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577;&#1548; &#1578;&#1583;&#1601;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575; &#1605;&#1576;&#1604;&#1594; &#1635;&#1632; &#1571;&#1604;&#1601; &#1580;&#1606;&#1610;&#1607;&#1611;&#1575; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;&#1611;&#1575; (&#1608;&#1610;&#1572;&#1582;&#1584; &#1585;&#1576;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; - &#1639;&#1548;&#1637;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607;&#1611;&#1575; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;&#1611;&#1575; - &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;)&#1548; &#1608;&#1578;&#1615;&#1606;&#1601;&#1617;&#1584; &#1576;&#1571;&#1579;&#1585; &#1585;&#1580;&#1593;&#1610; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1637; &#1608;&#1578;&#1587;&#1578;&#1605;&#1585; &#1573;&#1604;&#1609; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; &#1576;&#1593;&#1583; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1610;&#1584;&#1603;&#1585; &#1588;&#1614;&#1603;&#1576;&#1585;&#1580; &#1571;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1548; &#1610;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606; &#1578;&#1583;&#1601;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1634;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1578;&#1608;&#1605;&#1575;&#1606; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575;&#1548; &#1576;&#1605;&#1575; &#1610;&#1587;&#1575;&#1608;&#1610; &#1637;&#1639;,&#1640;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607;&#1611;&#1575; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;&#1611;&#1575; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575;&#1548; &#1605;&#1605;&#1575; &#1587;&#1610;&#1578;&#1591;&#1604;&#1576; &#1587;&#1583;&#1575;&#1583; &#1633;&#1636;,&#1636;&#1637;&#1632; &#1580;&#1606;&#1610;&#1607;&#1611;&#1575; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;&#1611;&#1575; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1608;&#1603;&#1576;&#1610;&#1585;&#1594;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1608;&#1590;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000167#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000167_en</identifier><location><shelfLocator>IOR/L/PS/18/C169</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000167</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000167/IOR_L_PS_18_C169_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C169</recordIdentifer></recordInfo><titleInfo><title>'The Persian "Moratorium" scheme.'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-11-02T21:01:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>The file consists of a single report.</extent><extent>Foliation: the foliation sequence for this description commences at f 115, and terminates at f 116, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file, written by John Evelyn Shuckburgh, India Office, concerns what is referred to as a moratorium scheme for Persia.According to the report, the scheme was first suggested by the Persian Government in March 1915, when it proposed that Persia should be relieved, for a fixed period of two years (dated from the beginning of the First World War), of all payments on its British and Russian loans.The report discusses an adopted joint Anglo-Russian subvention, by which the Persian Government should be paid the sum of &#163;30,000 a month (with one quarter of this amount &#8211; &#163;7,500 &#8211; being taken from Indian revenues), back-dated to January 1915 and continuing until six months after the end of the war.Shuckburgh reports that Charles Murray Marling, British Minister at Tehran, now proposes that Persia be paid 200,000 tomans a month, equivalent to &#163;57,800, which will require a payment of &#163;14,450 a month from Indian revenues.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart></name></subject><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><name type="personal"><namePart>Sir John Evelyn Shuckburgh</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Loans</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000167#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
