<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100048656965.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048656965.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/60 (i)</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048656965.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000391/IOR_L_PS_10_60_0082.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/60 (i)</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1581;&#1602; &#1585;&#1602;&#1605; V. &#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;."</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2017-03-29T00:22:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1632;&#1632; &#215; &#1635;&#1635;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1637;&#1632;&#1632; &#215; &#1635;&#1639;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1607;&#1608; &#1633; &#1576;&#1608;&#1589;&#1577; &#1573;&#1604;&#1609; &#1636;&#1640; &#1605;&#1610;&#1604;&#1611;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;&#1548; &#1608;&#1604;&#1585;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1604;&#1585;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; "RAQ" &#1608; "PER" &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1608;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1593; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1588;&#1603;&#1604; &#1608;&#1575;&#1604;&#1578;&#1607;&#1588;&#1610;&#1585;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1582;&#1591;&#1608;&#1591;&#1611;&#1575; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1587;&#1604;&#1591;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1589;&#1608;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1582;&#1591; &#1606;&#1589;&#1601; &#1583;&#1575;&#1574;&#1585;&#1610; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1578;&#1610; &#1576;&#1608;&#1576;&#1610;&#1575;&#1606; &#1608;&#1608;&#1585;&#1583;&#1577; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1593;&#1578;&#1585;&#1601; &#1576;&#1608;&#1580;&#1608;&#1583; &#1587;&#1604;&#1591;&#1577; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1605;&#1587;&#1604;&#1605; &#1576;&#1607;&#1575; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;.&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1581;&#1603;&#1605;&#1611;&#1575; &#1584;&#1575;&#1578;&#1610;&#1611;&#1575; &#1573;&#1583;&#1575;&#1585;&#1610;&#1611;&#1575; &#1603;&#1602;&#1575;&#1574;&#1605; &#1605;&#1602;&#1575;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1592;&#1604;&#1604;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1605;&#1593; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1576;&#1580;&#1608;&#1575;&#1585;&#1607;&#1575;.&#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; "(&#1605;&#1608;&#1602;&#1593;&#1577;) &#1573;. &#1580;&#1585;&#1575;&#1610;. (&#1605;&#1608;&#1602;&#1593;&#1577;) &#1573;. &#1581;&#1602;&#1610;."&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; (&#1635;&#1632;&#1632;&#1632;&#1548; &#1633;&#1635;/&#1640;&#1548; &#1634;&#1638;&#1641;&#1632;) &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1638;&#1639; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1608;&#1578;&#1581;&#1605;&#1604; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; "&#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1571;&#1576;&#1606;&#1575;&#1572;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1587;&#1575;&#1606;&#1578; &#1605;&#1575;&#1585;&#1578;&#1610;&#1606;&#1586; &#1604;&#1610;&#1606;&#1548; &#1594;&#1585;&#1576; &#1608;&#1587;&#1591; &#1604;&#1606;&#1583;&#1606;."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048656965.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048656965.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/60 (i)</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100048656965.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000391/IOR_L_PS_10_60_0082.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/60 (i)</recordIdentifer></recordInfo><titleInfo><title>'Annexe Num&#233;ro V. MAP TO SHOW THE LIMITS OF KOWEIT AND ADJACENT COUNTRY.'</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2017-03-29T00:22:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed on paperDimensions: 400 x 330mm, on sheet 500 x 370mm</extent></physicalDescription><abstract>The map shows the northern part of the Persian Gulf centred on Kuwait and its surrounding country. Underneath the title a note indicates the scale as 1 inch to 48 miles. Regions marked include Northern Arabistan, Southern Arabistan, Western Luristan, Eastern Luristan, and Bakhtiyari Country. The letters of 'RAQ' and 'PER' indicate the relative place of the map in larger geographical regions, that is the countries of Iraq and Persia.The map indicates hydrology and settlements and also indicates relief with form lines and hachures.The map also features lines draw in red and green ink which represent the different levels of the authority of the Shaikh of Kuwait envisaged under the Anglo-Ottoman Convention of 1913 which was signed but not ratified. A semi-circular line drawn in red ink including the islands of Bubyan and Warda denotes the region where under the Convention the Shaikh of Kuwait is recognised as holding undisputed administrative authority.The green line drawn in ink indicates the area in which the Shaikh of Kuwait exercises the administrative autonomy of an Ottoman kaymakan.The map also has an area in hatched blue crayon with question marks next to it.In the bottom right-hand corner the map bears the words '(Sd) E. Grey. (Sd) I. Hakky.'The map has the reference (3000. 8/13. 2690) F.O. 67 in the bottom left-hand corner and bears the printing statement 'Harrison and Sons Ltc, St Martins Lane, W.C.'</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100048656965.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
