<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000057_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000057_ar</identifier><location><shelfLocator>IOR/R/15/1/114</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000057</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000057/IOR_R_15_1_114_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/114</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1637;&#1640; &#1633;&#1640;&#1636;&#1639;-&#1633;&#1640;&#1636;&#1640;" &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1637;&#1640; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1847/1848</dateIssued><dateCaptured>2014-11-06T15:29:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1605;&#1575; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1606;&#1587;&#1582; &#1571;&#1608; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1634; &#1573;&#1604;&#1609; &#1637;&#1633;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1634;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1606;&#1591;&#1575;&#1602; &#1634; &#1573;&#1604;&#1609; &#1635;&#1636;&#1638;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1577; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1601;&#1602;&#1591;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1587;&#1601;&#1585;&#1578; &#1575;&#1604;&#1606;&#1608;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1608;&#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1587;&#1610;&#1591; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1608;&#1606; &#1571;&#1583;&#1606;&#1575;&#1607; &#1605;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1548; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1585;&#1610;&#1585; &#1603;&#1575;&#1585;&#1604;&#1610;&#1587;&#1548; &#1608;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;&#1604;&#1575;&#1606; &#1607;&#1575;&#1610;&#1583; &#1580;&#1575;&#1585;&#1583;&#1606;&#1585;&#1548; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;
                           &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1603;&#1585;&#1608;&#1601;&#1578; &#1607;&#1608;&#1603;&#1610;&#1606;&#1586;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1578;&#1576; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1607; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;
                           &#1603;&#1604;&#1575;&#1610;&#1601;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;&#1610;&#1605;&#1587; &#1585;&#1610;&#1606;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;
                           &#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1606;&#1587;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1585;&#1610;&#1585; &#1603;&#1575;&#1585;&#1604;&#1610;&#1587;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1602;&#1583;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1589;&#1601;&#1611;&#1575; &#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1571;&#1610; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1604;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577;&#1548; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1601;&#1575;&#1585;&#1575;&#1606;&#1578;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1601;&#1585;&#1605;&#1575;&#1606;&#1610;&#1606; (&#1605;&#1585;&#1587;&#1608;&#1605;&#1610;&#1618;&#1606; &#1605;&#1604;&#1603;&#1610;&#1617;&#1610;&#1618;&#1606;) &#1589;&#1575;&#1585;&#1583;&#1610;&#1606; &#1593;&#1606; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1581;&#1603;&#1575;&#1605; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1581;&#1603;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1605;&#1601;&#1575;&#1583;&#1607;&#1605;&#1575; &#1581;&#1592;&#1585; &#1573;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1575;&#1585;&#1602;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1636;&#1635;-&#1633;&#1640;&#1637;&#1635;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000057#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000057_en</identifier><location><shelfLocator>IOR/R/15/1/114</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000057</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000057/IOR_R_15_1_114_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/114</recordIdentifer></recordInfo><titleInfo><title>&#8216;Book 158 1847-8&#8217; Vol 158 Letters inward</title></titleInfo><originInfo><dateIssued>1847/1848</dateIssued><dateCaptured>2014-11-06T15:29:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (51 folios)</extent><extent>The letters are arranged more or less chronologically. Most letters are either followed by copies or extracts from earlier letters that were enclosed with them.</extent><extent>Foliation: the contents are numbered 2 to 51, from the front to the back of the file. The numbering is written in pencil on the recto, in the top right corner and encircled. The front cover of the file is numbered 1. The inside of the back cover is numbered 52. This is the main numbering system and should be used for referencing this file.As a result of earlier, mainly foliation sequences, the contents are also numbered in the range 2 to 346, with many gaps, from the front to the back of the file. The numbering is written in ink, usually on the recto only, in the top right corner.Condition: imperfections in the margins and along the outer edges of many folios have caused a slight loss of the text of some documents.</extent></physicalDescription><abstract>The file contains letters received by Major Samuel Hennell, British Political Resident in the Persian Gulf, Bushire.The majority of letters are naval patrol reports submitted to the Resident by the following British officers in the Persian Gulf Squadron of the Indian Navy: Captain William Lowe, Commodore Thomas Grere Carless and Lieutenant Alan Hyde Gardner, all reporting from the Honourable Company (HC) sloop of war
                           Elphinstoneand Commodore John Croft Hawkins, reporting from the HC sloop of war
                           Clive. There is also a naval patrol report made by Lieutenant James Rennie, commanding the HC schooner
                           Constance, to Commodore Thomas Grere Carless, commanding the Persian Gulf Squadron.The naval patrol reports describe the state of relations between the Arab Chiefs of the Trucial Coast Sheikhdoms and any violations of the Maritime Truce, based on observation, enquiry, meetings and other communications while on patrol along the Arabian and Persian coasts of the Persian Gulf.The file also contains letters received from Lieutenant Colonel Francis Farrant, British Charg&#233; d&#8217;Affaires at the Court of the Shah of Persia, Tehran regarding Persian affairs. This correspondence includes Persian transcripts of two firmans (royal decrees) issued by the Shah of Persia to the Governors of Fars and Persian Arabia respectively, prohibiting any future importation by sea of African slaves into Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Persian Gulf Naval Squadron</namePart></name></subject><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Eastern Africa</geographic></subject><subject><topic>Slave trade</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Naval operations</topic></subject><subject><topic>Treaty of Maritime Peace (1843-1853)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000057#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
