<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001cf_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001cf_ar</identifier><location><shelfLocator>IOR/R/15/2/960</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001cf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001cf/IOR_R_15_2_960_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/960</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1576;&#1606;&#1609; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610;"</title></titleInfo><originInfo><dateIssued>1901/1951</dateIssued><dateCaptured>2015-07-13T21:02:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1639;&#1636;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1591; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1639;-&#1635;&#1638;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1571;&#1608; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1578;&#1588;&#1594;&#1610;&#1604; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633; &#1604;&#1604;&#1578;&#1576;&#1585;&#1593; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604; &#1573;&#1604;&#1609; &#1582;&#1591;&#1577; &#1573;&#1588;&#1578;&#1585;&#1575;&#1603; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1578;&#1603;&#1585;&#1610;&#1605;&#1611;&#1575; &#1604;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;. &#1608;&#1578;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;&#1548; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1594;&#1604;&#1575;&#1605; &#1582;&#1575;&#1606; &#1603;&#1571;&#1608;&#1604; &#1580;&#1585;&#1617;&#1575;&#1581; &#1605;&#1583;&#1606;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1633;&#1641;&#1632;&#1637;&#1548; &#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1576;&#1583;&#1569; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1633;&#1641;&#1632;&#1639; &#1608;&#1605;&#1575; &#1571;&#1581;&#1585;&#1586;&#1578;&#1607; &#1605;&#1606; &#1578;&#1602;&#1583;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1633;&#1641;&#1633;&#1639;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1585;&#1575;&#1569; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1605;&#1606; &#1605;&#1587;&#1593;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1608;&#1602;&#1593;&#1611;&#1575; &#1604;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1585;&#1575;&#1569; &#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1588;&#1610;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1575;&#1605;&#1585; &#1588;&#1585;&#1575;&#1569; &#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1605;&#1593;&#1583;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1605;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1606;&#1583;&#1610;&#1577;.&#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609;&#1548; &#1606;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575; &#1608;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1578;&#1591;&#1604;&#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1608;&#1605;&#1608;&#1592;&#1601;&#1608;&#1607;&#1575;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1604;&#1578;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1633;&#1641;&#1633;&#1637;&#1563; &#1606;&#1602;&#1589; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1580;&#1605;&#1593; &#1571;&#1605;&#1608;&#1575;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1581;&#1608;&#1610;&#1604; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1594;&#1604;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1573;&#1588;&#1578;&#1585;&#1575;&#1603; &#1604;&#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605;&#1577;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1640; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1634;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1548;&#1633;&#1641;&#1637;&#1633; &#1578;&#1615;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1589;&#1603;&#1608;&#1603; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610; &#1602;&#1583; &#1571;&#1615;&#1586;&#1610;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1571;&#1615;&#1593;&#1591;&#1610;&#1578; &#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001cf#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001cf#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001cf#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001cf#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001cf#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001cf_en</identifier><location><shelfLocator>IOR/R/15/2/960</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001cf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001cf/IOR_R_15_2_960_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/960</recordIdentifer></recordInfo><titleInfo><title>'V M Hospital Building'</title></titleInfo><originInfo><dateIssued>1901/1951</dateIssued><dateCaptured>2015-07-13T21:02:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (374 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 374; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional mixed foliation/pagination sequence is also present between ff 7-364; these numbers are written in either ink or pencil, and are not circled.</extent></physicalDescription><abstract>The volume comprises correspondence regarding the construction and operation of the Victoria Memorial Hospital in Bahrain.Included in the volume is correspondence related to the initial proposal from a group of merchants in Bahrain in 1901 to donate money to a subscription scheme to raise funds for the construction of a hospital in Queen Victoria's honour. The correspondence subsequently follows the hospital's development through the initial fund-raising process, it's construction, the appointment of Ghulamah Khan as its first Assistant Civil Surgeon in 1905, through to the commencement of services there in 1907 and onward progress until 1917.Also included in the volume is correspondence regarding the purchase of a plot of land for the site of the hospital from Musa'ad bin Khalifah; correspondence and receipts regarding the purchase of building and construction supplies from local merchants; and correspondence and receipts regarding orders for medicines and medical equipment from British and Indian companies.Also included are office notes and correspondence between the Assistant Civil Surgeon and employees of the Bahrain Political Agency regarding the finance and expenditure of the hospital and requests for medicines, equipment, supplies and publications as required by the hospital and its staff.Later correspondence discusses the upkeep and repairs required for the hospital, undertaken by the Public Works Department in 1915; the lack of available funds in order to keep equipment and supplies up to date; and proposals for raising additional funds including diverting agency funds not in use owing to the war, and re-introducing a subscription list to encourage regular private donations.Folio 148 contains a typed note from 27 June 1951 recording that the deeds relating to the plot of land for the Victoria Memorial Hospital had been removed from the file and given to the Adviser to the Government of Bahrain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001cf#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001cf#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001cf#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001cf#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001cf#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
