<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001c6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001c6_ar</identifier><location><shelfLocator>IOR/L/PS/20/C240</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001c6/IOR_L_PS_20_C240_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C240</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1605;&#1604;&#1582;&#1589; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1606;&#1580;&#1583;&#1548; &#1633;&#1640;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1636;"</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2014-10-09T00:12:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1608;&#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1601;&#1589;&#1604;&#1575;&#1611; (&#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577;). &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1604;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1632; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1603;&#1604;&#1605;&#1577; "&#1587;&#1585;&#1617;&#1610;" &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1604;&#1608;&#1581;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;) &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1606;&#1580;&#1583; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1640;&#1641;&#1638;-&#1633;&#1641;&#1632;&#1636;. &#1571;&#1593;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1606;&#1588;&#1585;&#1578;&#1607; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1583;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;) &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;). &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:I: &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1639;&#1636;&#1632;&#1563;II: &#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1580;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632; &#1608;&#1581;&#1578;&#1609; &#1633;&#1640;&#1632;&#1636;&#1563;III: &#1606;&#1587;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1563;IV: &#1571;&#1608;&#1604;&#1609; &#1578;&#1593;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1633;&#1640;&#1632;&#1636;-&#1633;&#1640;&#1632;&#1640;&#1563;V: (&#1633;) &#1571;&#1608;&#1604;&#1609; &#1585;&#1581;&#1604;&#1575;&#1578; &#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1610;&#1606; &#1604;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;. (&#1634;) &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1590;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1633;&#1640;&#1632;&#1640;-&#1633;&#1640;&#1632;&#1641;&#1563;VI: &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1606;&#1580;&#1583;&#1548; &#1633;&#1640;&#1633;&#1636;-&#1633;&#1640;&#1633;&#1641;&#1563;VII: &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1548; &#1633;&#1640;&#1634;&#1636;-&#1633;&#1640;&#1635;&#1633;&#1563;VIII: &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1640;&#1635;&#1633;&#1563;IX: (&#1633;) &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1633;&#1640;&#1635;&#1635;. (&#1634;) &#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;X: (&#1633;) &#1605;&#1602;&#1578;&#1604; &#1578;&#1585;&#1603;&#1610; &#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1588;&#1575;&#1585;&#1610;. (&#1634;) &#1573;&#1593;&#1583;&#1575;&#1605; &#1601;&#1610;&#1589;&#1604; &#1604;&#1605;&#1588;&#1575;&#1585;&#1610;. (&#1635;) &#1578;&#1608;&#1604;&#1610; &#1601;&#1610;&#1589;&#1604; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;&#1563;XI: (&#1633;) &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1606;&#1580;&#1583;. (&#1634;) &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1604;&#1590;&#1594;&#1608;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;XII: &#1581;&#1603;&#1608;&#1605;&#1577; &#1582;&#1575;&#1604;&#1583; &#1576;&#1589;&#1601;&#1578;&#1607; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1608;&#1589;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1563;XIII: (&#1633;) &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1579;&#1606;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;. (&#1634;) &#1593;&#1608;&#1583;&#1577; &#1601;&#1610;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1601;&#1609;&#1563;XIV: (&#1633;) &#1578;&#1593;&#1585;&#1590; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;. (&#1634;) &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;XV: &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;XVI: &#1594;&#1586;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1604;&#1593;&#1615;&#1605;&#1575;&#1606; (&#1634;) &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1563;XVII: &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610; &#1604;&#1601;&#1610;&#1589;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1633;&#1640;&#1637;&#1637;&#1563;XVIII: (&#1633;) &#1578;&#1580;&#1583;&#1583; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. (&#1634;) &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1633;&#1640;&#1637;&#1641;&#1563;XIX: (&#1633;) &#1581;&#1589;&#1575;&#1585; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1633;&#1640;&#1638;&#1633;. (&#1634;) &#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563;XX: &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1590;&#1583; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;XXI: &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;&#1548; &#1633;&#1640;&#1638;&#1636;-&#1633;&#1640;&#1638;&#1637;&#1563;XXII: &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; [&#1604;&#1608;&#1610;&#1587;] &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1633;&#1640;&#1638;&#1637;&#1563;XXIII: &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583; (&#1578;&#1575;&#1576;&#1593;)&#1548; &#1633;&#1640;&#1638;&#1636;-&#1633;&#1640;&#1638;&#1637;&#1563;XXIV: (&#1633;) &#1579;&#1608;&#1585;&#1577; &#1602;&#1576;&#1610;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1590;&#1575;&#1576;&#1591; &#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;. (&#1634;) &#1594;&#1590;&#1576; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563;XXV: &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1633;&#1640;&#1638;&#1637;-&#1633;&#1640;&#1638;&#1638;&#1563;XXVI: &#1578;&#1608;&#1589;&#1604; &#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1607;&#1605;&#1548; &#1633;&#1640;&#1638;&#1638;&#1563;XXVII: &#1573;&#1610;&#1601;&#1575;&#1583; &#1605;&#1576;&#1593;&#1608;&#1579; &#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1633;&#1640;&#1638;&#1638;&#1563;XXVIII: &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1606;&#1581;&#1608; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1563;XXIX: &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1588;&#1602;&#1610;&#1602;&#1607; &#1587;&#1593;&#1608;&#1583;. (&#1634;) &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1606;&#1580;&#1583; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1633;&#1640;&#1639;&#1632;-&#1633;&#1640;&#1639;&#1633;&#1563;XXX: &#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1605;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;&#1548; &#1633;&#1640;&#1639;&#1633;-&#1633;&#1640;&#1639;&#1635;&#1563;XXXI: &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1587;&#1593;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1548; &#1633;&#1640;&#1639;&#1634;&#1563;XXXII: &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1581;&#1580;&#1610; &#1571;&#1581;&#1605;&#1583; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1633;&#1640;&#1639;&#1634;&#1563;XXXIII: &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1575;&#1580;&#1610; &#1571;&#1581;&#1605;&#1583; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1633;&#1640;&#1639;&#1634;&#1563;XXXIV: &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1585;&#1587;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1633;&#1640;&#1639;&#1634;-&#1633;&#1640;&#1639;&#1635;&#1563;XXXV: &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1563;XXXVI: &#1608;&#1601;&#1575;&#1577; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1608;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1571;&#1605;&#1610;&#1585;&#1575;&#1611;&#1548; &#1633;&#1640;&#1639;&#1637;&#1563;XXXVII: &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1610;&#1607;&#1586;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1633;&#1640;&#1639;&#1637;-&#1640;&#1632;&#1563;XXXVIII: &#1575;&#1604;&#1578;&#1582;&#1608;&#1601; &#1605;&#1606; &#1579;&#1608;&#1585;&#1577; &#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1602;&#1548; &#1633;&#1640;&#1640;&#1632;&#1563;XXXIX: &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1579;&#1606;&#1610;&#1575;&#1606;&#1548; &#1633;&#1640;&#1639;&#1641;-&#1633;&#1640;&#1640;&#1632;&#1563;XL: &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1633;&#1563;XLI: &#1592;&#1607;&#1608;&#1585; &#1573;&#1605;&#1575;&#1585;&#1577; &#1588;&#1605;&#1585;&#1548; &#1633;&#1640;&#1635;&#1637;-&#1633;&#1640;&#1640;&#1634;&#1563;XLII: &#1606;&#1587;&#1576; &#1581;&#1603;&#1575;&#1605; &#1588;&#1605;&#1585;&#1563;XLIII: &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1608;&#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;&#1563;XLIV: &#1587;&#1580;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1608;&#1590;&#1605;&#1617; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1588;&#1605;&#1585;&#1548; &#1633;&#1640;&#1640;&#1639;-&#1633;&#1640;&#1641;&#1638;&#1563;XLV: &#1605;&#1590;&#1575;&#1593;&#1601;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1633;&#1640;&#1641;&#1639;-&#1633;&#1641;&#1632;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001c6_en</identifier><location><shelfLocator>IOR/L/PS/20/C240</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001c6/IOR_L_PS_20_C240_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C240</recordIdentifer></recordInfo><titleInfo><title>'Persian Gulf Gazetteer. Part I. Historical and Political Materials. Pr&#233;cis of Nejd Affairs, 1804-1904'</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2014-10-09T00:12:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (34 folios)</extent><extent>The volume is arranged divided into forty five (identified by Roman numerals). There are paragraph numbers that are continuous throughout the whole volume, beginning on 1 at the start of the first section, and ending on 230 in the final section. A contents page appears at the front of the volume (folio 4).</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume, stamped &#8216;Secret&#8217; on the front cover and frontispiece, is part 1 (historical and political materials) of a pr&#233;cis of Najd (spelt Nejd throughout) affairs for the years 1896-1904. It was prepared by Jerome Antony Saldanha of the Bombay Provincial Civil Service, and published in 1904 by the Government of India Foreign Department, Simla, India.The volume includes a preface (folio 3) and list of contents (folio 4). The sections listed in the contents run as follows:I: Rise of the Wahabis under Abdul Wahab [&#8216;Abd al-Wahh&#257;b] ante1740;II: Political History of Nejd ante 1800 to 1804;III: Genealogy of the Wahabi Amirs;IV: First encroachments of the Wahabis on Oman,, 1804-1808;V: (1) Joasami [&#256;l Q&#257;sim&#299;] pirates under Wahabi influence first venture into the Indian Seas. (2) Expedition against Joasamis and Wahabis, 1808-1809;VI: First Egyptian Invasion of Nejd, 1814-1819;VII: Resurrection of the Wahabis and Reconstitution of the Wahabi Kingdom, 1824-1831;VIII: Wahabi overtures to British Government, 1831;IX: (1) Wahabi Invasion of Oman, 1833. (2) Views of the Government of India as to the claims of Maskat [Muscat] on the British Government;X: (1) Turki [Turk&#299;] murdered by Meshari [Mash&#257;r&#299;]. (2) Meshari executed by Feysal [Fay&#7779;al]. (3) Feysal assumes Kingdom;XI: (1) Second Egyptian Invasion of Nejd. (2) Egyptian withdrawal under British pressure;XII: Government of Khalid [Kh&#257;lid] as Turkish viceregent;XIII: (1) Abdullah bin Saneyan [&#8216;Abdull&#257;h bin Th&#257;n&#299;y&#257;n] seizes the kingdom. (2) Feysal returns from exile;XIV: (1) Oman again threatened by the Wahabis. (2) British policy;XV: Wahabi attempt on Bahrein [Bahrain]XVI: Invasion of Oman by Abdullah, son of Feysal (2) Treaty between Maskat and Wahabis;XVII: Feysal's nominal dependence upon Turkey, 1855;XVIII: (1) Renewal of Wahabi attempt on Bahrein. (2) British interference, 1859;XIX: (1) Blockade of Wahabi ports by Chief of Bahrein, 1861. (2) Blockade raised on British interference;XX: Turkish protest against British proceedings;XXI: Differences between Sultan of Maskat and Amir of Nejd, 1864-65;XXII: Visit of Colonel [Lewis] Pelly to Riadh [Riyadh], 1865;XXIII: Difference between Sultan of Maskat and Amir of Nejd (continued), 1864-1865;XXIV: (1) Rebellion of two Oman tribes under leadership of Wahabi Officer. (2) Outrage of British subjects;XXV: British operations against the Wahabis, 1865-66;XXVI: The Amir of Nejd comes to terms, 1866;XXVII: Deputation of a Wahabi envoy to Baghdad, 1866;XXVIII: Wahabi advances to Beraymi [al-Buraym&#299;];XXIX: Civil War between Abdullah and Saud [Sa&#8216;&#363;d], his brother. (2) Turkish expedition into Nejd to assist Abdullah, 1870-71;XXX: Saud bin Feysal's appeal to the Resident for arbitration of the British Government, 1871-1873;XXXI: Saud's negotiations with the Turks, 1872;XXXII: First Mission of Haji Ahmed [&#7716;&#257;jj&#299; A&#7717;mad] to Baghdad, 1872;XXXIII: Second Mission of Haji Ahmed to Baghdad, 1872;XXXIV: Visit of Abdullah messenger to Baghdad, 1872-1873;XXXV: Release of Abdur Rahman [&#8216;Abd al-Ra&#7717;m&#257;n];XXXVI: Death of Saud bin Faysal [Sa&#8216;&#363;d bin Fay&#7779;al] and election of Abdul Rahman as Amir, 1875;XXXVII: Abdullah bin Feysal [&#8216;Abdull&#257;h bin Fay&#7779;al] defeats Abdur Rahman, 1875-80;XXXVIII: Threatened Revolt of the Montefik Arabs [al-Muntafiq], 1880;XXXIX: Sheikh Abdullah bin Thanneyan, 1879-1880;XL: State of affairs in 1881;XLI: Rise of the Shammar principality, 1835-1882;XLII: Genealogy of Shammar Chiefs;XLIII: Hostilities between Abdullah bin Feysal and Ibn Rashid [Ibn Rash&#299;d];XLIV: Imprisonment of Abdullah bin Feysal and absorption of the Wahabi Kingdom in the Shammar principality, 1887-1896;XLV: Complications with Koweit, 1897-1904.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Jerome Anthony Saldanha</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Sa'&#363;d (Family)</namePart></name></subject><subject><geographic>Najd</geographic></subject><subject><geographic>Arabian Peninsula</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Wahh&#257;b&#299;yah</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
