<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00010d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00010d_ar</identifier><location><shelfLocator>IOR/L/PS/18/C120b</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00010d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00010d/IOR_L_PS_18_C120b_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C120b</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1585;&#1608;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2015-09-03T21:21:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606;: &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1636;-&#1637;&#1638;) &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1639;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;. &#1637;&#1636;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1637;&#1638;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1603;&#1605;&#1604;&#1577; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1633;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1632; (&#1575;&#1606;&#1592;&#1585; IOR/L/PS/18/C120a).&#1578;&#1615;&#1604;&#1582;&#1617;&#1589; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1633;&#1641;&#1633;&#1632;-&#1633;&#1641;&#1633;&#1634;: &#1608;&#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1602;&#1585;&#1590; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1605;&#1576;&#1604;&#1594; &#1633;,&#1634;&#1637;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; (&#1633;&#1641;&#1633;&#1633;) &#1608;&#1576;&#1601;&#1575;&#1574;&#1583;&#1577; &#1637;%&#1563;&#1575;&#1604;&#1602;&#1585;&#1590; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610; &#1576;&#1605;&#1576;&#1604;&#1594; &#1634;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; (&#1633;&#1641;&#1633;&#1634;) &#1608;&#1602;&#1585;&#1608;&#1590; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1607;&#1606;&#1583;&#1610;&#1577; &#1580;&#1585;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1634;&#1563;&#1571;&#1578;&#1593;&#1575;&#1576; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1601;&#1610; &#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1617;&#1605;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1638;) &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1583;&#1601;&#1593;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1605;&#1606; &#1602;&#1585;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1632;&#1548; &#1575;&#1604;&#1578;&#1610; &#1608;&#1581;&#1617;&#1583;&#1578; &#1602;&#1585;&#1608;&#1590;&#1607;&#1575; &#1604;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1581;&#1610;&#1579; &#1610;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1605;&#1606; &#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1634;&#1639;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1608;&#1586;&#1585;&#1575;&#1569; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1585;&#1608;&#1587;&#1610;&#1608;&#1606; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1608;&#1590;&#1617;&#1581; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1602;&#1585;&#1590; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610; (&#1633;&#1641;&#1633;&#1634;).&#1607;&#1606;&#1575;&#1603; &#1578;&#1603;&#1605;&#1604;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635; (&#1575;&#1606;&#1592;&#1585; IOR/L/PS/18/C120c).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1608;&#1590;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1608;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00010d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00010d_en</identifier><location><shelfLocator>IOR/L/PS/18/C120b</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00010d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00010d/IOR_L_PS_18_C120b_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C120b</recordIdentifer></recordInfo><titleInfo><title>'Second Memorandum as to Persian Government Loans'</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2015-09-03T21:21:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>The memorandum is divided into two parts: the main body (folios 54-56) and the appendix (folio 57).</extent><extent>Foliation: the foliation sequence commences at f 54, and terminates at f 56, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the item also contains an original pagination sequence.</extent></physicalDescription><abstract>This memorandum is a continuation of a previous memorandum dated 17 October 1910 (see IOR/L/PS/18/C120a).The memorandum summarises a number of major loans made by the British to the Persian Government from 1910-1912: this therefore includes summaries of the following:the Persian Government 5% Loan of &#163;1,250,000 (1911);the Anglo-Russian Advance of &#163;200,000 (1912) and Anglo-Indian Advances made as a result in August and November 1912;the remuneration of the Imperial Bank of Persia for its services in facilitating loans to the Persian Government.The appendix (folio 56) includes a table of amortisation annuity for the Persian Government Loan of 1910, which consolidated its debts to the Imperial Bank of Persia; it outlines the interest payable by year from 1913-1927. It also includes a copy of the joint note issued to the Government of Persia by British and Russian ministers outlining the terms of the Anglo-Russian Advance (1912).This memorandum continues in a subsequent memorandum dated 1 September 1913 (see IOR/L/PS/18/C120c).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Imperial Bank of Iran</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><topic>Loans</topic></subject><subject><topic>Finance</topic></subject><subject><topic>Public debt</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00010d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
