<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000174_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000174_ar</identifier><location><shelfLocator>IOR/L/PS/18/B133</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000174</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000174/IOR_L_PS_18_B133_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B133</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1901/1901</dateIssued><dateCaptured>2014-10-24T00:12:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1635; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1635;&#1548; &#1604;&#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.  &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1605;&#1584;&#1603;&#1585;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610;&#1548; &#1591;&#1615;&#1576;&#1593;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1635;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1633;&#1548; &#1608;&#1607;&#1610; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1610;&#1606;&#1575;&#1576;&#1604;&#1586; &#1601;&#1610;&#1585;&#1606;&#1608;&#1606; &#1607;&#1575;&#1585;&#1603;&#1608;&#1585;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1633;.   &#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1605;&#1575; &#1610;&#1582;&#1589; &#1578;&#1585;&#1603;&#1610;&#1575; (&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; ) &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1633; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1611;.   &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1639;&#1640; &#1608;&#1633;&#1641;&#1632;&#1633;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;: "&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575;"&#1548; "&#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;"&#1548; "&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;"&#1548; "&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"&#1548; "&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"&#1548; &#8203;&#8203;&#1608;"&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1580;&#1593;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1610;&#1606;&#1575;&#1569; &#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1576;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575;".   &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1633;&#1637;&#1632; &#1573;&#1604;&#1609; &#1633;&#1637;&#1633; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1607;&#1606;&#1585;&#1610; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1610;&#1579; &#1576;&#1578;&#1610;-&#1601;&#1610;&#1578;&#1586;&#1605;&#1608;&#1585;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1610;&#1586; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1604;&#1604;&#1575;&#1606;&#1583;&#1587;&#1583;&#1575;&#1608;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1579;&#1608;&#1576;&#1608;&#1604;&#1608; &#1576;&#1575;&#1588;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1633;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1583;&#1575;&#1610; &#1607;&#1608;&#1585;&#1578; &#1576;&#1608;&#1587;&#1575;&#1606;&#1603;&#1610;&#1578;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1633;.  &#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1581;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1634; &#1608;&#1633;&#1637;&#1635; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; ("&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; ") &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1575;&#1604;&#1603;&#1608;&#1604;&#1605; &#1580;&#1608;&#1606; &#1605;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1588;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1573;&#1610;. &#1608;&#1610;&#1603;&#1607;&#1575;&#1605; &#1607;&#1608;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1548; &#1605;&#1581;&#1605;&#1583; &#1585;&#1581;&#1610;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1601;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1589;&#1583;&#1610;&#1602; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1605;&#1610;&#1583; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1633;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1610;&#1606;&#1575;&#1576;&#1604;&#1586; &#1601;&#1610;&#1585;&#1606;&#1608;&#1606; &#1607;&#1575;&#1585;&#1603;&#1608;&#1585;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1585;&#1606;&#1587;&#1578; &#1608;&#1610;&#1603;&#1607;&#1575;&#1605; &#1607;&#1608;&#1585;</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1585;&#1581;&#1610;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1601;&#1585;</namePart><role><roleTerm type="text">witness</roleTerm></role></name><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000174#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000174_en</identifier><location><shelfLocator>IOR/L/PS/18/B133</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000174</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000174/IOR_L_PS_18_B133_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B133</recordIdentifer></recordInfo><titleInfo><title>'Memorandum respecting Koweit'</title></titleInfo><originInfo><dateIssued>1901/1901</dateIssued><dateCaptured>2014-10-24T00:12:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (11 folios)</extent><extent>Foliation: The foliation for this description commences at folio 143, and terminates at folio 153, since it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in the top right-hand corner of the recto of each folio. These numbers are written in pencil, but are not circled.Pagination: This section of the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This is a confidential memorandum, printed for the use of the Foreign Office on 30 October 1901, and authored by Robert Venables Vernon Harcourt, dated 29 Oct 1901. The memorandum primarily focuses on the position of Koweit [Kuwait] in regards to Turkey (Ottoman Empire) from 1871 onwards. In the left and righ hand margins there are references to various correpondence, reports and agreements between 1878 and 1901, as well as giving subject headings, which include: 'Difficulties with Turkey', 'German railway scheme', 'Dispute between Koweit and Nejd [Najd]', 'Defences of Koweit', 'Use of Turkish flag in Koweit', and 'Proposal to make Koweit a port of call for Mail-steamers'. Folios 150 to 151 include extracts of correspondence from Henry Charles Keith Petty-Fitzmaurice, 5th Marquess of Lansdowne, Secretary of State for Foreign Affairs, and Anthopoulo Pasha, dated 11 September 1901, and Admiral Sir Day Hort Bosanquet, Commander-in-chief, East Indies, to Admiralty, dated 31 August and 4 October 1901. There is an Annex between folios 152 and 153, which includes a translated agreement ('Arabic bond') with the Sheikh of Kuwait, Mub&#257;rak bin &#7778;ab&#257;&#7717; &#256;l &#7778;ab&#257;&#7717;, dated 23 January 1899, signed by Lieutenant-Colonel Malcolm John Meade, Political Resident in the Persian Gulf at Bushire, and witnessed by E Wickham Hore, Captain of the Indian Medical Service (IMS), John Calcott Gaskin, and Muhammad Rahim bin Abdul Nebi Saffer [Mu&#7717;ammad Ra&#7717;im bin &#8216;Abd al-Nab&#299; &#7778;afar], Native Agent at Bahrain and friend of the Sheikh of Kuwait; and a translation of an Arabic letter from Meade to the Sheikh of Kuwait, dated 23 January 1901.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="personal"><namePart>John Calcott Gaskin</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="personal"><namePart>Robert Venables Vernon Harcourt</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Ernest Wickham Hore</namePart><role><roleTerm type="text">witness</roleTerm></role></name><name type="personal"><namePart>Muammad Ra&#7717;im bin 'Abd al-Nab&#299; Safar</namePart><role><roleTerm type="text">witness</roleTerm></role></name><subject><geographic>Turkey</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Ottoman Empire</geographic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000174#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
