<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000117_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000117_ar</identifier><location><shelfLocator>IOR/R/15/2/312</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000117</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000117/IOR_R_15_2_312_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/312</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 8/16 &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1935/1938</dateIssued><dateCaptured>2015-08-05T21:10:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1637;&#1634;-&#1634;&#1638;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1635;&#1637;-&#1633;&#1641;&#1635;&#1639;. &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1587;&#1585;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. &#1578;&#1594;&#1591;&#1610; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1578;&#1585;&#1577; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1594;&#1591;&#1610; &#1588;&#1607;&#1585;&#1611;&#1575; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1578;&#1548; &#1608;&#1590;&#1594;&#1608;&#1591; &#1575;&#1604;&#1593;&#1605;&#1604;.&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1602;&#1589;&#1610;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1608;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1605;&#1579;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577;&#1563;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1602;&#1591;&#1585;&#1548; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563;&#1571;&#1591;&#1585;&#1575;&#1601; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563;&#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;-&#1633;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;-&#1635;&#1637;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1606;&#1602;&#1604; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1578;&#1585;&#1601;&#1610;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1638;-&#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1640;-&#1633;&#1632;&#1633;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1585;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1580;&#1575;&#1607; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1638;-&#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1632;-&#1633;&#1640;&#1636;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1607;&#1600;. &#1576;&#1604;&#1610;&#1580;&#1601;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1580;&#1585;&#1610; &#1576;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1580;&#1583;&#1608;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;-&#1633;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1635;-&#1633;&#1641;&#1640;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1578;&#1578;&#1608;&#1610;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1573;&#1604;&#1610;&#1586;&#1575;&#1576;&#1610;&#1579; &#1605;&#1604;&#1603;&#1577; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1578;&#1610;&#1606; &#1604;&#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1580;&#1585;&#1610;&#1583;&#1577;
                           &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1633;-&#1634;&#1634;&#1635;) &#1608;&#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639; (&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1639;-&#1634;&#1633;&#1641;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1585;&#1610;&#1601;&#1610;&#1578; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1634;-&#1634;&#1638;&#1637; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000117#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000117#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000117_en</identifier><location><shelfLocator>IOR/R/15/2/312</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000117</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000117/IOR_R_15_2_312_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/312</recordIdentifer></recordInfo><titleInfo><title>'File 8/16 Bahrain Intelligence Reports'</title></titleInfo><originInfo><dateIssued>1935/1938</dateIssued><dateCaptured>2015-08-05T21:10:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (263 folios)</extent><extent>The file is arranged chronologically.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the last folio with 265; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 252-260; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains fortnightly intelligence summaries produced by the Political Agency at Bahrain for the years 1935-37. The reports, marked as secret, were sent to the Government of India, the India Office, and numerous diplomatic, political, and military offices in the Middle East. Most of the reports cover a two week period, though due to holidays and work pressures some cover an entire month.The reports are split into short sections that relate to a particular subject. Contained within the reports is intelligence on the following:shipping and the activities of the Royal Navy, Royal Air Force, and commercial transport companies such as Imperial Airways Limited;the movements of British and Foreign subjects, and Arab notables;countries of the region, including Bahrain, Saudi Arabia, Qatar, Persia [Iran], and the Trucial Coast;trade and the pearling and oil industries;other third parties, such as Cable and Wireless Limited;the weather and climate.The report for the period 1-15 April 1935 (folios 30-35) includes notes on the transfer of the Naval Recreation Centre to Bahrain.The report for the period 16-31 January 1936 (folios 98-101) includes notes on the reaction in the region to the death of King George V of England.The report for the period covering 16-31 March 1937 (folios 180-84) includes notes on the visit of Doctor H Blegvad who is conducting research in the commercial viability of Persian Gulf fisheries on behalf of the Iranian Government.The report for the period 1-15 May 1937 (folios 193-198) includes notes on the local celebrations to mark the coronation of King George VI and Queen Elizabeth of England.The file also contains two translations of articles from the Cairo newspaper
                           al-Shababdated 16 June 1937 (folios 221-23) and 30 June 1937 (folios 217-19) regarding oil concessions and British domination in the Persian Gulf.Attached to folio 19 is a photograph of Contre Admiral Rivet and Charles Belgrave during the former's visit to Bahrain.Folios 252-65 are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Colonial administration</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000117#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000117#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
