<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000052_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000052_ar</identifier><location><shelfLocator>IOR/L/PS/12/3522</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000052</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000052/IOR_L_PS_12_3522_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3522</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1633;&#1633;/&#1634;&#1640; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; - &#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1941/1946</dateIssued><dateCaptured>2018-06-11T22:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1604;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1639;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1588;&#1607;&#1585;&#1610;&#1577; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1580;&#1586;&#1569;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; [&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;]&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1588;&#1591;&#1577; &#1581;&#1586;&#1576; &#1578;&#1608;&#1583;&#1607; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1563; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;&#1563; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1577;&#1563; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1577;&#1548; &#1608;&#1576;&#1583;&#1585;&#1580;&#1577; &#1571;&#1602;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575;. &#1578;&#1587;&#1576;&#1602; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; (&#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1638;)</topic></subject><subject><geographic>&#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; (&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1571;&#1607;&#1608;&#1604;&#1577;)</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000052#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000052_en</identifier><location><shelfLocator>IOR/L/PS/12/3522</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000052</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000052/IOR_L_PS_12_3522_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3522</recordIdentifer></recordInfo><titleInfo><title>Coll 28/111 &#8216;Persia. Kermanshah &#8211; Political diaries.&#8217;</title></titleInfo><originInfo><dateIssued>1941/1946</dateIssued><dateCaptured>2018-06-11T22:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (371 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. Paragraphs within the reports are numbered, beginning with 1 for the first paragraph of each report.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 374; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Monthly political diaries submitted by the British Consul at Kermanshah in Persia [Iran]. The diaries cover much of the Second World War and the Anglo-Soviet occupation of Iran. The reports cover Kermanshah Province, and include summaries of: local Persian administration; the activities of local tribes; affairs in [Persian] Kurdistan; political affairs, including the activities of the Tudeh Party of Iran and the local workers&#8217; union; agricultural production, food supply and food shortages; economic and commercial activities; British interests; Soviet interests; British, Soviet, and to a lesser extent German propaganda activities. A small number of items of correspondence are also included in the file. Some of the reports are preceded by note sheets which contain summaries of the reports written by India Office staff.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the front of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Anglo-Soviet occupation of Iran (1941-1946)</topic></subject><subject><geographic>Kerm&#257;nsh&#257;h (inhabited place)</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000052#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
