<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x00031e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x00031e_ar</identifier><location><shelfLocator>IOR/L/PS/12/787</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x00031e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x00031e/IOR_L_PS_12_787_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/787</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1575;&#1585;&#1580;&#1610; &#1635;&#1634;&#1641; / &#1636;&#1635; (&#1633;) "&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1585; &#1573;&#1604;&#1609; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1947/1949</dateIssued><dateCaptured>2017-03-23T15:57:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1575;&#1585;&#1580;&#1610; &#1635;&#1634;&#1641;/ &#1636;&#1635; (&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;) &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1601;&#1575;&#1578;:  IOR/L/PS/12/786-788.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1578; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;) &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1575;&#1604;&#1587;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1563; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1587;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1602;&#1583; &#1575;&#1606;&#1582;&#1601;&#1590; &#1576;&#1593;&#1583; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;).&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; (&#1573;&#1610;&#1608;&#1606; &#1576;&#1610;&#1604;&#1610; &#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1587;&#1608;&#1606;&#1548; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1603;&#1610;&#1578;&#1588;&#1610;&#1606;&#1585; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1585;. &#1573;. &#1607;&#1575;&#1604;&#1608;&#1586;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; (&#1576;. &#1571;. &#1601;&#1608;&#1585;&#1610;&#1587;&#1578;&#1585;)&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; (&#1607;. &#1571;. &#1580;. &#1580;&#1610;&#1604;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x00031e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x00031e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x00031e_en</identifier><location><shelfLocator>IOR/L/PS/12/787</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x00031e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x00031e/IOR_L_PS_12_787_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/787</recordIdentifer></recordInfo><titleInfo><title>Ext 329/43(1) &#8216;SUPPLY OF SUGAR TO PERSIAN GULF STATES&#8217;</title></titleInfo><originInfo><dateIssued>1947/1949</dateIssued><dateCaptured>2017-03-23T15:57:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (44 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.The subject Ext 329/43 (Supply of Food to the Persian Gulf) consists of three files: IOR/L/PS/12/786-788.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 46; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file is concerned with replacing sugar previously obtained by the Persian Gulf States (Bahrain, Kuwait, Muscat, and the Trucial Coast) from India with sugar supplied from the United Kingdom; sugar production in India and Pakistan had fallen following the end of the Second World War (1939-1945).The main correspondents are: the Persian Gulf Political Resident (William Rupert Hay), officials of the Commonwealth Relations Office (Eion Pelly Donaldson, Francis Anthony Kitchener Harrison, and R I Hallows), officials of the Ministry of Food (B A Forester), and officials of the Treasury (H A G Gill).The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Ministry of Food</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Treasury</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commonwealth Relations Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Food shortages</topic></subject><subject><topic>Food supply</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x00031e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x00031e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
