<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0000dc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000dc_ar</identifier><location><shelfLocator>IOR/L/PS/18/C87/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000dc/IOR_L_PS_18_C87_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C87/2</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1633;&#1640;&#1641;&#1639;-&#1633;&#1640;&#1641;&#1640;. &#1575;&#1604;&#1580;&#1586;&#1569; II"</title></titleInfo><originInfo><dateIssued>1898/1898</dateIssued><dateCaptured>2016-06-27T10:24:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1605;&#1593; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1615;&#1593;&#1610;&#1583;&#1578; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607;&#1575; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1634;&#1640;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1637;&#1635;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1580;&#1605;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1633;&#1640;&#1641;&#1639;-&#1633;&#1640;&#1641;&#1640;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1593;&#1583;&#1577; &#1588;&#1585;&#1603;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;
                              &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1563;&#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1604;&#1603;&#1576;&#1581;&#1607;&#1575;&#1563;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1563;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1575;&#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1601;&#1575;&#1584; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1604;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1563;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1563;&#1602;&#1590;&#1610;&#1577; &#1601;&#1585;&#1575;&#1587;&#1610;&#1587; &#1578;&#1575;&#1610;&#1605;&#1586; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1590;&#1583; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;)&#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1579;&#1604;&#1575;&#1579; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000dc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000dc#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000dc#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000dc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000dc#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000dc_en</identifier><location><shelfLocator>IOR/L/PS/18/C87/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000dc/IOR_L_PS_18_C87_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C87/2</recordIdentifer></recordInfo><titleInfo><title>'Selection from Correspondence Relative to the Traffic in Arms in the Persian Gulf, 1897-98. Part II'</title></titleInfo><originInfo><dateIssued>1898/1898</dateIssued><dateCaptured>2016-06-27T10:24:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (26 folios)</extent><extent>This file consists of a single document with re-printed correspondence arranged chronologically.</extent><extent>Foliation: the foliation sequence for this description commences at f 28, and terminates at f 53, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file contains a selection of correspondence and enclosures compiled by the India Office Political and Secret Department relating to arms traffic in the Persian Gulf from 1897-98.Correspondents include: the Political Agent and Consul at Maskat [Muscat], the Political Resident in the Persian Gulf, the Foreign Office, the Viceroy of India, the Board of Customs, the Consul-General for Fars, the Charg&#233; d'Affaires in Tehran, the India Office, the Government of India, the Secretary of State for India, and various British merchant companies.The following topics are discussed:the seizure of arms on board SS
                              Baluchistan;an assessment of the current situation regarding arms traffic and steps recently taken for its suppression;British and Persian firms engaged in the arms trade;the confiscation of arms at Bushire;Persian prohibition, and British interests in coming to agreement with the Persian Government and assisting in enforcing Persian regulations;methods of trade;policy for the future;the registration of arms and ammunition;the case of Fracis Times &amp; Co. v. The Sea Insurance Company (Limited)It contains three letters in French.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>SS Baluchistan</namePart></name></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Treaties</topic></subject><subject><topic>Arms traffic</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000dc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000dc#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000dc#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000dc#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000dc#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
