<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100045009574.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100045009574.0x000004_ar</identifier><location><shelfLocator>IOR/L/PS/12/2131, f 64</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100045009574.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00029d/IOR_L_PS_12_2131_0137.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2131, f 64</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;. &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577;".</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2017-05-10T23:02:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1604;&#1608;&#1581;&#1575;&#1578;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1641;&#1635;&#1637; &#215; &#1638;&#1634;&#1633; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1633;&#1632;&#1640;&#1633; &#215; &#1638;&#1640;&#1641; &#1605;&#1605;</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636;. &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1589;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606; &#1593;&#1606; &#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1593;&#1583;&#1606; &#1575;&#1604;&#1578;&#1587;&#1593; (&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1581; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;). &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1604;&#1581;&#1602;&#1577; &#1605;&#1603;&#1576;&#1617;&#1585;&#1577; &#1604;&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; [&#1585;&#1571;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583;].&#1578;&#1581;&#1605;&#1604; &#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1581;&#1585;&#1608;&#1601;&#1611;&#1575; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1605;&#1585;&#1580;&#1593;&#1610;. &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1580;&#1583;&#1608;&#1604; &#1570;&#1582;&#1585; &#1605;&#1601;&#1578;&#1575;&#1581;&#1611;&#1575; &#1604;&#1604;&#1585;&#1605;&#1608;&#1586; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578;. &#1571;&#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1601;&#1607;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602;. &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1617;&#1581;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1603;&#1601;&#1575;&#1601;&#1610; &#1608;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1610;&#1576;.&#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1610; &#1575;&#1604;&#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1604;&#1608;&#1581;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1608;&#1581;&#1575;&#1578; &#1605;&#1604;&#1575;&#1589;&#1602;&#1577; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1581;.&#1610;&#1601;&#1610;&#1583; &#1606;&#1589; &#1605;&#1591;&#1576;&#1608;&#1593; &#1589;&#1594;&#1610;&#1585; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1575;&#1604;&#1605;&#1587;&#1581; &#1607;&#1610; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1604;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1608;&#1607;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1605;&#1589;&#1591;&#1601;&#1609; &#1585;&#1605;&#1586;&#1610; &#1576;&#1603;&#1548; &#1608;&#1576;&#1571;&#1606;&#1607;&#1575; &#1591;&#1615;&#1576;&#1593;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577;&#1548; &#1587;&#1575;&#1608;&#1579;&#1607;&#1575;&#1605;&#1576;&#1578;&#1608;&#1606;&#1548; &#1633;&#1641;&#1633;&#1636;. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1610;&#1606; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;: &#1573;. &#1580;&#1585;&#1575;&#1610; [&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;]&#1548; &#1573;. &#1581;&#1602;&#1610; [&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1602;&#1610; &#1576;&#1575;&#1588;&#1575;&#1548; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;].</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><geographic>&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100045009574.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100045009574.0x000004_en</identifier><location><shelfLocator>IOR/L/PS/12/2131, f 64</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100045009574.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00029d/IOR_L_PS_12_2131_0137.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2131, f 64</recordIdentifer></recordInfo><titleInfo><title>'ANNEXE B. SOUTH ARABIA ANGLO-TURKISH BOUNDARY.'</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2017-05-10T23:02:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 map on 4 sheets</extent><extent>Materials: Printed on paper.Dimensions: 935 x 621mm, on sheet 1081 x 689mm.</extent></physicalDescription><abstract>This map is enclosed in a printed copy of the Anglo-Ottoman Convention of 1914. It depicts the line of demarcation of the boundary determined to separate the Yemen from the territory of the nine cantons of Aden (shown in blue). Also included is an enlarged inset map of the Shekh Sa'id [Ra&#8217;s Shaykh Sa&#8216;&#299;d] peninsula.The map's borders are lettered and numbered. Areas on the map are marked with Roman numerals and listed in a table of references. Another table provides a key to symbols and abbreviations. Place names and symbol and abbreviation references are printed in English and Arabic. As well as boundaries the map indicates hydrology, settlements, cultivation and roads. Relief is shown by contours and spot heights.This map is sheet four of four. Also included is an index to adjoining sheets and a note on the survey's sources.Small printed text near below the map states that it was surveyed by the Anglo-Turkish Boundary Commission, under Colonel Robert Alexander Wahab and Colonel Mustapha Remzi Bey, and printed at the Ordnance Survey Office, Southampton, 1914. The map also states the names of the British and Ottoman signatories of the Anglo-Ottoman Convention: E Grey [Edward Grey, Secretary of State for Foreign Affairs] and I Hakky [Ibrahim Hakki Pasha, Ottoman representative].</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Yemen</geographic></subject><subject><geographic>Aden Protectorate</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100045009574.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
