<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026969911.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026969911.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/39, f 160</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026969911.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00037c/IOR_L_PS_10_39_0326.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/39, f 160</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1582;&#1591; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1603;&#1575;&#1576;&#1604; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2015-10-29T21:45:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1608;&#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1640;&#1632; &#215; &#1633;&#1638;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1588;&#1603;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; (&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637; (&#1589;. &#1633;&#1638;&#1632;)&#1548; &#1610;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1578;&#1608;&#1589;&#1610;&#1578;&#1607; &#1576;&#1588;&#1571;&#1606; &#1591;&#1585;&#1610;&#1602; &#1603;&#1575;&#1576;&#1604; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1583;&#1577; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1607;&#1575; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1576;&#1606;&#1609; &#1603;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1608;&#1605;&#1608;&#1602;&#1593; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;. &#1610;&#1608;&#1580;&#1583; &#1582;&#1591; &#1571;&#1581;&#1605;&#1585; &#1605;&#1586;&#1583;&#1608;&#1580; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1576;&#1571;&#1606; &#1610;&#1605;&#1578;&#1583; &#1603;&#1575;&#1576;&#1604; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1605;&#1606; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1603;&#1575;&#1576;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577;&#1548; &#1593;&#1576;&#1585; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026969911.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026969911.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/39, f 160</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026969911.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00037c/IOR_L_PS_10_39_0326.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/39, f 160</recordIdentifer></recordInfo><titleInfo><title>Rough plan indicating proposed line of the telegraph cable at Bunder Abbas</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2015-10-29T21:45:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:Black and red ink on paper.Dimensions:80 x 160 mm.Foliation:The map is foliated in the top right corner with a circled pencil number.</extent></physicalDescription><abstract>The map comprises part of a printed copy of a letter from the Assistant Resident and HM&#8217;s Consul at Bunder Abbas [Bandar-e &#699;Abb&#257;s] (Lieutenant William Henry Irvine Shakespear) to the Political Resident in the Persian Gulf (Major Percy Zachariah Cox), dated 24 October 1905 (f 160), in which Shakespear outlines his recommendation for the route of the telegraph cable at Bunder Abbas. The map indicates the town of Bunder Abbas, in relation to the Persian coastline, with the telegraph cable house, location of the new British consulate building, and town office in Bunder Abbas town all indicated. A red double line indicates Shakespear&#8217;s proposal to run the telegraph cable from the cable house to the town office, via the British consulate.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026969911.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
