<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0003e4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e4_ar</identifier><location><shelfLocator>IOR/R/15/2/261</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e4/IOR_R_15_2_261_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/261</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;7/1 II &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1575;&#1588;&#1578;&#1585;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; (&#1571;) &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;. (&#1576;) &#1575;&#1604;&#1602;&#1590;&#1610;&#1576;&#1610;&#1577;. (&#1580;) &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. (&#1583;) &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1614;&#1604;&#1614;&#1603;&#1610;&#1617;&#1577;"</title></titleInfo><originInfo><dateIssued>1934/1944</dateIssued><dateCaptured>2014-07-02T00:05:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1585;&#1578;&#1576;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1637;-&#1633;&#1636;&#1639;) &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1617;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1637;&#1635;&#1571;&#1548; &#1637;&#1637;&#1571;&#1548; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577;: &#1633;&#1632;&#1548; &#1633;&#1635;&#1548; &#1633;&#1636;&#1548; &#1635;&#1634;&#1548; &#1637;&#1635;&#1548; &#1639;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1604;&#1605;&#1604;&#1601; "&#1633;/&#1639; I &#1602;&#1608;&#1575;&#1593;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (IOR/R/15/2/260) &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1581;&#1610;&#1575;&#1586;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1606;&#1588;&#1570;&#1578; &#1580;&#1608;&#1610;&#1577; &#1608;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1593;&#1604;&#1602;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1589;&#1610;&#1575;&#1606;&#1578;&#1607;&#1575;&#1548; &#1608;&#1605;&#1604;&#1603;&#1610;&#1577; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603;&#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1608;&#1575;&#1582; &#1608;&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1606;&#1587;&#1582; &#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1602;&#1591;&#1593; &#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;&#1548; &#1575;&#1588;&#1578;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1587;&#1585;&#1575;&#1611; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1602;&#1608;&#1617;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;. &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636; &#1575;&#1588;&#1578;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1591;&#1593;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;&#1548; &#1604;&#1590;&#1605;&#1607;&#1605;&#1575; &#1601;&#1610; &#1602;&#1591;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;). &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1578;&#1593;&#1606;&#1610; &#1571;&#1606; &#1605;&#1587;&#1580;&#1583;&#1575;&#1611; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1589;&#1576;&#1581; &#1605;&#1581;&#1575;&#1591;&#1575;&#1611; &#1575;&#1604;&#1570;&#1606; &#1576;&#1571;&#1605;&#1604;&#1575;&#1603; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1605;&#1591;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1604;&#1578;&#1601;&#1590;&#1610;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;. &#1608;&#1603;&#1575;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577;&#1548; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1601;&#1589;&#1604;&#1575;&#1611; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1604;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1594;&#1610;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1575;&#1604;&#1571;&#1579;&#1602;&#1604; &#1608;&#1586;&#1606;&#1575;&#1611; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1634;-&#1633;&#1632;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e4_en</identifier><location><shelfLocator>IOR/R/15/2/261</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e4/IOR_R_15_2_261_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/261</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/1 II Land purchased by H.M.G. at (a) Muharraq. (b) Qudhaibiyah. (c) Jufair for R.A.F. (d) Royal Navy&#8217;</title></titleInfo><originInfo><dateIssued>1934/1944</dateIssued><dateCaptured>2014-07-02T00:05:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (139 folios)</extent><extent>The contents of the volume have been arranged in approximate chronological order, from the earliest items at the front to the latest at the back. Office notes at the end of the volume (folios 125-47) mirror the chronological arrangement.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using pencil numbers in the top-right corner of each recto. The following foliation anomalies occur: 1a, 1b, 1c, 53a, 55a, folio 23 is missing.The following folios are fold-outs: 10, 13, 14, 32, 53, 71.</extent></physicalDescription><abstract>The volume, which is a continuation of &#8216;File 7/1 I RAF and naval bases in Bahrain&#8217; (IOR/R/15/2/260) comprises correspondence and other papers relating to the acquisition in 1934 of land at Manama and Muharraq by the British Government, for air and naval facilities. The principal correspondents in the file are Lieutenant-Colonel Percy Gordon Loch, Political Agent in Bahrain, Charles Dalrymple Belgrave, Adviser to the Government of Bahrain, and officials from Air Headquarters in Iraq, and the India Office and Air Ministry in London.The correspondence deals with outstanding issues related to the purchase of land, including responsibility for its maintenance, ownership of the fish traps, huts and date palms remaining on the land, and copies of title deeds. The greater part of the volume&#8217;s correspondence concerns the plots of land at Jufair, purchased covertly by the Government on behalf of the Admiralty. In late 1934 the British Government purchased an additional strip of land between the two existing plots at Jufair, in order to create a single plot (folio 24). This purchase meant that a mosque, used by the area&#8217;s Sunni community, was now surrounded by British property, resulting in arrangements having to be made to maintain public access to it.The volume also contains correspondence concerning the Air Admiralty&#8217;s decision to abandon their aerodrome at Manama in preference for the new aerodrome at Muharraq. The explanation for this move, as detailed in the officiating Political Agent&#8217;s letter to Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, was that the soil at Manama was unsuitable for the modern, heavier aircraft (folios 102-03).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
