<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711596.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/23, ff 1-7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, ff 1-7</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1578; &#1578;&#1608;&#1605;&#1576;&#1587;&#1608;&#1606;&#1548; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1548; &#1602;&#1610;&#1575;&#1583;&#1577; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</title></titleInfo><originInfo><dateIssued>1820/1820</dateIssued><dateCaptured>2014-12-12T13:04:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1578;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1607;&#1585;&#1608;&#1576; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576; &#1573;&#1604;&#1609; &#1605;&#1593;&#1587;&#1603;&#1585;&#1607;&#1605;&#1563; &#1604;&#1575; &#1578;&#1615;&#1602;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1602;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1604;&#1582;&#1610;&#1589; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1610;&#1581;&#1585;&#1585;&#1608;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1601;&#1602;&#1591; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1610;&#1593;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1573;&#1610;&#1602;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;. &#1608;&#1610;&#1608;&#1590;&#1581; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1594;&#1575;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1585;&#1602; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607; &#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1610;&#1593;&#1585;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1604;&#1573;&#1610;&#1590;&#1575;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577;.&#1578;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1578; &#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1604;&#1583;&#1610;&#1575;&#1606;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1563; &#1578;&#1605; &#1578;&#1586;&#1603;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1608;&#1603; &#1604;&#1578;&#1608;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1587;&#1610;&#1587;. &#1608;&#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1602;&#1585;&#1576;&#1608;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578;&#1548; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1605;&#1606; &#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1588;&#1585;&#1575;&#1569; &#1573;&#1576;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1584;&#1576; &#1604;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1604;&#1605;&#1582;&#1591;&#1591; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1575;&#1606;&#1583;&#1575;.&#1610;&#1588;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1640;-&#1640;&#1592;) &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1576;&#1583;&#1604; &#1576;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1634;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/23, ff 1-7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, ff 1-7</recordIdentifer></recordInfo><titleInfo><title>Letter from Captain Thomas Perronet Thompson, 17th Light Dragoons, Commanding at Ras al Khyma [Ra&#700;s al-Khaymah] to Francis Warden, Chief Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1820/1820</dateIssued><dateCaptured>2014-12-12T13:04:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>7 folios</extent></physicalDescription><abstract>The letter explains the difficulties faced by the British detachment at Ras al Khyma [Ra&#700;s al-Khaymah] in consequence of escaped Arab slaves fleeing to their camp; the British Government does not recognize slavery, but at the same time does not wish to interfere in the internal affairs of local rulers. The letter further outlines the suspicion that Persian merchants are freeing Arab slaves, only to re-sell them on the Persian Coast, which is a practice the detachment is trying to put a stop to. The author explains that he is in no way condoning slavery by trying to prevent slaves being removed from the locality, and he outlines the details of a particular incident to illustrate this point.The provisions that have been made for both Muslim and Christian religious worship at the camp are detailed within the letter; Captain Cocke is recommended to officiate as chaplain. It also outlines the problem of scurvy among the troops, particularly the sepoys, and measures that are being taken to alleviate it. The procurement of additional camels to secure a supply for fresh water for the camp is also mentioned. Finally, the letter describes the production of a chart of Mandes Island by Lieutenant Macdonald.Evidence from the following letter (see ff. 8-8v) indicates that this letter could be incorrectly dated, and may instead be 7 March 1820.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
