<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024052065.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024052065.0x000004_ar</identifier><location><shelfLocator>Add MS 14332, ff 38r-193v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024052065.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000046.0x0000fe/Add MS 14332_0092.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 14332, ff 38r-193v</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; &#1604;&#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1576;&#1585;&#1594;&#1575;&#1608;&#1610;</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2014-03-04T00:06:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1635;&#1640;&#1608;-&#1633;&#1640;&#1635;&#1592;</extent></physicalDescription><abstract>Arabic version of the
                           Conics(&#922;&#969;&#957;&#953;&#954;&#940;; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;) by Apollonius of Perga (&#7944;&#960;&#959;&#955;&#955;&#974;&#957;&#953;&#959;&#962;; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;; fl ca 200 BC). &#1610;&#1578;&#1571;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1616; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1606;&#1607;&#1575; &#1587;&#1608;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1636; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1563; &#1608;&#1578;&#1605; &#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1639; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1610;&#1578;&#1605; &#1593;&#1585;&#1590;&#1607;&#1575; &#1607;&#1606;&#1575; &#1601;&#1610; &#1588;&#1603;&#1604; &#1591;&#1576;&#1593;&#1577;/&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1585; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1638;&#1640;&#1632;/&#1633;&#1634;&#1640;&#1633; &#1608; &#1638;&#1641;&#1632;/&#1633;&#1634;&#1641;&#1633; &#1608;&#1602;&#1583; &#1603;&#1578;&#1576; &#1604;&#1607;&#1575; &#1605;&#1602;&#1583;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1640;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;-&#1635;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1636;).&#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1633;&#1592;&#1548; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1641;&#1636;&#1592;-&#1634;&#1632;&#1633;&#1592;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1563; &#1589;&#1589;. &#1635;&#1641;&#1608;-&#1638;&#1641;&#1608;)&#1563;(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1563; &#1589;&#1589;. &#1638;&#1641;&#1608;-&#1640;&#1641;&#1592;)&#1563;(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1563; &#1589;&#1589;. &#1641;&#1632;&#1608;-&#1633;&#1633;&#1636;&#1608;)&#1563;(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;&#1563; &#1589;&#1589;. &#1633;&#1633;&#1636;&#1592;-&#1633;&#1634;&#1639;&#1608;)&#1563;(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;&#1563; &#1589;&#1589;. &#1633;&#1634;&#1639;&#1592;-&#1633;&#1637;&#1637;&#1592;)&#1563;(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;&#1563; &#1589;&#1589;. &#1633;&#1637;&#1638;&#1608;-&#1633;&#1639;&#1635;&#1608;)&#1563;(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;&#1563; &#1589;&#1589;. &#1633;&#1639;&#1635;&#1592;-&#1633;&#1641;&#1635;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1588;&#1571;&#1606;&#1607; &#1575;&#1604;&#1602;&#1575;&#1583;&#1610;&#1605; &#1573;&#1581;&#1587;&#1575;&#1606;&#1607; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1576;&#1585;&#1607;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1606;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1580;&#1576;&#1585;&#1608;&#1578;&#1575;&#1604;&#1605;&#1578;&#1608;&#1581;&#1583; &#1576;&#1575;&#1604;&#1594;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603;&#1608;&#1578; &#1575;&#1604;&#1605;&#1606;&#1586;&#1577; &#1576;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1575;&#1604;&#1607;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1575;&#1578;&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1605;&#1601;&#1610;&#1590; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1580;&#1608;&#1583; &#1604;&#1575; &#1610;&#1603;&#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1608;&#1604;&#1575; &#1610;&#1576;&#1604;&#1594; &#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1608;&#1604;&#1575; &#1610;&#1581;&#1610;&#1591; &#1576;&#1607; &#1575;&#1604;&#1583;&#1607;&#1608;&#1585;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1634;):... &#1608;&#1576;&#1605;&#1579;&#1604; &#1605;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1606;&#1587;&#1576;&#1577; &#1605;&#1585;&#1576;&#1593; &#1571; &#1581; &#1573;&#1604;&#1609; &#1601;&#1590;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1585;&#1581; &#1608;&#1602;&#1575;&#1574;&#1605;&#1607;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1606;&#1587;&#1576;&#1577; &#1605;&#1585;&#1576;&#1593; &#1571; &#1581; &#1573;&#1604;&#1609; &#1601;&#1590;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1579; &#1582; &#1608;&#1602;&#1575;&#1574;&#1605;&#1607; &#1601;&#1601;&#1590;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610;&#1607;&#1605;&#1575; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1601;&#1590;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1585; &#1581; &#1608;&#1602;&#1575;&#1574;&#1605;&#1607; &#1608;&#1576;&#1610;&#1617;&#1606;&#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1601;&#1590;&#1604; &#1605;&#1575; &#1601;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1610; &#1592; &#1608;&#1602;&#1575;&#1574;&#1605;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1601;&#1590;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1579; &#1582; &#1608;&#1602;&#1575;&#1574;&#1605;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1635;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; &#1604;&#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1583;&#1587;&#1605;&#1576;&#1585; &#1587;&#1606;&#1577; 1834 &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581;&#1610;&#1577; (!)</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1583;&#1610; &#1576;&#1610;&#1585;&#1580;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1588;&#1603;&#1585; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024052065.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024052065.0x000004_en</identifier><location><shelfLocator>Add MS 14332, ff 38r-193v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024052065.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000046.0x0000fe/Add MS 14332_0092.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 14332, ff 38r-193v</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-makhr&#363;&#7789;&#257;t &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;  Apollonius of Perga &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2014-03-04T00:06:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 38r-193v</extent></physicalDescription><abstract>Arabic version of the
                           Conics(&#922;&#969;&#957;&#953;&#954;&#940;; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;) by Apollonius of Perga (&#7944;&#960;&#959;&#955;&#955;&#974;&#957;&#953;&#959;&#962;; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;; fl ca 200 BC). Originally in eight books, only Books 1 to 4 survive in the original Greek; Books 1 to 7 are preserved in Arabic, and are presented here in the edition/translation by Mu&#7717;y&#299; al-D&#299;n Ya&#7717;y&#225; ibn Mu&#7717;ammad ibn Ab&#299; al-Shukr al-Maghrib&#299; (&#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1585; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;; d. between 680/1281 and 690/1291), who provided a preface (fol. 38r, line 7-38v, line 4).After fol. 61v the diagrams are missing in the text and may be found on ff. 194v-201v.Contents:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (Book 1; ff. 39r-69r);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (Book 2; ff. 69r-89v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (Book 3; ff. 90r-114r);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (Book 4; ff. 114v-127r);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (Book 5; ff. 127v-155v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (Book 6; ff. 156r-173r);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (Book 7; ff. 173v-193v).Begins (fol. 38r, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1588;&#1571;&#1606;&#1607; &#1575;&#1604;&#1602;&#1575;&#1583;&#1610;&#1605; &#1573;&#1581;&#1587;&#1575;&#1606;&#1607; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1576;&#1585;&#1607;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1606;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1580;&#1576;&#1585;&#1608;&#1578;&#1575;&#1604;&#1605;&#1578;&#1608;&#1581;&#1583; &#1576;&#1575;&#1604;&#1594;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603;&#1608;&#1578; &#1575;&#1604;&#1605;&#1606;&#1586;&#1577; &#1576;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1575;&#1604;&#1607;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1575;&#1578;&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1605;&#1601;&#1610;&#1590; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1580;&#1608;&#1583; &#1604;&#1575; &#1610;&#1603;&#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1608;&#1604;&#1575; &#1610;&#1576;&#1604;&#1594; &#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1608;&#1604;&#1575; &#1610;&#1581;&#1610;&#1591; &#1576;&#1607; &#1575;&#1604;&#1583;&#1607;&#1608;&#1585;Ends (fol. 193v, lines 10-12):... &#1608;&#1576;&#1605;&#1579;&#1604; &#1605;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1606;&#1587;&#1576;&#1577; &#1605;&#1585;&#1576;&#1593; &#1571; &#1581; &#1573;&#1604;&#1609; &#1601;&#1590;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1585;&#1581; &#1608;&#1602;&#1575;&#1574;&#1605;&#1607;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1606;&#1587;&#1576;&#1577; &#1605;&#1585;&#1576;&#1593; &#1571; &#1581; &#1573;&#1604;&#1609; &#1601;&#1590;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1579; &#1582; &#1608;&#1602;&#1575;&#1574;&#1605;&#1607; &#1601;&#1601;&#1590;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610;&#1607;&#1605;&#1575; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1601;&#1590;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1585; &#1581; &#1608;&#1602;&#1575;&#1574;&#1605;&#1607; &#1608;&#1576;&#1610;&#1617;&#1606;&#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1601;&#1590;&#1604; &#1605;&#1575; &#1601;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1610; &#1592; &#1608;&#1602;&#1575;&#1574;&#1605;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1601;&#1590;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1579; &#1582; &#1608;&#1602;&#1575;&#1574;&#1605;&#1607;Colophon (fol. 193v, line 13):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; &#1604;&#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1583;&#1587;&#1605;&#1576;&#1585; &#1587;&#1606;&#1577; 1834 &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581;&#1610;&#1577; (!)</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>of Perga Apollonius</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Yahya Ibn Abu Shukr al Magrabi</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Geometry--Early works to 1800</topic></subject><subject><topic>Conic sections</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024052065.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
