<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00003e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00003e_ar</identifier><location><shelfLocator>IOR/R/15/1/89</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00003e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003e/IOR_R_15_1_89_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/89</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;"&#1563; "&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;"</title></titleInfo><originInfo><dateIssued>1839/1840</dateIssued><dateCaptured>2014-11-06T15:43:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;-&#1633;&#1632;) &#1605;&#1606; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1548; &#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1633;-&#1633;&#1632;&#1641;) &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1641;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1635; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1635;&#1571;&#1563; &#1589;. &#1640; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1640;&#1571;&#1563; &#1589;. &#1636;&#1636; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1636;&#1636;&#1571;&#1563; &#1589;. &#1640;&#1634; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1640;&#1634;&#1571;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1604;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1632;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1606;&#1586; &#1576;&#1585;&#1608;&#1603;&#1587;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1571;&#1606;&#1591;&#1608;&#1606;&#1610; &#1607;. &#1606;&#1608;&#1578;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;
                           &#1578;&#1610;&#1580;&#1585;&#1610;&#1587;[&#1583;&#1580;&#1604;&#1577;] &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1632;.&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1607;&#1610;:&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1632;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1576;&#1610;&#1606; &#1634;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1641; &#1573;&#1604;&#1609; &#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1632; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1581;&#1590;&#1610;&#1585;&#1575;&#1578; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; &#1604;&#1585;&#1581;&#1604;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1632;) &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1589;&#1581;&#1575;&#1585; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1589;&#1601; &#1604;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1581;&#1589;&#1606;&#1607;&#1575; &#1608;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575; &#1608;&#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1605;&#1608;&#1575;&#1585;&#1583;&#1607;&#1575; &#1608;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;-&#1635;&#1641;)&#1563;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1590;&#1576;&#1575;&#1591; &#1576;&#1581;&#1585;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1605;&#1585;&#1587;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1591;&#1585;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1578;&#1608;&#1592;&#1610;&#1601; &#1591;&#1610;&#1575;&#1585;&#1610;&#1606; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1608;&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1591;&#1610;&#1575;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1604;&#1594; &#1576;&#1585;&#1608;&#1603;&#1587; &#1593;&#1606;&#1607;&#1575;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607; &#1602;&#1606;&#1589;&#1604;&#1575;&#1611; &#1608;&#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1587;&#1610;&#1575;&#1587;&#1610;&#1611;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1578;&#1593;&#1575;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1571;&#1587;&#1591;&#1608;&#1604; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1589;&#1601; &#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1640;-&#1637;&#1633;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; "&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1585;&#1587;" &#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1606;&#1608;&#1578;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;
                              &#1578;&#1610;&#1580;&#1585;&#1610;&#1587;[&#1583;&#1580;&#1604;&#1577;]&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1579;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1605; &#1605;&#1587;&#1602;&#1591; &#1571;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1579;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1580;&#1606;&#1587;&#1607;&#1605;&#1548; &#1571;&#1593;&#1605;&#1575;&#1585;&#1607;&#1605;&#1548; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585;&#1607;&#1605;&#1548; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1583;&#1601;&#1593;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1581; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1580;&#1606;&#1610;&#1607;&#1575; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1632;&#1548; &#1640;&#1638;-&#1641;&#1632;&#1548; &#1633;&#1632;&#1632;-&#1633;&#1632;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1583;&#1580;&#1604;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1578;&#1610;&#1580;&#1585;&#1610;&#1587; [&#1583;&#1580;&#1604;&#1577;]</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00003e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00003e_en</identifier><location><shelfLocator>IOR/R/15/1/89</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00003e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003e/IOR_R_15_1_89_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/89</recordIdentifer></recordInfo><titleInfo><title>&#8216;Letters inward; `diaries of Captain Hamerton&#8217;s proceedings at Sharjah&#8217;&#8217;</title></titleInfo><originInfo><dateIssued>1839/1840</dateIssued><dateCaptured>2014-11-06T15:43:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (114 folios)</extent><extent>The first part of the file (ff 1-10) comprises chronologically arranged diary entries, with the date written in the left-hand margin of each page. The second part of the file (ff 11-109) comprises letters, also arranged in chronological order, from the earliest first to the latest at the end.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio after the front cover, on number 1, and ends on the last folio before the back cover, on number 109. Foliation anomalies: f 3 is followed by f 3A; f 8 is followed by f 8A; f 44 is followed by f 44A; f 82 is followed by f 82A.Pagination: There is an incomplete pagination sequence, which is written in ink, in the top right corners of the rectos and in the top left corners of the versos.</extent></physicalDescription><abstract>The file contains correspondence and other papers received by the Residency in the Persian Gulf during 1840. The principal correspondents are Commodore George Barnes Brucks, Commanding the Naval Squadron in the Persian Gulf, Commander Anthony H Nott of the Honourable Company&#8217;s Brigantine
                           Tigris, and Captain Atkins Hamerton, Political Agent at Muscat from May 1840.Key subjects covered by the correspondence are:Captain Hamerton&#8217;s reconnaissance to Bryeemee [Al Buraym&#299;] in January 1840. This includes diary entries for the period 27 November 1839 to 6 January 1840, covering Hamerton&#8217;s preparations for his trip at Sharjah (folios 1-10), and a report on Hamerton&#8217;s trip to Sharjah, Al Buraym&#299; and Saha [Sohar?], containing descriptions of Al Buraym&#299;, its fort, defences, population, resources, communications (folios 28-39);Discussions between British officials and naval officers relating to the mooring of vessels in the Bushire roads, the recruitment of pilots at Karrack [Jaz&#299;reh-ye Kh&#257;rk] and rates of pay for pilots;Affairs and incidents at Bahrain (spelt Bahrein throughout) and the Arab coast, reported by Brucks;Correspondence from Hamerton, now in his post as Consul and Political Agent at Muscat, on proposals for cooperation between the British fleet in the Persian Gulf, and the Imam of Muscat&#8217;s [Sa&#8216;id bin Sul&#7789;&#257;n] fleet, including a description of the Sa&#8216;id bin Sul&#7789;&#257;n&#8217;s fleet (folios 48-51);Correspondence relating to the slave trade in the Persian Gulf, including &#8216;reports of guard&#8217;, forwarded by Commander Nott of the
                              Tigris, containing details of the slave found on vessels flying under the Muscat or Arab flag, with details of the numbers of slaves found, gender and age, their origins, price, the duty paid on them, and profits made from the slave trade at Muscat, Bushire and Bussorah [Basra] (folios 80, 86-90, 100-06).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Tigris, ship</namePart></name></subject><name type="corporate"><namePart>Commander of the brigantine Tigris</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Zanzibar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrein</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><geographic>Bryeemee</geographic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Geographical exploration</topic></subject><subject><topic>Marine navigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00003e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
