<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102385.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102385.0x000001_ar</identifier><location><shelfLocator>Mss Eur F126/11, ff 1-4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102385.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000396/Mss Eur F126_11_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/11, ff 1-4</recordIdentifer></recordInfo><titleInfo><title>"&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1605;&#1571;&#1587;&#1575;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1874/1884</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1608;&#1575;&#1581;&#1583; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1578;&#1615;&#1578;&#1604;&#1609;. &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1585;&#1602;&#1617;&#1605;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1578;&#1605;&#1610;&#1610;&#1586;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1592;&#1607;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606;&#1601;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1583;&#1593;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1571;&#1604;&#1610;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1574;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1548; &#1608;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1608;&#1604;&#1608;&#1581;&#1575;&#1578; &#1586;&#1610;&#1578;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1602;&#1575;&#1574;&#1605;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102385.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102385.0x000001_en</identifier><location><shelfLocator>Mss Eur F126/11, ff 1-4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102385.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000396/Mss Eur F126_11_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/11, ff 1-4</recordIdentifer></recordInfo><titleInfo><title>'List of scenes from the play the tragedy of Imaum Houssein'</title></titleInfo><originInfo><dateIssued>1874/1884</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The scenes on the list are numbered one to fifty-four in the order in which they are supposed to be rehearsed. Some of the numbered scenes have pencil ticks against them, some of which match up to those scenes which feature in the published work.The reverse of the list includes a separate list of items deposited with Messrs Allen &amp; Co including a further list of the scenes, a complete manuscript of the play and oil paintings.</abstract><typeOfResource>text</typeOfResource><genre type="class">List</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102385.0x000001#share">Creative Commons Non-Commercial Licence</accessCondition></mods>	</en_metadata>
</record>
