<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000a7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a7_ar</identifier><location><shelfLocator>IOR/R/15/1/194</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a7/IOR_R_15_1_194_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/194</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1633;&#1640;&#1641;&#1636;"</title></titleInfo><originInfo><dateIssued>1893/1894</dateIssued><dateCaptured>2014-06-24T09:26:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; VI &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1605;&#1593; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1578;&#1581;&#1578;&#1607;&#1575;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: I. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1548; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; II. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1548; &#1602;&#1590;&#1575;&#1610;&#1575;&#1563; III. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; IV. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1602;&#1590;&#1575;&#1610;&#1575;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1580;&#1604;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1581;&#1578; &#1603;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1576;-&#1633;&#1637;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1604;&#1601; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1608;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1571;&#1579;&#1585; &#1576;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1608;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1581;&#1608;&#1604; &#1588;&#1608;&#1575;&#1591;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1610;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1635; &#1608;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1636;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1608;&#1548; &#1608;&#1604;&#1606;&#1580;&#1607; [&#1576;&#1606;&#1583;&#1585; - &#1575;&#1604;&#1604;&#1606;&#1580;&#1607;]&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1617;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1548; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1610;&#1607;&#1610;&#1605;&#1606; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;:&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1608;&#1575;&#1589;&#1601; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1610;&#1590;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1607;&#1575; &#1608;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1606;&#1607;&#1585;. &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1608;&#1580;&#1607; &#1582;&#1575;&#1589; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1610;&#1608;&#1604; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1588;&#1607;&#1585;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1608;&#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1636;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1606;&#1602;&#1589; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585;&#1563;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606;&#1548; &#1608;&#1580;&#1576;&#1575;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1548; &#1608;&#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1580;&#1575;&#1608;&#1585;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1609; &#1608;&#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1602;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1579;&#1571;&#1585; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1577;)&#1548; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610;: &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1583;&#1607;&#1608;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;)&#1563; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1602;&#1591;&#1585;)&#1563; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1602;&#1591;&#1563;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;&#1548; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1580;&#1583;&#1585;&#1610; &#1608;&#1575;&#1604;&#1581;&#1605;&#1609;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1608;&#1605;&#1583;&#1577; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;&#1563;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1582;&#1575;&#1589;&#1577;&#1611; (&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;) &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606;&#1563;&#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1608;&#1589;&#1604;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1590;&#1585;&#1575;&#1585; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1589;&#1601;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1563;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1563;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1589;&#1575;&#1583; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1581;&#1602;&#1578;&#1607;&#1575; &#1571;&#1587;&#1585;&#1575;&#1576; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1610;&#1604;&#1563;&#1578;&#1605; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1578;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1588;&#1591;&#1576; &#1608;&#1581;&#1584;&#1601; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1590;&#1575;&#1601;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1548; &#1605;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1601;&#1581;&#1589; &#1604;&#1604;&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1603;&#1576;&#1575;&#1585; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; (&#1605;&#1608;&#1602;&#1593; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; "F.W.")&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; (&#1605;&#1608;&#1602;&#1593; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; "J.F.W."&#1563; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;&#1608;&#1606; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1608;&#1575;&#1610;&#1578;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a7_en</identifier><location><shelfLocator>IOR/R/15/1/194</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a7/IOR_R_15_1_194_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/194</recordIdentifer></recordInfo><titleInfo><title>&#8216;Political Diary 1894&#8217;</title></titleInfo><originInfo><dateIssued>1893/1894</dateIssued><dateCaptured>2014-06-24T09:26:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (154 folios)</extent><extent>The diary is arranged in chronological order, from the earliest entries at the front of the volume to the latest at the rear. The majority of the diary is arranged under the heading VI Political Intelligence, with daily entries listed underneath. Other headings which appear are: I. Office Correspondence, English Office, Receipts; II. Office Correspondence, English Office, Issues; III. Office Correspondence, Vernacular Office, Receipts; and IV. Office Correspondence, Vernacular Office, Issues. Correspondence is listed by date under each of these headings.</extent><extent>Foliation: The volume&#8217;s main foliation sequence begins on the front cover and ends on the inside back cover, using circled pencil numbers in the top-right corner of each recto. A second foliation sequence is present between ff. 1B-151; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. The following anomalies in the main foliation sequence occur: 1, 1A, and 1B.Condition: There is insect damage to some pages in the volume, in the form of small holes, none of which are sufficient to impair the legibility of page contents.</extent></physicalDescription><abstract>The volume is a diary, created by Residency staff, and recording events taking place at Bushire, in southern Persia, and around the shores of the Gulf, between December 1893 and December 1894. The places from which reports have been received by the Residency include: Bahrain, Bassidore, Bushire, Fao [Al-F&#257;w], Lingah [Bandar-e Lengeh], Mohammerah [Khorramshahr], Muscat, Sharjah and Sh&#299;r&#257;z, this latter place dominating the year&#8217;s reports.The following subjects comprise the contents of the Political Intelligence sections of the diary:Meteorological observations, including storms and high winds, and subsequent floods and high river levels. Of particular note is the extensive damage caused by rain and floods in Sh&#299;r&#257;z in February and March 1894, resulting in shortages of supplies and rising prices;Political affairs, including the movements and actions of royal dignitaries and government officials, tax collection, political intrigues, relations between neighbouring tribes (including raids on villages and caravans, murder, blood feuds, tribute), and civil unrest, in: Persia (with continued reference to the worsening economic situation in Sh&#299;r&#257;z); Turkish Arabia (including Katiff [Al-Qa&#7789;&#299;f], Hasa [Al-Hasa] and Katr [Qatar]); and the Arab coast and Muscat;Disease, chiefly the instances of outbreaks of cholera, smallpox and fever, with some details of the estimated numbers of fatalities and the duration of outbreaks;The movements of travellers and visitors to the Gulf, in particular Europeans (French and Russians) and Americans;Issues relating to the Gulf&#8217;s telegraph link, including storm damage to the line, administration of the telegraph offices, employees at telegraph offices;The movements of British and foreign vessels;Agriculture, including harvest yields and locust movements, and the damage inflicted on crops by locusts;Many of the pages in the diary have been amended, with strikethroughs, deletions and additions in ink, and comments added in pencil or red ink, suggesting that the original entries were checked, commented on, amended, and signed off by senior Residency staff, including the Resident, Colonel Frederick Alexander Wilson (signed as &#8216;F.W.&#8217;), and the Officiating Resident (signed as &#8216;J.F.W.&#8217;; possibly Lieutenant John Frederick Whyte).</abstract><typeOfResource>text</typeOfResource><genre type="class">Diary</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
