<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00024c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00024c_ar</identifier><location><shelfLocator>IOR/L/PS/18/B219</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00024c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00024c/IOR_L_PS_18_B219_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B219</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. III. &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-09-19T09:12:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1633;&#1638;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1633;&#1640;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1633;&#1638;-&#1633;&#1633;&#1640;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1585;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1633;&#1637;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1604;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1583;&#1607;&#1575; &#1587;&#1575;&#1610;&#1603;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1593;&#1585;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1607;&#1605; &#1605;&#1606;&#1602;&#1587;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1593;&#1585;&#1576; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1606;&#1580;&#1583;&#1548; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1608;&#1581;&#1590;&#1585;&#1605;&#1608;&#1578;&#1563;&#1593;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1608;&#1607;&#1605; &#1605;&#1602;&#1587;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587; &#1605;&#1606;&#1575;&#1591;&#1602; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1590;&#1601;&#1575;&#1601; &#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1563;&#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1608;&#1606;&#1548; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1605; &#1588;&#1585;&#1581; &#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577; &#1608;&#1585;&#1575;&#1569; &#1578;&#1593;&#1602;&#1583; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1563;&#1593;&#1585;&#1576; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1605; &#1605;&#1606;&#1602;&#1587;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1583;&#1610;&#1575;&#1585; &#1576;&#1603;&#1585; - &#1571;&#1608;&#1585;&#1601;&#1575;&#1548; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1548; &#1603;&#1585;&#1603;&#1608;&#1603;&#1548; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;.&#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; &#1610;&#1587;&#1585;&#1583; &#1587;&#1575;&#1610;&#1603;&#1587; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1587;&#1605; &#1576;&#1607;&#1575; "&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"&#1548; &#1608;&#1610;&#1604;&#1601;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1601;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1582;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1605;&#1604;&#1607; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1605;&#1606; &#1605;&#1606; &#1588;&#1593;&#1608;&#1585; &#1576;&#1575;&#1604;&#1573;&#1586;&#1583;&#1585;&#1575;&#1569; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1591;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1608;&#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00024c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00024c_en</identifier><location><shelfLocator>IOR/L/PS/18/B219</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00024c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00024c/IOR_L_PS_18_B219_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B219</recordIdentifer></recordInfo><titleInfo><title>&#8216;Policy in the Middle East. III. The Arab Movement.&#8217;</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-09-19T09:12:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>Foliation: The foliation for this description commences at f 116, and terminates at f 118, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 116-118; these numbers are also written in pencil, but are not circled, and won't be found in the same position as the main sequence.</extent></physicalDescription><abstract>Printed copy of a secret memorandum, dated 1915; a report by Lieutenant-Colonel Sir Mark Sykes, which is an overview of the human, religious and political dimensions of the Arab population in the Middle East. The report is divided into four sections, based on the four groups of Arab people identified by Sykes:The Arabs of Arabia, further subdivided into the Arabs of Hejaz, Nejd [Najd], the Gulf coast, Muscat, Yemen, and Hadhramaut [&#7716;a&#7693;ramawt];The Arabs of Mesopotamia, further subdivided into five regions along the banks of the Tigris and Euphrates rivers;The Syrians, with brief explanation of the reasons underlying the complexity of the religious situation in Syria, including the historic interplay between Christians and Muslims, the French railways, Turkish influence;The Arabs of Northern Irak [Iraq] and Jazirah, divided into five main factors: Diarbekir-Urfa [Diyarbak&#305;r], North Jazirah, Mosul [Al-Maw&#7779;il], Kerkuk [Kirk&#363;k] and Baghdad.In his conclusion, Sykes lists the chief characteristics of the &#8216;Arab movement&#8217;, and in a final note, he draws attention to the contempt which Indians hold towards Arabs. The original memorandum included a map, with the regions populated by the four Arab groups indicated in green, yellow, red and blue.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir 6th Baronet Mark Sykes</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00024c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
