<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000073_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000073_ar</identifier><location><shelfLocator>IOR/R/15/2/268</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000073</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000073/IOR_R_15_2_268_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/268</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;7/2 VI &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1608;&#1605;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1575;&#1574;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1937/1942</dateIssued><dateCaptured>2014-07-02T00:05:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1638;-&#1634;&#1641;&#1639;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1617;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1591;&#1576;&#1610;&#1602; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;-&#1633;&#1607;&#1600;&#1548; &#1635;&#1636;&#1571;&#1548; &#1635;&#1636;&#1576;&#1548; &#1640;&#1636;&#1571;&#1548; &#1640;&#1637;&#1576;&#1548; &#1633;&#1635;&#1641;&#1571;&#1548; &#1633;&#1635;&#1641;&#1576;&#1548; &#1633;&#1641;&#1635;&#1571;&#1548; &#1633;&#1641;&#1635;&#1576;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;: &#1589;&#1589;. &#1633;&#1632;&#1638;&#1548; &#1634;&#1633;&#1634;&#1548; &#1634;&#1635;&#1633;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1589;&#1589;. &#1636;&#1639;&#1548; &#1636;&#1640;&#1548; &#1638;&#1637;&#1548; &#1641;&#1635;&#1548; &#1633;&#1632;&#1636;&#1548; &#1633;&#1635;&#1640;&#1548; &#1633;&#1639;&#1635;&#1548; &#1633;&#1639;&#1636;&#1548; &#1633;&#1639;&#1641;&#1548; &#1634;&#1633;&#1633;&#1548; &#1634;&#1635;&#1632;&#1548; &#1634;&#1638;&#1640;&#1548; &#1634;&#1639;&#1639;&#1548; &#1634;&#1639;&#1640;&#1548; &#1634;&#1640;&#1632;&#1548; &#1634;&#1640;&#1634;&#1548; &#1634;&#1640;&#1639;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1576;&#1578;&#1585;&#1603;&#1610;&#1576; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1608;&#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583; &#1587;&#1606;&#1577;&#1633;&#1641;&#1635;&#1641; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;).&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1607;&#1600;-&#1637;&#1632;) &#1576;&#1581;&#1585;&#1610;&#1602; &#1601;&#1610; &#1605;&#1582;&#1586;&#1606; &#1608;&#1602;&#1608;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1639; &#1581;&#1610;&#1579; &#1571;&#1589;&#1575;&#1576; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1576;&#1581;&#1585;&#1608;&#1602; &#1582;&#1591;&#1610;&#1585;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1573;&#1589;&#1575;&#1576;&#1577; &#1606;&#1589;&#1585; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1588;&#1602;&#1610;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1548; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1581;&#1589;&#1575;&#1606;&#1607; &#1582;&#1604;&#1575;&#1604; &#1593;&#1585;&#1590; &#1593;&#1587;&#1603;&#1585;&#1610; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1604;&#1604;&#1602;&#1578;&#1575;&#1604; &#1590;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;. &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1610;&#1587;&#1575;&#1601;&#1585; &#1576;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607; &#1606;&#1589;&#1585; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;.&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1585;&#1575;&#1601;&#1602; &#1580;&#1583;&#1610;&#1583;&#1577; &#1571;&#1608; &#1605;&#1581;&#1587;&#1606;&#1577; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1605;&#1591;&#1604;&#1593; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;. &#1608;&#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1575; &#1605;&#1585;&#1575;&#1601;&#1602; &#1605;&#1608;&#1587;&#1593;&#1577; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1571;&#1587;&#1585;&#1575;&#1576; &#1605;&#1607;&#1575;&#1580;&#1605;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1583;&#1576;&#1610; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1633;). &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1605;&#1593; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1575;&#1585;&#1587;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1605;&#1585;&#1590;&#1609; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000073#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000073#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000073#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000073#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000073#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000073_en</identifier><location><shelfLocator>IOR/R/15/2/268</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000073</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000073/IOR_R_15_2_268_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/268</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/2 VI Landing grounds and seaplane anchorages&#8217;</title></titleInfo><originInfo><dateIssued>1937/1942</dateIssued><dateCaptured>2014-07-02T00:05:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (298 folios)</extent><extent>The contents of the volume are arranged in approximate chronological order, from the earliest items at the front of the volume to the latest at the rear. There is a set of office notes at the end of the volume (folios 266-97) which mirror the chronological arrangement.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using pencil numbers in the top-right corner of each recto. This foliation system has been adapted from an earlier pagination system. The following foliation anomalies occur: ff. 1a-1e, 34a, 34b, 84a, 85b, 139a, 139b, 193a, 193b. The following folios are missing, as a result of the volume&#8217;s original pagination system: ff. 106, 212, 231. The following folios are fold-outs: ff. 47, 48, 65, 93, 104, 138, 173, 174, 179, 211, 230, 268, 277, 278, 280, 282, 287.</extent></physicalDescription><abstract>The volume&#8217;s letters, telegrams and other papers relate to the installation, maintenance and extension of British air facilities along the Arab coast of the Gulf. The principle correspondents in the file are the Political Resident, the Political Agent at Bahrain, the Political Officer on the Trucial Coast, and representatives of the Royal Air Force [RAF] and Imperial Airways (referred to after 1939 as the British Overseas Airways Corporation [BOAC]).Correspondence in the first part of the volume (folios 1e-50) concerns a fire at the RAF petrol store at Doha in August 1937, resulting in serious burns to a number of men. Some of this correspondence also refers to an injury to Nasr bin Jassim [Nasr bin J&#257;sim &#256;l Th&#257;n&#299;], brother of Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;, the ruler of Qatar, suffered while riding his horse during a parade prior to travelling to Zubarah to fight against the Bahraini forces. Agreement was reached between British Government officials and the Adviser to the Bahrain Government, Charles Belgrave, for Nasr bin J&#257;sim to travel to Bahrain for medical attention.Most of the later correspondence in the volume is dated to the Second World War, and relates to the creation of new or improved RAF facilities in the Gulf in early 1942. These included extended facilities, capable of accommodating bomber squadrons, at Bahrain and Sharjah, and new facilities at Dubai (folio 131). Correspondence also records the arrangements made with the Bahrain hospital and American Missionary hospital in Bahrain, to accommodate RAF patients as required.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000073#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000073#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000073#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000073#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000073#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
