<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025293091.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025293091.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/2/532, f 3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025293091.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000343/IOR_R_15_2_532_0004.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/532, f 3</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2015-03-26T00:11:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1638;&#1633;&#1640; x &#1637;&#1633;&#1637; &#1605;&#1605;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1641; (&#1589;. &#1633;&#1632;&#1636;). &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1581;&#1591;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1608;&#1605;&#1585;&#1602;&#1605;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1608;&#1606;&#1591;&#1575;&#1602; &#1605;&#1587;&#1575;&#1581;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591;. &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; (&#1589;&#1589;. &#1633;&#1637;-&#1633;&#1638;). &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1604;&#1605;&#1581;&#1591;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1579;&#1576;&#1575;&#1606; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1608;&#1582;&#1608;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025293091.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025293091.0x000002_en</identifier><location><shelfLocator>IOR/R/15/2/532, f 3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025293091.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000343/IOR_R_15_2_532_0004.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/532, f 3</recordIdentifer></recordInfo><titleInfo><title>Plan of RAF Station Sharjah</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2015-03-26T00:11:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: 1 paper map.Dimensions: 618 x 515 mm.</extent></physicalDescription><abstract>Copy of a plan of the aerodrome at Sharjah, originally enclosed with a letter from the Political Residency to the Bahrain Political Agent, dated 7 May 1949 (f 104). Copy of a plan of the Royal Air Force (RAF) Station at Sharjah. Individual buildings and areas are identified and numbered within the station, as is the perimeter of the station and the extent of the landing area. A numbered list of the buildings in the station can be found in the file (ff 15-16). Outside of the station, other significant topographical features marked on the map including sand dunes, Sharjah creek and Sharjah village.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Plan</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025293091.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
