<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100066404465.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066404465.0x000002_ar</identifier><location><shelfLocator>Or 2411/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066404465.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100042209331.0x000001/Or 2411_0008.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 2411/1</recordIdentifer></recordInfo><titleInfo><title>&#1581;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1582;&#1578;&#1587;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1585;&#1576;&#1593; &#1575;&#1604;&#1605;&#1602;&#1606;&#1591;&#1585;&#1575;&#1578; - &#1587;&#1576;&#1591; &#1575;&#1604;&#1605;&#1575;&#1585;&#1583;&#1610;&#1606;&#1610;&#1548; &#1576;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2017-03-27T13:42:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1635;&#1640;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1636;&#1632; &#215; &#1633;&#1632;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1580;&#1575;&#1605;&#1577; &#1608;&#1571;&#1591;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1606;&#1575;&#1581;&#1610;&#1577;  &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1571;&#1603;&#1587;&#1583;&#1577; &#1582;&#1575;&#1589;&#1577; &#1606;&#1575;&#1581;&#1610;&#1577; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1588;&#1608;&#1607; &#1606;&#1578;&#1610;&#1580;&#1577; &#1602;&#1589; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1585;&#1576;&#1593; &#1575;&#1604;&#1605;&#1602;&#1606;&#1591;&#1585;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1576;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1548; (&#1608;&#1604;&#1583; &#1601;&#1610; &#1633;&#1636;&#1634;&#1635;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1576;&#1587;&#1576;&#1591; &#1575;&#1604;&#1605;&#1575;&#1585;&#1583;&#1610;&#1606;&#1610;&#1548; &#1605;&#1608;&#1602;&#1617;&#1578; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1576;&#1575;&#1576;&#1575;&#1611; &#1608;&#1582;&#1575;&#1578;&#1605;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606;&#1576;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1578; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1587;&#1576;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1593; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1585;&#1583;&#1610;&#1606;&#1610;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1641;):... &#1608;&#1571;&#1605;&#1575; &#1606;&#1589;&#1601; &#1575;&#1604;&#1601;&#1590;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1594;&#1604;&#1592;&#1601;&#1610;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1601;&#1589;&#1608;&#1575;&#1576;&#1607;&#1575; &#1571;&#1606; &#1578;&#1590;&#1593; &#1593;&#1604;&#1609; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1610;&#1604; &#1589;&#1600;[...]&#1608;&#1578;&#1606;&#1592;&#1585; &#1605;&#1575; &#1602;&#1591;&#1593; &#1575;&#1604;&#1582;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1590;&#1585;&#1576;&#1607; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1610;&#1581;&#1589;&#1604; &#1580;&#1610;&#1576; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1608;&#1604;&#1575; &#1610;&#1606;&#1578;&#1601;&#1610; &#1571;&#1606; &#1610;&#1593;&#1605;&#1604;&#1575;&#1604;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1606;&#1591;&#1585;&#1575;&#1578; &#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1607;&#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1576; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1578;&#1605;&#1578;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1635;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1636;):&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1587;&#1575;&#1576;&#1593; [...]&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; [...]&#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1608;&#1587;&#1604;&#1605;&#1608;&#1573;&#1606; &#1578;&#1580;&#1583; &#1593;&#1610;&#1576;&#1611;&#1575; &#1601;&#1587;&#1583; &#1575;&#1604;&#1582;&#1604;&#1604;&#1575; &#1580;&#1604; &#1605;&#1606; &#1604;&#1575; &#1593;&#1610;&#1576; &#1601;&#1610;&#1607; &#1608;&#1593;&#1604;&#1610;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1576;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1587;&#1576;&#1591; &#1575;&#1604;&#1605;&#1575;&#1585;&#1583;&#1610;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066404465.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066404465.0x000002_en</identifier><location><shelfLocator>Or 2411/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100066404465.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100042209331.0x000001/Or 2411_0008.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 2411/1</recordIdentifer></recordInfo><titleInfo><title>&#7716;&#257;w&#299; al-mukhta&#7779;ar&#257;t f&#299; al-&#703;amal bi-rub&#703; al-muqan&#7789;ar&#257;t &#1581;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1582;&#1578;&#1587;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1585;&#1576;&#1593; &#1575;&#1604;&#1605;&#1602;&#1606;&#1591;&#1585;&#1575;&#1578;  Sibt&#803; al-Ma&#772;ridi&#772;ni&#772;, Badr al-Di&#772;n Muh&#803;ammad ibn Muh&#803;ammad &#1587;&#1576;&#1591; &#1575;&#1604;&#1605;&#1575;&#1585;&#1583;&#1610;&#1606;&#1610;&#1548; &#1576;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2017-03-27T13:42:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+38+i</extent><extent>Material: Western laid paperDimensions: 205 x 150 mm leaf [140 x 100 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; 21 lines per page; vertical spacing 15 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headingsDecoration: NoneBinding: Red leather binding with blind-tooled medallion and bordersCondition: Tidemarks towards head of volume, foxing especially towards back of volumeMarginalia: By numerous hands, some mutilated thourgh page trimmingSeals: None</extent></physicalDescription><abstract>Treatise on the use of the astrolabe quadrant (&#1585;&#1576;&#1593; &#1575;&#1604;&#1605;&#1602;&#1606;&#1591;&#1585;&#1575;&#1578;) by Badr al-D&#299;n Ab&#363; &#8216;Abd All&#257;h Mu&#7717;ammad ibn Mu&#7717;ammad ibn A&#7717;mad al-Sh&#257;fi&#8216;&#299; al-Mi&#7779;r&#299; al-Dimashq&#299; (&#1576;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;, b. 1423), known as Sib&#7789; al-M&#257;rid&#299;n&#299; (&#1587;&#1576;&#1591; &#1575;&#1604;&#1605;&#1575;&#1585;&#1583;&#1610;&#1606;&#1610;), timekeeper (&#1605;&#1608;&#1602;&#1617;&#1578;) of the al-Azhar Mosque at Cairo.The treatise comprises an introduction (&#1605;&#1602;&#1583;&#1605;&#1577;), thirty chapters (&#1576;&#1575;&#1576;), and a conclusion (&#1582;&#1575;&#1578;&#1605;&#1577;).Begins (f. 1v, lines 2-4):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606;&#1576;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1578; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1587;&#1576;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1593; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1585;&#1583;&#1610;&#1606;&#1610;Ends (f. 38v, lines 2-9):... &#1608;&#1571;&#1605;&#1575; &#1606;&#1589;&#1601; &#1575;&#1604;&#1601;&#1590;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1594;&#1604;&#1592;&#1601;&#1610;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1601;&#1589;&#1608;&#1575;&#1576;&#1607;&#1575; &#1571;&#1606; &#1578;&#1590;&#1593; &#1593;&#1604;&#1609; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1610;&#1604; &#1589;&#1600;[...]&#1608;&#1578;&#1606;&#1592;&#1585; &#1605;&#1575; &#1602;&#1591;&#1593; &#1575;&#1604;&#1582;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1590;&#1585;&#1576;&#1607; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1610;&#1581;&#1589;&#1604; &#1580;&#1610;&#1576; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1608;&#1604;&#1575; &#1610;&#1606;&#1578;&#1601;&#1610; &#1571;&#1606; &#1610;&#1593;&#1605;&#1604;&#1575;&#1604;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1606;&#1591;&#1585;&#1575;&#1578; &#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1607;&#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1576; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1578;&#1605;&#1578;Colophon (f. 38v, lines 10-14):&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1587;&#1575;&#1576;&#1593; [...]&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; [...]&#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1608;&#1587;&#1604;&#1605;&#1608;&#1573;&#1606; &#1578;&#1580;&#1583; &#1593;&#1610;&#1576;&#1611;&#1575; &#1601;&#1587;&#1583; &#1575;&#1604;&#1582;&#1604;&#1604;&#1575; &#1580;&#1604; &#1605;&#1606; &#1604;&#1575; &#1593;&#1610;&#1576; &#1601;&#1610;&#1607; &#1608;&#1593;&#1604;&#1610;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Badr al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad Sib&#7789; al-M&#257;rid&#299;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100066404465.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
