<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000070_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000070_ar</identifier><location><shelfLocator>IOR/R/15/1/139</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000070</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000070/IOR_R_15_1_139_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/139</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1640;&#1639; &#1633;&#1640;&#1637;&#1635;\&#1637;&#1636; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604;</title></titleInfo><originInfo><dateIssued>1853/1853</dateIssued><dateCaptured>2014-10-27T12:34:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1635;&#1641; &#1605;&#1575;&#1583;&#1577; (&#1638;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606; &#1605;&#1585;&#1578;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1635;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1634; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1578;&#1606;&#1575;&#1587;&#1602;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1604;&#1610;&#1587;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1610;&#1580;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571; &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1576; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;. &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1634;&#1633;) &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1618;&#1585;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1575;&#1581;&#1583; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1587;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585; &#1576;&#1583;&#1585;&#1580;&#1577; &#1585;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583;. &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1578;&#1606;&#1594;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1589;&#1576;&#1594; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1575;&#1604;&#1578;&#1610; &#1588;&#1603;&#1617;&#1604;&#1578; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576;&#1577; &#1605;&#1606;
                           &#1575;&#1604;&#1587;&#1610;&#1606;&#1578;&#1608;&#1585;. &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;-&#1637;&#1641;) &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1585;&#1580; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1603;&#1605;&#1576;&#1575;&#1604; &#1608;&#1579;&#1605;&#1575;&#1606;&#1616; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1587;&#1614;&#1604;&#1577; &#1605;&#1606; &#1603;&#1605;&#1576;&#1575;&#1604; &#1573;&#1604;&#1609; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606;.  &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1593;&#1583;&#1577; &#1590;&#1576;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; (&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1606; &#1580;&#1610;&#1605;&#1586; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1606;&#1587;&#1578;&#1610;&#1587; &#1587;&#1578;&#1585;&#1575;&#1583;&#1604;&#1610;&#1606;&#1580;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1604;&#1583;&#1610;&#1606;&#1580; &#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1576;&#1604; &#1608;&#1583;&#1610;&#1601;&#1610;&#1583; &#1585;&#1608;&#1586; &#1583;&#1610;&#1603;&#1585;&#1586;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1601;&#1584;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1605;&#1606; &#1608;&#1603;&#1604;&#1575;&#1569; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1578;&#1588;&#1605;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1580;&#1576;&#1575;&#1610;&#1577; &#1590;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583;&#1548; &#1593;&#1606; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;&#1563; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1617;&#1584;&#1607;&#1575; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1580;&#1604;&#1576; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1583;&#1580;&#1604;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1603;&#1604;&#1575;&#1610;&#1601;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><topic>&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000070#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000070_en</identifier><location><shelfLocator>IOR/R/15/1/139</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000070</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000070/IOR_R_15_1_139_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/139</recordIdentifer></recordInfo><titleInfo><title>Vol 187 1853/54 Persia; Squadron</title></titleInfo><originInfo><dateIssued>1853/1853</dateIssued><dateCaptured>2014-10-27T12:34:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume, 39 items (60 folios)</extent><extent>For the most part, the letters within the two divided sections proceed in chronological order, although there are several exceptions. The first section ranges in date from 6 January to 2 December 1853 while the second section ranges in date from 22 March to 8 November 1853.</extent><extent>Pagination: There is an original pagination sequence which is written in ink, in the top right corners of the rectos and in the top left corners of the versos. The sequence is consistent, although not all of the pages have been paginated.Foliation: There is a foliation sequence, which is written in pencil, in the top right corner of the recto of each folio. This sequence begins on the third folio after the front cover, on number 1A, and ends on the inside of the back cover, on number 62. It should be noted that the sequence begins on f 1A and is followed by f 1B and f 2. This is the sequence used by this catalogue to reference items within this file.</extent></physicalDescription><abstract>This file is divided into two sections. The first section (folios 2-21) consists of fourteen letters from Bushire to Tehran, two letters from Bushire to Baghdad and two letters from Tehran to Bushire. The letters from Bushire are written by Arnold Burrowes Kemball, Resident in the Persian Gulf, to one of the following: His Excellency Colonel Justin Sheil CB, Her Majesty's Minister Plenipotentiary and Envoy Extraordinary at the Court of Persia, Tehran; William Taylour Thomson, Her Majesty's Charg&#233; d'Affaires at the Court of Persia, Tehran; Colonel Henry Creswicke Rawlinson, Political Agent in Turkish Arabia, Baghdad. In addition, there are two letters from William Taylour Thomson to Arnold Burrowes Kemball. Subjects covered in the first section include: British relations with the Persian Government; the state of affairs in Tangest&#257;n and Bandar-e 'Abb&#257;s; the retrieval of consignments of indigo, which formed part of the plundered cargo of the
                           Centaur. The second section (folios 24-59) consists of fourteen letters from Commodore George Robinson, Commander of the Persian Gulf Squadron, to Kemball and eight letters addressed by Kemball to Robinson. Many of Robinson's letters include enclosed copies of letters from various officers of the Naval Squadron (namely Lieutenants James Tronson, Robert Anstice Stradling, Charles Golding Constable and David Rose Dakers), which include not only accounts of duties carried out in the lower end of the Gulf but also reports of intelligence received from the native agents at Sharjah and Bandar-e Lengeh respectively. Subjects covered include: attempts made by Faisal bin Turki bin Abdullah &#256;l Sa&#8216;&#363;d, ruler of the Second Saudi State, to obtain a tribute from the Governor of Muscat, Sayyid Thuwayn&#299; bin Sa&#8216;id al-Sa&#8216;id, for the Al-B&#257;&#7789;inah coast; the various duties carried out by officers of the Squadron, such as seizing boats that have imported slaves into ports along the Arab coast.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Tigris, ship</namePart></name></subject><subject><name type="corporate"><namePart>Clive, sloop ship</namePart></name></subject><name type="corporate"><namePart>Political Agent, Turkish Arabia</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Amir Faisal bin Turki bin Abdullah &#256;l Sa'&#363;d</namePart></name></subject><subject><geographic>Batinah Coast</geographic></subject><subject><geographic>Lingah</geographic></subject><subject><topic>Slave emancipation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000070#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
