<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003af_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003af_ar</identifier><location><shelfLocator>Mss Eur F126/36</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003af/Mss Eur F126_36_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/36</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1616;&#1617;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</title></titleInfo><originInfo><dateIssued>1860/1869</dateIssued><dateCaptured>2014-06-26T00:06:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1634; &#1605;&#1575;&#1583;&#1577;&#1548; (&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;</extent><extent>&#1606;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608; &#1605;&#1581;&#1575;&#1591;&#1575;&#1611; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; .</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1616;&#1617;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1607;&#1575;&#1605; &#1576;&#1610;&#1604;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1607; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1594;&#1585;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1582;&#1575;&#1585;&#1580;&#1607;&#1575;&#1563; &#1608;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1608; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1593; &#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1580;&#1581; &#1581;&#1608;&#1604; &#1585;&#1571;&#1587; &#1605;&#1587;&#1606;&#1583;&#1605;&#1563; &#1587;&#1580;&#1604; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607; &#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1585;&#1581;&#1604;&#1575;&#1578;&#1607; &#1593;&#1576;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1563; &#1578;&#1591;&#1608;&#1585; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1580;&#1575;&#1587;&#1603;&#1563; &#1608;&#1589;&#1608;&#1585; &#1587;&#1608;&#1569; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1587;&#1591; &#1601;&#1610;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610;&#1563; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1563; &#1608;&#1591;&#1604;&#1576; &#1576;&#1610;&#1604;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1593;&#1608;&#1583;&#1578;&#1607; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003af#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003af_en</identifier><location><shelfLocator>Mss Eur F126/36</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003af/Mss Eur F126_36_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/36</recordIdentifer></recordInfo><titleInfo><title>Drafts of letters and memoranda on Gulf affairs</title></titleInfo><originInfo><dateIssued>1860/1869</dateIssued><dateCaptured>2014-06-26T00:06:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 12 items, (29 folios)</extent><extent>The items have been arranged within the file chronologically by date</extent><extent>The contents of this file have been foliated in the top right corner of the recto of each folio with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>The letters and memos give details of Pelly's duties and responsibilities as the Resident in the Persian Gulf. Information given includes indications of the time spent both at and away from the residency itself at Bushire; the role of the residency in suppressing piracy and promoting trade; and the importance of steam and telegraph communications to the residency.Later letters discuss the potential benefits and disadvantages of the residency being relocated to another site in the Gulf, potentially around Cape Mussundoom [Musandam]; a journal written by Pelly on his travels through Afghanistan; the progress of the telegraph station at Jashk [Jask]; misunderstandings in Muscat which Pelly mediated; the suitability of vessels for use by the residency; and a request by Pelly to visit Tehran on his return to Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Piracy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003af#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
