<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00007f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00007f_ar</identifier><location><shelfLocator>IOR/R/15/2/1392</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00007f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00007f/IOR_R_15_2_1392_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1392</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/1 III &#1578;&#1587;&#1580;&#1610;&#1604; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;."</title></titleInfo><originInfo><dateIssued>1935/1938</dateIssued><dateCaptured>2014-08-21T10:07:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; &#1588;&#1575;&#1605;&#1604;&#1577; (&#1589;&#1589;.&#1634;&#1636;&#1639;-&#1634;&#1638;&#1641;) &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1617;&#1616;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1639; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602; &#1605;&#1575; &#1576;&#1610;&#1606; &#1641; &#1573;&#1604;&#1609; &#1634;&#1636;&#1636; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1571;-&#1576;&#1548; &#1634;-&#1634;&#1639;&#1548; &#1634;&#1640;&#1571;-&#1576;&#1548; &#1635;&#1632;-&#1634;&#1638;&#1641;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;&#1571;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;.&#1634;&#1638;&#1641;).&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;.&#1634;&#1636;&#1640;-&#1634;&#1638;&#1640;)&#1548; &#1608;&#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605;&#1607;&#1575; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1611; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1633; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1581;&#1583;&#1609; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1633;&#1641;&#1635;&#1639; (&#1589;&#1589;.&#1638;&#1637;-&#1633;&#1636;&#1633;) &#1605;&#1606; &#1634;&#1640; &#1573;&#1604;&#1609; &#1638;&#1637; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1605;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1608;&#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1575;&#1606; &#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604; &#1581;&#1590;&#1608;&#1585;&#1607;&#1605; &#1604;&#1583;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575;. &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1584;&#1604;&#1603; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1602;&#1583;&#1617;&#1605;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1604;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1637;-&#1633;&#1641;&#1635;&#1640;. &#1575;&#1588;&#1578;&#1605;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1605;&#1579;&#1604; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1571;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1580;&#1608;&#1575;&#1586; &#1587;&#1601;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1587;&#1575;&#1585;&#1610;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1578;&#1608;&#1580;&#1583; &#1588;&#1607;&#1575;&#1583;&#1577; &#1607;&#1608;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1589;&#1608;&#1585;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1576;&#1581;&#1580;&#1605; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1591;&#1575;&#1576;&#1593; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1635;&#1640;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577;. &#1602;&#1575;&#1605; &#1576;&#1580;&#1605;&#1593;&#1607;&#1575; &#1573;&#1605;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1608; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1579;&#1605; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1608;&#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1610;&#1606; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1605;&#1606; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1608;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1635;&#1639; &#1573;&#1604;&#1609; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1632;-&#1633;&#1638;&#1636;&#1548; &#1633;&#1641;&#1633;-&#1633;&#1641;&#1634;&#1548; &#1634;&#1634;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00007f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00007f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00007f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00007f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00007f#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00007f_en</identifier><location><shelfLocator>IOR/R/15/2/1392</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00007f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00007f/IOR_R_15_2_1392_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1392</recordIdentifer></recordInfo><titleInfo><title>'File 13/1 II Registration of Passports of British Subjects etc.'</title></titleInfo><originInfo><dateIssued>1935/1938</dateIssued><dateCaptured>2014-08-21T10:07:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (269 folios)</extent><extent>File papers are arranged chronologically and are followed by extensive file notes (ff.247-269), which include a list of documents in the file. The list records the reference numbers 1 to 27 which are written on some documents at the front of the file in red or blue and encircled. The list also records folio numbers between 9 and 244 to indicate the location of other documents in the file.</extent><extent>Foliation: numbered 1A-B, 2-27, 28A-B, 30-269 in pencil in the top right hand corner. The numbering starts at the front of the file, on the file cover (f.1A) and ends on the inside cover at the back of the file (f.269).There are earlier and incomplete foliation sequences in the file. The notes at the end of the file (ff.248-268) are additionally numbered 1 to 21 in pencil in the top right hand corner. A sequence of oil company correspondence in 1937 (ff.65-141) is additionally numbered 28 to 65 in pencil and encircled.</extent></physicalDescription><abstract>The file consists mainly of lists of British and British Indian company employees who were living and working in Bahrain. British residents were required to register their presence with the Political Agent, Bahrain on arrival and then annually. This was often done for British workers by their employer. The lists in the file were submitted to the Political Agent, Bahrain by The Bahrein Petroleum Company Limited (BAPCO), Petroleum Concessions Limited (P.C.L.), Cable and Wireless Limited, The Eastern Bank Limited and others, 1935 to 1938. A few individual cases are also discussed in the correspondence, for example, a failure to register or ineligibility to register due to lack of a valid British passport. Among these individual case papers is an identity certificate containing a black and white passport size photograph and a revenue stamp in rupees (folio 38).The file also contains a few annual statistical returns. These were compiled by the Political Agent, Bahrain and the Residency Agent, Sharjah and then sent to the Political Resident, Bushire. The statistical returns provide the number of British subjects, British Indian subjects and British protected persons living in Bahrain, Qatar and the Trucial Coast Sheikhdoms and the numbers employed in oil, 1937 to 1938 (folios 160-164, 191-192, 221).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00007f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00007f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00007f#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00007f#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00007f#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
