<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00010b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00010b_ar</identifier><location><shelfLocator>IOR/L/PS/18/C119</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00010b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00010b/IOR_L_PS_18_C119_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C119</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1603;&#1610;&#1577;: &#1581;&#1602;&#1608;&#1602; &#1608;&#1590;&#1593; &#1603;&#1608;&#1575;&#1576;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1900/1900</dateIssued><dateCaptured>2015-09-03T21:21:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;. &#1634;&#1636;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1635;&#1634;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1593;&#1583;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; - &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; - &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1578;&#1615;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1580;&#1575;&#1587;&#1603;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610; &#1605;&#1606; &#1582;&#1575;&#1606;&#1602;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1634; (&#1589;&#1589;. &#1634;&#1637;&#1592;-&#1634;&#1638;)&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610; &#1573;&#1590;&#1575;&#1601;&#1610; &#1576;&#1610;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1582;&#1575;&#1606;&#1602;&#1610;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1581;&#1589;&#1585;&#1610;&#1611;&#1575;&#1548; &#1608;&#1580;&#1585;&#1609; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1638; (&#1589;&#1589;. &#1634;&#1638;&#1592;-&#1634;&#1640;)&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610; &#1576;&#1610;&#1606; &#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1606;&#1602;&#1591;&#1577; &#1576;&#1610;&#1606; &#1580;&#1575;&#1587;&#1603; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1580;&#1585;&#1609; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1634;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1638;&#1640; (&#1589;&#1589;. &#1634;&#1640;&#1592;-&#1634;&#1641;)&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610; &#1579;&#1575;&#1604;&#1579; &#1576;&#1610;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1576;&#1571;&#1582;&#1585;&#1609; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1580;&#1585;&#1609; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1635; (&#1589;&#1589;. &#1634;&#1641;-&#1635;&#1633;)&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1580;&#1575;&#1587;&#1603; &#1604;&#1578;&#1608;&#1587;&#1610;&#1593; &#1571;&#1585;&#1575;&#1590;&#1610; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1639;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;) &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1635;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1576;&#1606;&#1575;&#1569; &#1605;&#1581;&#1591;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00010b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00010b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00010b_en</identifier><location><shelfLocator>IOR/L/PS/18/C119</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00010b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00010b/IOR_L_PS_18_C119_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C119</recordIdentifer></recordInfo><titleInfo><title>'Cable Communication: Landing Rights for the Cables of the Indo-European Telegraph Department in Persia'</title></titleInfo><originInfo><dateIssued>1900/1900</dateIssued><dateCaptured>2015-09-03T21:21:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>Foliation: the foliation sequence commences at f 24, and terminates at f 32, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original pagination sequence.</extent></physicalDescription><abstract>The memorandum concerns various agreements &#8212; between the British and Persian Governments &#8212; relating to telegraphic communications between India and Europe via Persia. It outlines the landing rights that the Indo-European Telegraph Department has at Bushire and Jask. It also includes copies of a number of agreements and conventions signed between the two states, which are as follows:agreement for the construction of a telegraph line from Khanakeen [Kh&#257;naq&#299;n] to Bushire, dated December 1862 (ff 25v-26);convention for an additional wire between Bushire and Khanikin [Kh&#257;naq&#299;n] for the exclusive use of international messages, ratified 1 May 1866 (ff 26v-28);convention for the construction of a telegraph line between Guadur [Gw&#257;dar] and a point between Jask and Bendar Abbas [Bandar-e &#699;Abb&#257;s], ratified 25 August 1868 (ff 28v-29);convention for the erection of a third wire between Tehran and Bushire, and the replacement of wooden poles with iron ones, ratified 31 March 1873 (ff 29-31);the Jask agreement to extend the territory of the telegraph establishment, dated 25 February 1887.Also included in the memorandum is a letter (folio 26) from the Persian Minister of Foreign Affairs to the Governor of Bushire dated 18 May 1863, which orders the construction of a telegraph station at Bushire for the use of the British.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Indo-European Telegraph Company</namePart></name></subject><subject><name type="corporate"><namePart>Indo-European Telegraph Department</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><topic>Telegraphy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00010b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00010b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
