<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003dc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003dc_ar</identifier><location><shelfLocator>IOR/R/15/1/8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003dc/IOR_R_15_1_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/8</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1640; &#1587;&#1580;&#1604;&#1575;&#1578; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1632;&#1637; &#1608; &#1633;&#1640;&#1632;&#1638;"</title></titleInfo><originInfo><dateIssued>1805/1806</dateIssued><dateCaptured>2014-08-20T09:20:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1578;&#1580;&#1585;&#1610; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1583;&#1608;&#1606;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1583;&#1608;&#1606;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1602;&#1583;&#1608;&#1605; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1605;&#1583;&#1608;&#1606;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1605;&#1575;&#1579;&#1604; &#1571;&#1610;&#1590;&#1575;&#1548; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1581;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1600;&#1548; &#1633;&#1608;&#1563; &#1589;&#1589;. &#1634;&#1633;&#1548; &#1634;&#1633;&#1571;&#1563; &#1589;&#1589;. &#1635;&#1637;&#1548; &#1633;&#1635;&#1637;&#1571;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633; - &#1633;&#1639;&#1640; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1608;-&#1640;&#1641;. &#1608;&#1603;&#1615;&#1578;&#1576;&#1578; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1601;&#1610; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1579;&#1602;&#1576; &#1576;&#1602;&#1610;&#1575;&#1587; &#1638;&#1632;&#215;&#1637;&#1632; &#1605;&#1605; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1608;&#1548; &#1585;&#1576;&#1605;&#1575; &#1606;&#1614;&#1580;&#1614;&#1605;&#1614; &#1593;&#1606; &#1578;&#1571;&#1603;&#1587;&#1583; &#1581;&#1576;&#1585; &#1594;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;. &#1610;&#1592;&#1607;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1579;&#1602;&#1576; &#1605;&#1580;&#1583;&#1583;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1578;&#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1605;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1581;&#1578;&#1609; &#1589;. &#1633;&#1632;). &#1578;&#1587;&#1576;&#1576;&#1578; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1601;&#1610; &#1601;&#1602;&#1583;&#1575;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1576;&#1610;&#1606;  &#1589;&#1589;. &#1633;&#1608;-&#1641;. &#1604;&#1581;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1590;&#1585;&#1585; &#1591;&#1601;&#1610;&#1601; &#1576;&#1581;&#1608;&#1575;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1578;&#1587;&#1576;&#1576; &#1576;&#1571;&#1610; &#1582;&#1587;&#1575;&#1574;&#1585; &#1601;&#1575;&#1583;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1585;&#1576;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1610;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1603;&#1578;&#1575;&#1576; &#1576;&#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1602;&#1608;&#1609; &#1608;&#1605;&#1594;&#1591;&#1609; &#1576;&#1575;&#1604;&#1578;&#1591;&#1585;&#1610;&#1586;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1608;&#1589;&#1608;&#1604; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; (&#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577;).&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1583;&#1608;&#1606;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1583;&#1608;&#1606;&#1577; &#1578;&#1581;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1570;&#1582;&#1585;&#1608;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1583;&#1610;&#1601;&#1610;&#1583; &#1587;&#1610;&#1578;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1580;&#1608;&#1606; &#1604;&#1608; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1604;&#1610;&#1575;&#1605; &#1573;&#1610;&#1578;&#1608;&#1610;&#1604;&#1563; &#1608;&#1602;&#1575;&#1583;&#1577; &#1587;&#1601;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1571;&#1587;&#1591;&#1608;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;).&#1578;&#1578;&#1603;&#1608;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1606; &#1571;&#1610;&#1575;&#1605; &#1608;&#1589;&#1608;&#1604; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1587;&#1601;&#1606; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1587;&#1601;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1605;&#1604; &#1576;&#1578;&#1585;&#1582;&#1610;&#1589; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1588;&#1571; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607;&#1577;. &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1589;&#1591;&#1604;&#1581; "&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;" &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1608;&#1589;&#1608;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;&#1563;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563;&#1576;&#1610;&#1593; &#1576;&#1590;&#1575;&#1574;&#1593; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1563;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;:&#1605;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577;&#1563;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1610;&#1577;&#1563;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1576;&#1604;&#1575;&#1591; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1563;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1606;&#1588;&#1591;&#1577; &#1608;&#1605;&#1603;&#1575;&#1606; &#1608;&#1580;&#1608;&#1583; &#1590;&#1575;&#1576;&#1591; &#1601;&#1585;&#1606;&#1587;&#1610;&#1548; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1585;&#1608;&#1605;&#1610;&#1608;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1603;&#1608;&#1585;&#1601;&#1608;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1602;&#1575;&#1583;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1575; &#1608;&#1575;&#1590;&#1581;&#1577;&#1548; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1634;&#1639;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; - &#1634;&#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;-&#1635;&#1634;&#1592;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;
                              &#1607;&#1610;&#1603;&#1578;&#1608;&#1585;&#1634;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; - &#1634;&#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1592;-&#1635;&#1634;&#1592;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1573;&#1610;&#1578;&#1608;&#1610;&#1604;&#1548; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1601;&#1610;&#1608;&#1585;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1637;&#1548; &#1610;&#1602;&#1608;&#1605; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1608;&#1601;&#1575;&#1577; &#1580;&#1608;&#1606; &#1604;&#1608;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1605;&#1601;&#1610;&#1583;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1608;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1607;&#1606;&#1575;&#1604;&#1603; &#1605;&#1572;&#1602;&#1578;&#1575;&#1611; (&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1635;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1637;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1592;)&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1602;&#1585;&#1576; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1637; &#1576;&#1610;&#1606; &#1578;&#1604;&#1605;&#1610;&#1584; &#1590;&#1575;&#1576;&#1591; &#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1634;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1632;-&#1640;&#1641;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1606;&#1575;&#1576;&#1608;&#1604;&#1610;&#1608;&#1606;&#1610;&#1577; (&#1633;&#1640;&#1632;&#1632;-&#1633;&#1640;&#1633;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003dc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003dc_en</identifier><location><shelfLocator>IOR/R/15/1/8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003dc/IOR_R_15_1_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/8</recordIdentifer></recordInfo><titleInfo><title>'Vol 8 Bushier [Bushire] Records 1805 &amp; 1806'</title></titleInfo><originInfo><dateIssued>1805/1806</dateIssued><dateCaptured>2014-08-20T09:20:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (97 folios)</extent><extent>The volume is in the form of a diary running in chronological order from the front to the rear of the volume. The correspondence sent is entered under the date the letter was written; that received is entered under the date of receipt at Bushire. Notes of the arrival and departure of vessels are similarly recorded in diary form under the relevant date.</extent><extent>Foliation: the foliation sequence commences at 1A on the front cover and terminates at 92 on the back cover. The numbers are written in pencil, are circled, and appear in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1A, 1B, 1C, 1D, 1E, 1F; ff. 21, 21A; ff. 35, 35A.Pagination: an original pagination sequence written in ink numbered 1-178 is present between ff. 1F-89. These numbers appear in the top right or top left corners of each page.Condition: there is a hole measuring approximately 60x50mm in the top centre of folio 1F, probably caused by the oxidisation of iron gall ink. This hole reappears, diminishing in size, in the following nine folios (to f. 10). The holes have caused loss of text between ff. 1F-9. There is also minor damage to the edges of some folios, but this has not caused any serious loss of text. The entire volume was conserved, probably in the 1980s, in the form of an appliqu&#233;-coated guard book.</extent></physicalDescription><abstract>The volume consists of chronological diary entries containing transcripts of correspondence sent and received, and notes on the arrival and departure of vessels at Bushire. The Resident during the period covered was William Bruce (acting).The correspondence sent is entered under the date the letter was written; that received is entered under the date of receipt at Bushire. The correspondence is mostly between the Resident and other East India Company officials, particularly officials of the Government of Bombay; the Resident at Bagdad [Baghdad] (Harford Jones); the Resident at Muscat (David Seton); officials in charge of the Residency at Bussora [Basra] (John Law and Lieutenant William Eatwell); and commanders of ships of the Bombay Marine (the East India Company's navy).The records of shipping consist of a note of the day of arrival and departure of ships of the Bombay Marine and country ships (privately-owned merchant ships, which operated under licence from the East India Company), and information on their port of origin and destination. The term 'imported' is used to indicate the arrival of a vessel.General topics covered in the volume include:political developments in the Gulf;movements of ships;piracy;sale of East India Company merchandise;appointments;personnel matters;accounting and financial matters;administrative matters;relations with the Court of Persia;relations with local rulers and Persian officials;the activities of the French in the region;reports of political and military developments in Europe.Specific topics include:correspondence concerning the activities and whereabouts of a French officer, Lieutenant-Colonel Alexandre Romieu, former minister at Corfu, who had made his way from Constantinople into Persia on a mission the objectives of which were unclear, entries for 27 September - 22 November 1805 (folios 14-32v);correspondence relating to the recovery of cargo from the merchant ship
                              Hector, 29 October - 22 November 1805 (folios 23v-32v);letter from Lieutenant W Eatwell, Bombay Marine, commanding the
                              Fury, at Bussora, dated 20 October 1805, reporting the death of John Law, Resident of the Factory at Bussora and stating that he had taken temporary charge of the Residency there (entry for 31 October 1805, folio 28v)correspondence from the Political Department of the Government of Bombay concerning the Persian Embassy, particularly relating to an affray that had taken place on a road near Bombay in November 1805 between an East India Company officer cadet and two servants of the Persian Ambassador, 26 January 1806 (folios 60-89v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Diary</genre><name type="corporate"><namePart>Government of Bombay, Chief Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Trade (practice)</topic></subject><subject><topic>Napoleonic Wars (1800-1815)</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Assault</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003dc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
