<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100045292492.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100045292492.0x000001_ar</identifier><location><shelfLocator>Or 10881</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100045292492.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100045292492.0x000001/Or 10881_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 10881</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1604;&#1582;&#1610;&#1589; &#1578;&#1601;&#1587;&#1610;&#1585; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1604;&#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; - &#1606;&#1610;&#1604;&#1610;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2017-07-03T22:00:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1641;&#1633;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1640; &#215; &#1633;&#1634;&#1632; &#1605;&#1605; [&#1571;&#1591;&#1585; &#1575;&#1604;&#1606;&#1589; &#1633;&#1636;&#1641; &#215; &#1640;&#1640; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1571;&#1591;&#1585; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1571;&#1591;&#1585; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1602;&#1585;&#1576; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577;</extent></physicalDescription><abstract>&#1605;&#1604;&#1582;&#1589; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1588;&#1585;&#1581; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1634;&#1633;&#1638;) &#1593;&#1604;&#1609;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1604;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1635;&#1639;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;) &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1606;&#1610;&#1604;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1632;&#1634;&#1641;). &#1610;&#1587;&#1578;&#1606;&#1583; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1573;&#1604;&#1609; &#1588;&#1585;&#1581;&#1613; &#1587;&#1575;&#1576;&#1602; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1634;&#1637;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;).&#1575;&#1604;&#1606;&#1589; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1581;&#1610;&#1579; &#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1601;&#1575;&#1580;&#1574; &#1590;&#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;&#1548; &#1575;&#1604;&#1601;&#1589;&#1604; &#1637;&#1636; (&#1575;&#1606;&#1592;&#1585; &#1591;&#1576;&#1593;&#1577; &#1578;&#1575;&#1610;&#1578;&#1604;&#1585;&#1548; &#1589;. &#1638;&#1637;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;&#1589;. &#1634;&#1608;-&#1633;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1608;-&#1634;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (&#1589;&#1589;. &#1634;&#1638;&#1592;-&#1635;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1589;&#1589;. &#1635;&#1638;&#1608;-&#1637;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (&#1589;&#1589;. &#1637;&#1637;&#1608;-&#1638;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (&#1589;&#1589;. &#1638;&#1641;&#1592;-&#1640;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1589;&#1589;. &#1640;&#1636;&#1592;-&#1641;&#1633;&#1592; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1639;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1606;&#1610;&#1604;&#1610; &#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1583;&#1593;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1578;&#1604;&#1582;&#1610;&#1589; &#1578;&#1601;&#1587;&#1610;&#1585;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1604;&#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1605;&#1593; &#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1593; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1585;&#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1610;&#1575;&#1606; &#1576;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1592;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1575; &#1585;&#1610;&#1574;&#1578;&#1605;&#1606; &#1578;&#1603;&#1575;&#1587;&#1604; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1608;&#1605;&#1610;&#1604;&#1607;&#1605;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1575;&#1585; &#1604;&#1587;&#1585;&#1593;&#1577; &#1605;&#1604;&#1575;&#1604;&#1607;&#1605;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1641;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1641;):&#1602;&#1575;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1605;&#1606; &#1578;&#1586;&#1593;&#1586;&#1593; &#1583;&#1605;&#1575;&#1594;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1589;&#1610;&#1576;&#1607; &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1587;&#1603;&#1578;&#1577; [... &#1575;&#1604;&#1600;]&#1600;&#1578;&#1604;&#1582;&#1610;&#1589; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1586;&#1593;&#1586;&#1593;&#1577; &#1604;&#1571;[..]&#1600;&#1604;&#1593;&#1606;&#1583; &#1587;&#1602;&#1591;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1605;&#1608;&#1590;&#1593; &#1593;&#1575;&#1604;&#1610; &#1601;&#1578;&#1606;&#1602;&#1576;&#1590; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1600;[...]&#1608;&#1578;&#1603;&#1605;&#1606; &#1601;&#1603;&#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578; &#1601;&#1573;&#1606; &#1575;&#1606;&#1607;&#1578;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1594;&#1588;&#1610;&#1574; &#1605;&#1606;&#1607; [...] &#1610;&#1578;&#1593;&#1588; &#1608;&#1573;&#1604;&#1575; &#1601;&#1573;&#1606;&#1607; &#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1602;&#1608;&#1577;[...] &#1573;&#1604;&#1609; &#1581;&#1575;&#1604;&#1610; [...]</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1606;&#1610;&#1604;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1585;&#1575;&#1586;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100045292492.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100045292492.0x000001_en</identifier><location><shelfLocator>Or 10881</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100045292492.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100045292492.0x000001/Or 10881_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 10881</recordIdentifer></recordInfo><titleInfo><title>Talkh&#299;&#7779; tafs&#299;r J&#257;l&#299;n&#363;s li-fu&#7779;&#363;l Abuqr&#257;&#7789; &#1578;&#1604;&#1582;&#1610;&#1589; &#1578;&#1601;&#1587;&#1610;&#1585; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1604;&#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;  N&#299;l&#299;, Sa&#703;&#299;d ibn &#703;Abd al-&#703;Az&#299;z &#1606;&#1610;&#1604;&#1610;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2017-07-03T22:00:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+91+ii</extent><extent>Material: Eastern laid paperDimensions: 178 x 120 mm leaf [149 x 88 mm text frame]Foliation: British Museum foliation in pencilRuling: No ruling visible; 19 lines per page; vertical spacing 14 lines per 10 cmScript:
                           NaskhInk: Black with text frames in redDecoration: Text frames in red on all foliosBinding: British Museum half-leather bindingCondition: Folios mutilated and repaired towards back of volume, minor insect damageMarginalia: Few</extent></physicalDescription><abstract>Arabic summary of Galen of Pergamon's (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;, d. ca 216) commentary on the
                           Aphorisms(Kit&#257;b al-fu&#7779;&#363;l) Hippocrates (&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;, d. ca 370 BC) by Ab&#363; Sahl Sa&#8216;&#299;d ibn &#8216;Abd al-&#8216;Az&#299;z al-N&#299;l&#299; (&#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1606;&#1610;&#1604;&#1610;, d. 1029). The summary is based on an earlier commentary by Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; al-R&#257;z&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1571;&#1586;&#1610;; d. ca 925, see f. 2r, lines 3-5).The text is defective at the end finishing abruptly during the commentary on Book Seven, Aphorism 54 (see Tytler ed., p. 65).Contents:Book One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;, ff. 2r-13r);Book Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;, ff. 13r-26v);Book Three (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;, ff. 26v-36r);Book Four (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;, ff. 36r-55r);Book Five (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;, ff. 55r-69v);Book Six (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;, ff. 69v-84v);Book Seven (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;, ff. 84v-91v defective at end).Begins (f. 1v, lines 2-7):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1606;&#1610;&#1604;&#1610; &#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1583;&#1593;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1578;&#1604;&#1582;&#1610;&#1589; &#1578;&#1601;&#1587;&#1610;&#1585;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1604;&#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1605;&#1593; &#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1593; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1585;&#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1610;&#1575;&#1606; &#1576;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1592;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1575; &#1585;&#1610;&#1574;&#1578;&#1605;&#1606; &#1578;&#1603;&#1575;&#1587;&#1604; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1608;&#1605;&#1610;&#1604;&#1607;&#1605;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1575;&#1585; &#1604;&#1587;&#1585;&#1593;&#1577; &#1605;&#1604;&#1575;&#1604;&#1607;&#1605;Ends (f. 91v, lines 14-19):&#1602;&#1575;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1605;&#1606; &#1578;&#1586;&#1593;&#1586;&#1593; &#1583;&#1605;&#1575;&#1594;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1589;&#1610;&#1576;&#1607; &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1587;&#1603;&#1578;&#1577; [... &#1575;&#1604;&#1600;]&#1600;&#1578;&#1604;&#1582;&#1610;&#1589; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1586;&#1593;&#1586;&#1593;&#1577; &#1604;&#1571;[..]&#1600;&#1604;&#1593;&#1606;&#1583; &#1587;&#1602;&#1591;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1605;&#1608;&#1590;&#1593; &#1593;&#1575;&#1604;&#1610; &#1601;&#1578;&#1606;&#1602;&#1576;&#1590; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1600;[...]&#1608;&#1578;&#1603;&#1605;&#1606; &#1601;&#1603;&#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578; &#1601;&#1573;&#1606; &#1575;&#1606;&#1607;&#1578;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1594;&#1588;&#1610;&#1574; &#1605;&#1606;&#1607; [...] &#1610;&#1578;&#1593;&#1588; &#1608;&#1573;&#1604;&#1575; &#1601;&#1573;&#1606;&#1607; &#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1602;&#1608;&#1577;[...] &#1573;&#1604;&#1609; &#1581;&#1575;&#1604;&#1610; [...]</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Sa&#8216;&#299;d ibn &#8216;Abd al-&#8216;Az&#299;z N&#299;l&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Hippocrates</namePart></name></subject><subject><name type="personal"><namePart>Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; R&#257;z&#299;</namePart></name></subject><subject><name type="personal"><namePart>Galen</namePart></name></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100045292492.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
