<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000059_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000059_ar</identifier><location><shelfLocator>IOR/R/15/1/116</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000059</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000059/IOR_R_15_1_116_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/116</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1638;&#1633; - &#1633;&#1640;&#1636;&#1639;" &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1638;&#1633; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1847/1847</dateIssued><dateCaptured>2014-11-06T15:29:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1606;&#1587;&#1582; &#1571;&#1608; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;&#1576;&#1548; &#1634;-&#1636;&#1632;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1633;. &#1578;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1635; &#1608; &#1633;&#1636;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1635;&#1633;-&#1635;&#1635;&#1548; &#1637;&#1641;&#1548; &#1639;&#1636;-&#1633;&#1632;&#1638;&#1548; &#1633;&#1633;&#1633;&#1548; &#1634;&#1633;&#1639;-&#1634;&#1634;&#1636;&#1548; &#1634;&#1635;&#1636;&#1548; &#1634;&#1641;&#1637;-&#1634;&#1641;&#1639;&#1548; &#1635;&#1633;&#1632;&#1548; &#1635;&#1638;&#1637;-&#1635;&#1638;&#1640;&#1548; &#1635;&#1641;&#1633;-&#1635;&#1641;&#1637;&#1548; &#1636;&#1633;&#1633;&#1548; &#1636;&#1634;&#1638;-&#1636;&#1634;&#1639;&#1548; &#1636;&#1635;&#1635;-&#1636;&#1635;&#1636;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1608; &#1575;&#1604;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1608;&#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1605;&#1579;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1616;&#1604; &#1571;&#1608; &#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1587;&#1576;&#1576;&#1578; &#1579;&#1602;&#1608;&#1576; &#1608;&#1578;&#1605;&#1586;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1608;&#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1601;&#1610; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; (&#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;) &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1639;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640;&#1636;&#1637; &#1608;&#1633;&#1640;&#1636;&#1638;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1578;&#1588;&#1605;&#1604;:&#1606;&#1587;&#1582;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1637; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;) &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1610;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; (&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;) &#1601;&#1610; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1636;&#1638; &#1605;&#1606; &#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1610;&#1585;&#1587;&#1578;&#1608;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1610;&#1587;&#1604;&#1610; (&#1573;&#1610;&#1585;&#1604; &#1603;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;) &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1605;&#1579;&#1604;&#1575;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1606; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1605; &#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1601;&#1585;&#1605;&#1575;&#1606;&#1575;&#1578; (&#1605;&#1585;&#1575;&#1587;&#1610;&#1605; &#1605;&#1604;&#1603;&#1610;&#1577;) &#1578;&#1581;&#1592;&#1585; &#1608;&#1578;&#1615;&#1581;&#1585;&#1617;&#1605; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; (&#1606;&#1587;&#1582;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577;) &#1605;&#1606; &#1604;&#1608;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1587;&#1601;&#1606; &#1585;&#1602;&#1610;&#1602; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640;&#1636;&#1639;&#1548; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1576;&#1588;&#1571;&#1606; &#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1587;&#1601;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580;&#1586;&#1577; &#1608;&#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1615;&#1585;&#1587;&#1616;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606;&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1607;&#1606;&#1574;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1639;&#1548; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1585;&#1575;&#1587;&#1604; &#1603;&#1604;&#1575;&#1585;&#1603;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1587;&#1601;&#1606; &#1585;&#1602;&#1610;&#1602; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1581;&#1578;&#1580;&#1586;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1608;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000059#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000059_en</identifier><location><shelfLocator>IOR/R/15/1/116</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000059</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000059/IOR_R_15_1_116_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/116</recordIdentifer></recordInfo><titleInfo><title>&#8216;Book 161 1847&#8217; Vol 161 Letters inward</title></titleInfo><originInfo><dateIssued>1847/1847</dateIssued><dateCaptured>2014-11-06T15:29:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (41 folios)</extent><extent>The letters are arranged more or less chronologically. Most letters are followed by copies or extracts from earlier letters that were enclosed with them.</extent><extent>Foliation: the contents are numbered 1B, 2-40, from the front to the back of the file. The numbering is written in pencil on the recto, in the top right corner and encircled. The front cover of the file is numbered 1A. The inside of the back cover is numbered 41. There is an unnumbered folio between folios 13 and 14.Pagination: the contents are also irregularly numbered 31-33, 59, 74-106, 111, 217-224, 234, 295-297, 310, 365-368, 391-395, 411, 426-427, 433-434. The numbering is written in ink, usually on both the recto and verso; in the top right and left corner respectively. All blank pages and the majority of pages containing brief details such as the name of the sender or the date the letter was sent, are unnumbered.Condition: holes and tears in the margins and along the outer edges of many folios have caused a slight loss of the text of documents.</extent></physicalDescription><abstract>The file contains letters received by Major Samuel Hennell, British Political Resident in the Persian Gulf, Bushire, from Arthur Malet, Secretary (later Chief Secretary) to the Government of Bombay in the Political Department, Bombay Castle and written between January and December 1847.Arthur Malet&#8217;s letters contain information, guidance and instructions from the Governor in Council of Bombay to the Resident. Several of his letters are followed by enclosures, some of which are dated 1845 and 1846.The majority of the correspondence relates to the suppression of the maritime slave trade between the East Coast of Africa and the Persian Gulf and includes:English version of the Treaty between Great Britain and the Imam of Muscat, dated 2 October 1845 and signed at Zanzibar by Saeed Saeed bin Sultan [Sa`id bin Sultan Al Sa&#8216;id], Sultan of Muscat (the Imam of Muscat) and Captain Atkins Hamerton (British Consul and East India Company Agent in the dominions of the Imam of Muscat);Letter dated 1846 from Lord Palmerston, Secretary of State for Foreign Affairs, London to Henry Wellesley (1st Earl Cowley) and Colonel Justin Sheil, both British representatives at Tehran and Constantinople respectively, asking them to persuade the courts of Persia and Turkey to issue firmans (royal decrees) prohibiting the slave trade in Persian and Turkish ports of the Persian Gulf;Instructions (an undated copy) from the Lords of the Admiralty to the Commanders of Her Majesty&#8217;s ships about the seizure of slave vessels under the terms of the new treaty with the Imam of Muscat, also letters of instruction dated 1847, from the Bombay Government to the Superintendent of the Indian Navy and the British Political Agent, Aden about issuing similar instructions for their own warships, also the procedure to be followed with regard to seized vessels and slaves sent to Aden;English translation of an Arabic letter of congratulations dated 22 November 1847, from George Russell Clerk, Governor of Bombay to the Imam of Muscat, about the seizure of eleven Muscat slave ships at sea, made by Captain Lowe, Senior Naval Officer in the Persian Gulf, under the terms of the Treaty between Great Britain and the Imam of Muscat dated 2 October 1845.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Government of the Ottoman Empire</namePart></name></subject><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><subject><geographic>Aden</geographic></subject><subject><geographic>Eastern Africa</geographic></subject><subject><topic>Naval operations</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000059#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
