<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002fe_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002fe_ar</identifier><location><shelfLocator>IOR/R/15/2/31</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002fe/IOR_R_15_2_31_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/31</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1604;&#1601; E/8 I &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1913/1916</dateIssued><dateCaptured>2014-05-03T00:02:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1613;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1607;&#1608; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1638;.</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1548; &#1608;&#1593;&#1583;&#1577; &#1581;&#1603;&#1575;&#1605; &#1605;&#1581;&#1604;&#1617;&#1610;&#1610;&#1606;&#1548; &#1608;&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1578;&#1587;&#1575;&#1593; &#1606;&#1591;&#1575;&#1602; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1593;&#1583; &#1594;&#1586;&#1608;&#1607; &#1604;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; (&#1589;&#1589;. &#1633;&#1641;&#1639;-&#1633;&#1641;&#1640;&#1548; &#1634;&#1632;&#1632;-&#1634;&#1632;&#1634;)&#1548; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1581;&#1575;&#1603;&#1605; &#1587;&#1610;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1580;&#1605;&#1593;&#1577; &#1590;&#1583; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; ( &#1589;&#1589;. &#1633;&#1640;-&#1635;&#1634;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1602;&#1575;&#1607;&#1575; &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1580;&#1605;&#1593;&#1577; (&#1589;&#1589;. &#1633;&#1638;&#1636;-&#1633;&#1638;&#1640;&#1548; &#1633;&#1640;&#1640;-&#1633;&#1640;&#1641;)&#1563; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;&#1563; &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1589;&#1583;&#1609; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1588;&#1608;&#1575;&#1604; &#1633;&#1635;&#1635;&#1634; [&#1634;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1636;] (&#1589;&#1589;. &#1633;&#1641;&#1640;-&#1633;&#1641;&#1641;) &#1608;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1575;&#1604;&#1605;&#1602;&#1591;&#1605;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1636; (&#1589;&#1589;. &#1634;&#1632;&#1635;-&#1634;&#1632;&#1635;&#1571;)&#1563; &#1608;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1589;&#1589;. &#1634;&#1633;&#1634;&#1548; &#1634;&#1633;&#1637;-&#1634;&#1633;&#1639;&#1548; &#1634;&#1634;&#1633;-&#1634;&#1634;&#1636;&#1548; &#1634;&#1638;&#1632;-&#1634;&#1639;&#1633;)&#1563; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1603;&#1575;&#1606;&#1608; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1585;&#1588;&#1610;&#1583; &#1585;&#1590;&#1575; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1589;. &#1634;&#1634;&#1632;)&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;&#1589;. &#1634;&#1634;&#1638;-&#1634;&#1634;&#1639;&#1548; &#1634;&#1635;&#1633;-&#1634;&#1636;&#1640;)&#1563; &#1608;&#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585; (&#1589;&#1589;. &#1634;&#1639;&#1638;-&#1634;&#1639;&#1639;)&#1563; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1576;&#1604;&#1575;&#1604;&#1548; &#1591;&#1576;&#1617;&#1575;&#1582; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;&#1548; &#1603;&#1588;&#1575;&#1607;&#1583; &#1593;&#1610;&#1575;&#1606; &#1593;&#1606; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; (&#1589;&#1589;. &#1634;&#1640;&#1638;-&#1634;&#1640;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002fe#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002fe#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002fe_en</identifier><location><shelfLocator>IOR/R/15/2/31</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002fe/IOR_R_15_2_31_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/31</recordIdentifer></recordInfo><titleInfo><title>File E/8 I Ibn Sa&#8216;ud</title></titleInfo><originInfo><dateIssued>1913/1916</dateIssued><dateCaptured>2014-05-03T00:02:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (290 folios)</extent><extent>This file is arranged in roughly chronological order.</extent><extent>Foliation: The file has two different foliation sequences. The primary sequence is circled, appears in the top right-hand corner of the recto of the folio, and commences at 1 on the first page following the front cover and runs out at 290 on the final page preceding the back cover. The second sequence is uncircled, appears in the top right and left-hand corners of the recto and verso of the folio, and commences at 54 on the first page of text and runs out at 366.</extent></physicalDescription><abstract>The majority of the files contain correspondence, reports, letters and telegrams between the the British Political Agent at Bahrain and the British Political Resident in the Persian Gulf at Bushire, as well as with &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d), various local rulers, Y&#363;suf bin A&#7717;med Kanoo, the Government of India, the India Office in London and the British Consul in Basra.This file contains papers regarding Ibn Sa&#8216;&#363;d's increasing power following his conquest of al-Hasa and his relations with Britain, Turkey and local rulers, including Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah of Bahrain, and Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299; of Qatar (ff. 197-198, 200-202), as well as the commencement of the First World War and the death of Captain William Henry Irvine Shakespear.Included within these papers are: requests for protection from Shaikh Hussain bin Nasir [&#7716;usayn bin N&#257;sir] of Saihat [Sayh&#257;t] and Haji Abdul Hussain bin Juma [H&#257;j&#299; &#8216;Abd al-&#7716;usayn bin Juma&#8216;ah] against Ibn Sa&#8216;&#363;d (ff. 18-32), as well as notes by Yusuf bin Ahmed Kanoo [Yus&#363;f bin A&#7717;mad K&#257;n&#363;] regarding his treatment of &#8216;Abd al-&#7716;usayn bin Juma&#8216;ah (ff. 164-168, 188-189); Ibn Sa&#8216;&#363;d's relations with Ibn Rash&#299;d; extracts from the Basrah newspaper
                           Sada-ad-Dastur[&#7778;ad&#225; al-Dust&#363;r], dated 1 Shaww&#257;l 1332 [23 August 1914] (ff. 198-199) and an extract from the Cairo newspaper
                           al-Muqattam[al-Muqa&#7789;&#7789;am] dated 13 August 1914 (ff. 203-203A); Shakespear's visits to Ibn Saud (ff. 212, 215-217, 221-224, 260-271); a note by Kanoo regarding Sayid Mohamed Rashid Reda's [Mu&#7717;ammad Rash&#299;d Ri&#7693;&#257;] correspondence with Ibn Sa&#8216;&#363;d (f. 220); correspondence with Ibn Sa&#8216;&#363;d regarding the First World War (ff. 226-227, 231-248); the Turkish garrison in Qatar (ff. 276-277); and a witness report by Khalid bin Bilal [Kh&#257;lid bin Bil&#257;l], Shakespear's cook, regarding the latter's death (ff. 286-287).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002fe#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002fe#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
