<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001c7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001c7_ar</identifier><location><shelfLocator>IOR/R/15/1/482</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001c7/IOR_R_15_1_482_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/482</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/7 XII (D 132) &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;"</title></titleInfo><originInfo><dateIssued>1931/1936</dateIssued><dateCaptured>2014-08-28T09:40:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1636;&#1636;&#1548; &#1636;&#1636;&#1571;&#1563; &#1633;&#1634;&#1639;&#1548; &#1633;&#1634;&#1639;&#1571;&#1563; &#1589;&#1589;. &#1638;&#1633;-&#1638;&#1640; &#1607;&#1610; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1638;&#1571; &#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1576;&#1585;&#1602;&#1605; &#1640;&#1638;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1580;&#1583;  &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1593;&#1583; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;) &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1593;&#1583;&#1610;&#1575;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577;. &#1579;&#1605; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1583;&#1576;&#1610; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;. &#1608;&#1576;&#1593;&#1583; &#1584;&#1616;&#1603;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1610;&#1591;&#1585;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;" &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001c7_en</identifier><location><shelfLocator>IOR/R/15/1/482</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001c7/IOR_R_15_1_482_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/482</recordIdentifer></recordInfo><titleInfo><title>'File 53/7 XII (D 132) Kuwait-Nejd Relations'</title></titleInfo><originInfo><dateIssued>1931/1936</dateIssued><dateCaptured>2014-08-28T09:40:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (237 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.</extent><extent>Foliation: The main foliation sequence in this file commences at the front cover and terminates at the back cover; these numbers are written in pencil and can be found in the top right corner of the recto side of each folio. Index numbers in red crayon are also present throughout the volume. The file contains the following foliation anomalies: 1, 1A and 1B; 44 and 44a; 127 and 127A; ff 61-68 is a single folio; folio 86A is marked 86.</extent></physicalDescription><abstract>This file contains correspondence concerning relations between Kuwait and the Kingdom of Nejd [Najd], the Kingdom of Saudi Arabia after 1932. Much of this correspondence consists of copies of English translations of letters between Abdul Aziz ibn Abdulrahman ibn Faisal Al Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Saud)] and Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717; of Kuwait.Correspondence early on in the file relates to reports of encroachments into Kuwaiti territory by officials of Ibn Saud. Later, the correspondence discusses a visit made by Shaikh Ahmad to Bahrein [Bahrain] and Dabai [Dubai] and a visit made by Ibn Saud to Kuwait in 1936. After details of Ibn Saud's visit are reported, the file contains lengthy correspondence between British officials regarding Britain's control over Kuwait's foreign relations. This includes a note entitled 'Foreign Relations of Kuwait' that was written by Sir Andrew Ryan, Britain's Minister to Saudi Arabia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
