<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023522512.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023522512.0x000001_ar</identifier><location><shelfLocator>Add MS 12187, ff 3v-324v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023522512.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000046.0x0001c7/Add MS 12187_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 12187, ff 3v-324v</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1584;&#1603;&#1585;&#1577; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1604;&#1593;&#1580;&#1576; &#1575;&#1604;&#1593;&#1580;&#1575;&#1576;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610;&#1548; &#1583;&#1575;&#1572;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;</title></titleInfo><originInfo><dateIssued>1838/1838</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1635;&#1592;-&#1635;&#1634;&#1636;&#1592;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;
                           &#1578;&#1584;&#1603;&#1585;&#1577; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1604;&#1593;&#1580;&#1576; &#1575;&#1604;&#1593;&#1580;&#1575;&#1576;&#1604;&#1583;&#1572;&#1608;&#1575;&#1583; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610; (&#1583;&#1575;&#1572;&#1608;&#1583; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610;&#1563; &#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1637;&#1641;&#1641;). &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1604;&#1604;&#1606;&#1589; (&#1589; &#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1637;) &#1578;&#1615;&#1587;&#1605;&#1610; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1576;&#1575;&#1604;&#1602;&#1589;&#1610;&#1585; (&#1575;&#1604;&#1602;&#1589;&#1610;&#1585;) &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1608;&#1607;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; (&#1575;&#1604;&#1590;&#1585;&#1610;&#1585;).&#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1571;&#1610;&#1608;&#1576; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1640;&#1548; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582; &#1604;&#1604;&#1593;&#1606;&#1589;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1548; &#1589; &#1635;&#1635;&#1632;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1641;-&#1633;&#1635;): &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577;&#1548; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1638;):&#1585;&#1576; &#1608;&#1601;&#1602; &#1604;&#1573;&#1603;&#1605;&#1575;&#1604;&#1607; &#1576;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607;&#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1605;&#1576;&#1583;&#1593; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1575;&#1578; &#1576;&#1604;&#1575; &#1605;&#1579;&#1575;&#1604; &#1587;&#1576;&#1602;. &#1608;&#1605;&#1582;&#1578;&#1585;&#1593; &#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1601;&#1610; &#1571;&#1603;&#1605;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1606;&#1587;&#1602;. &#1608;&#1605;&#1606;&#1608;&#1593; &#1571;&#1580;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604;. &#1608;&#1605;&#1602;&#1587;&#1605; &#1601;&#1589;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; &#1593;&#1604;&#1609;&#1581;&#1587;&#1576; &#1575;&#1604;&#1601;&#1608;&#1575;&#1593;&#1604; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1576;&#1604;. &#1608;&#1605;&#1586;&#1610;&#1606; &#1580;&#1608;&#1575;&#1607;&#1585;&#1607; &#1576;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1608;&#1575;&#1604;&#1582;&#1608;&#1575;&#1589;. &#1608;&#1605;&#1604;&#1607;&#1605;&#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1634;&#1636;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1632;-&#1633;&#1636;):... &#1610;&#1593;&#1602;&#1608;&#1576; &#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1580;&#1604; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1603;&#1584;&#1575; &#1608;&#1593;&#1606;&#1583;&#1606;&#1575; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1591;&#1610;&#1585; &#1589;&#1594;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606;&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1580;&#1585; &#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1610;&#1589;&#1610;&#1581; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1581;&#1585;&#1608;&#1601; &#1605;&#1601;&#1587;&#1617;&#1585;&#1577; &#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1604;&#1607; &#1606;&#1601;&#1593;&#1611;&#1575; &#1610;&#1602;&#1591;&#1610;&#1606; &#1593;&#1585;&#1576;&#1610; &#1604;&#1603;&#1604;&#1584;&#1610; &#1587;&#1575;&#1602; &#1575;&#1605;&#1578;&#1583;&#1578; &#1601;&#1585;&#1608;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1575;&#1604;&#1576;&#1591;&#1610;&#1582; &#1608;&#1575;&#1604;&#1603;&#1576;&#1608;&#1577; &#1608;&#1602;&#1583; &#1578;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1583;&#1576;&#1575; &#1610;&#1606;&#1580;&#1608;&#1580; &#1575;&#1604;&#1593;&#1608;&#1583;&#1610;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1578;&#1610;&#1606; &#1571;&#1608; &#1603;&#1604; &#1605;&#1591;&#1608;&#1602; &#1610;&#1606;&#1576;&#1608;&#1576; &#1576;&#1605;&#1608;&#1581;&#1583;&#1577; &#1601;&#1605;&#1579;&#1606;&#1575;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1575;&#1608; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1606;&#1608;&#1576; &#1608;&#1576;&#1605;&#1579;&#1606;&#1575;&#1578;&#1601;&#1606;&#1608;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1575;&#1608; &#1610;&#1606;&#1605;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1576;&#1575; &#1571;&#1608; &#1606;&#1576;&#1575;&#1578; &#1605;&#1594;&#1585;&#1576;&#1610; &#1571;&#1589;&#1601;&#1585; &#1575;&#1604;&#1586;&#1607;&#1585; &#1610;&#1604;&#1589;&#1602; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1575;&#1578;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1635;&#1634;&#1636;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1637;-&#1633;&#1640;):&#1578;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1575;&#1578;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;&#1608;&#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1605;&#1606;&#1577;&#1608;&#1575;&#1604;&#1601;&#1590;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1583;&#1575;&#1572;&#1608;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1583;&#1575;&#1572;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;&#1548; &#1605;&#1586;&#1610;&#1617;&#1601;-</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;</namePart></name></subject><subject><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023522512.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023522512.0x000001_en</identifier><location><shelfLocator>Add MS 12187, ff 3v-324v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023522512.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000046.0x0001c7/Add MS 12187_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 12187, ff 3v-324v</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1584;&#1603;&#1585;&#1577; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1604;&#1593;&#1580;&#1576; &#1604;&#1604;&#1593;&#1580;&#1575;&#1576;
                              Tadhkirat &#363;l&#299; al-alb&#257;b wa-al-j&#257;mi&#8216; lil-&#8216;ajb al-&#8216;uj&#257;b&#1571;&#1606;&#1591;&#1575;&#1603;&#1610;&#1548; &#1583;&#1575;&#1572;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; An&#7789;&#257;k&#299;, D&#257;&#8217;&#363;d ibn &#8216;Umar</title></titleInfo><originInfo><dateIssued>1838/1838</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 3v-324v</extent></physicalDescription><abstract>A copy of the medical encyclopaedia
                           Tadhkirat &#363;l&#299; al-alb&#257;b wa-al-j&#257;mi&#8216; lil-&#8216;ajb al-&#8216;uj&#257;b(&#1578;&#1584;&#1603;&#1585;&#1577; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1604;&#1593;&#1580;&#1576; &#1604;&#1604;&#1593;&#1580;&#1575;&#1576;) by D&#257;&#8217;&#363;d al-&#7692;ar&#299;r ibn &#8216;Umar al-An&#7789;&#257;k&#299; (&#1583;&#1575;&#1572;&#1583; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610;; d. 1599). The title page to the text (f. 3r, line 5) calls the author al-Qa&#7779;&#299;r (&#1575;&#1604;&#1602;&#1589;&#1610;&#1585;) instead of the correct al-&#7692;ar&#299;r (&#1575;&#1604;&#1590;&#1585;&#1610;&#1585;).The manuscript was copied in 1838, in Cairo, by the scribe Ayy&#363;b of Nazareth (see colophon to item four, f. 330, lines 9-13). This is the same year that the first printed edition of the encyclopaedia was published, also at Cairo.Begins (f. 3v, lines 2-6):&#1585;&#1576; &#1608;&#1601;&#1602; &#1604;&#1573;&#1603;&#1605;&#1575;&#1604;&#1607; &#1576;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607;&#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1605;&#1576;&#1583;&#1593; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1575;&#1578; &#1576;&#1604;&#1575; &#1605;&#1579;&#1575;&#1604; &#1587;&#1576;&#1602;. &#1608;&#1605;&#1582;&#1578;&#1585;&#1593; &#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1601;&#1610; &#1571;&#1603;&#1605;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1606;&#1587;&#1602;. &#1608;&#1605;&#1606;&#1608;&#1593; &#1571;&#1580;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604;. &#1608;&#1605;&#1602;&#1587;&#1605; &#1601;&#1589;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; &#1593;&#1604;&#1609;&#1581;&#1587;&#1576; &#1575;&#1604;&#1601;&#1608;&#1575;&#1593;&#1604; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1576;&#1604;. &#1608;&#1605;&#1586;&#1610;&#1606; &#1580;&#1608;&#1575;&#1607;&#1585;&#1607; &#1576;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1608;&#1575;&#1604;&#1582;&#1608;&#1575;&#1589;. &#1608;&#1605;&#1604;&#1607;&#1605;&#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; ...Ends (f. 324v, lines 10-14):... &#1610;&#1593;&#1602;&#1608;&#1576; &#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1580;&#1604; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1603;&#1584;&#1575; &#1608;&#1593;&#1606;&#1583;&#1606;&#1575; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1591;&#1610;&#1585; &#1589;&#1594;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606;&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1580;&#1585; &#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1610;&#1589;&#1610;&#1581; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1581;&#1585;&#1608;&#1601; &#1605;&#1601;&#1587;&#1617;&#1585;&#1577; &#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1604;&#1607; &#1606;&#1601;&#1593;&#1611;&#1575; &#1610;&#1602;&#1591;&#1610;&#1606; &#1593;&#1585;&#1576;&#1610; &#1604;&#1603;&#1604;&#1584;&#1610; &#1587;&#1575;&#1602; &#1575;&#1605;&#1578;&#1583;&#1578; &#1601;&#1585;&#1608;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1575;&#1604;&#1576;&#1591;&#1610;&#1582; &#1608;&#1575;&#1604;&#1603;&#1576;&#1608;&#1577; &#1608;&#1602;&#1583; &#1578;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1583;&#1576;&#1575; &#1610;&#1606;&#1580;&#1608;&#1580; &#1575;&#1604;&#1593;&#1608;&#1583;&#1610;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1578;&#1610;&#1606; &#1571;&#1608; &#1603;&#1604; &#1605;&#1591;&#1608;&#1602; &#1610;&#1606;&#1576;&#1608;&#1576; &#1576;&#1605;&#1608;&#1581;&#1583;&#1577; &#1601;&#1605;&#1579;&#1606;&#1575;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1575;&#1608; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1606;&#1608;&#1576; &#1608;&#1576;&#1605;&#1579;&#1606;&#1575;&#1578;&#1601;&#1606;&#1608;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1575;&#1608; &#1610;&#1606;&#1605;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1576;&#1575; &#1571;&#1608; &#1606;&#1576;&#1575;&#1578; &#1605;&#1594;&#1585;&#1576;&#1610; &#1571;&#1589;&#1601;&#1585; &#1575;&#1604;&#1586;&#1607;&#1585; &#1610;&#1604;&#1589;&#1602; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1575;&#1578;Colophon (f. 324v, lines 15-18):&#1578;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1575;&#1578;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;&#1608;&#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1605;&#1606;&#1577;&#1608;&#1575;&#1604;&#1601;&#1590;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><name type="personal"><namePart>Dawud</namePart></name></subject><subject><name type="personal"><namePart>D&#257;'&#363;d ibn 'Umar An&#7789;ak&#299;</namePart></name></subject><subject><name type="personal"><namePart>Hippocrates, Pseudo-</namePart></name></subject><subject><name type="personal"><namePart>Hippocrates</namePart></name></subject><subject><name type="personal"><namePart>Avicenna</namePart></name></subject><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine, Greek and Roman</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023522512.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
