<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00025c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00025c_ar</identifier><location><shelfLocator>IOR/L/PS/18/B234</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00025c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00025c/IOR_L_PS_18_B234_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B234</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;."</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2014-10-01T09:48:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1639;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1637;&#1635;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1617;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1583;&#1585;&#1606;&#1610;&#1587;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575; (IOR/L/PS/18/B233).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1608;&#1604;&#1583;&#1585;&#1606;&#1610;&#1587; &#1593;&#1590;&#1608;&#1611;&#1575; &#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1605;&#1606; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607;&#1575; &#1576;&#1571;&#1606; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1611;&#1575; &#1578;&#1581;&#1575;&#1604;&#1601;&#1610;&#1611;&#1575; &#1604;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1601;&#1602;&#1591; &#1608;&#1576;&#1571;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1602;&#1583; &#1578;&#1587;&#1578;&#1581;&#1608;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;.&#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1582;&#1591;&#1591; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1610;&#1615;&#1585;&#1590;&#1610; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1610;&#1578;&#1606;&#1575;&#1587;&#1576; &#1605;&#1593; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1608;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1563; &#1608;&#1575;&#1588;&#1578;&#1605;&#1604;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1578;&#1602;&#1587;&#1610;&#1605; &#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1586;&#1608;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1606;&#1607;&#1575;&#1569; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1575; &#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1583;&#1582;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610;.&#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575;&#1563; &#1608;&#1571;&#1582;&#1591;&#1575;&#1585; &#1571;&#1610; &#1578;&#1587;&#1608;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575; &#1604;&#1575; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1563; &#1608;&#1605;&#1582;&#1575;&#1591;&#1585; &#1605;&#1606; &#1587;&#1610;&#1591;&#1585;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1602;&#1575;&#1606;&#1563; &#1608;&#1582;&#1591;&#1585; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1563; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1601;&#1610; &#1581;&#1575;&#1604; &#1607;&#1586;&#1610;&#1605;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1578;&#1585;&#1603;&#1610;&#1575; &#1603;&#1602;&#1608;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1608;&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1578;&#1591;&#1608;&#1585;&#1607;&#1575; &#1603;&#1593;&#1605;&#1604;&#1610;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00025c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00025c_en</identifier><location><shelfLocator>IOR/L/PS/18/B234</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00025c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00025c/IOR_L_PS_18_B234_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B234</recordIdentifer></recordInfo><titleInfo><title>'THE WAR WITH TURKEY. Note by the Under Secretary, India Office.'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2014-10-01T09:48:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>Foliation: The foliation for this description commences at folio 55 and terminates at folio 57, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 6-153; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>Note written by Sir Thomas William Holderness, Under Secretary of State, India Office, in response to Sir Arthur Hirtzel's memorandum on the war with Turkey (IOR/L/PS/18/B233).The note describes the recommendations of the Inter-Department Committee on Asiatic Turkey, which Sir Thomas Holderness was a member of, and which were based on the assumption by the Committee at the time of its convening that an allied occupation of Constantinople was only weeks away, that Russia would be in possession of the city and surrounding areas and that peace with the Turks would be possible.The committee's responsibility, in light of the assumptions, was as follows:To propose a scheme for Asiatic Turkey that would satisfy Russian, French, Italian and Greek interests in the region and which would suit the needs and requirements of Great Britain; possibilities included the complete partition of the region; the removal of the Ottoman Empire; and decentralisation of Turkey without the need for military intervention.The note goes on to consider potential concerns over German power and influence in Turkey; the dangers of any settlement with Turkey that would not include the ending of the Ottoman Empire; the risks from Germany gaining control of the Balkan States; the danger of pan-Islamism; the possibilities of British interests in the East being achieved if Germany is defeated and Turkey collapses as a military power; and the Mesopotamian Campaign and its development as a serious military operation.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Permanent Under-Secretary of State for India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Turkey</geographic></subject><subject><geographic>Ottoman Empire</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Panislamism</topic></subject><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00025c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
