<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023442788.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023442788.0x000004_ar</identifier><location><shelfLocator>Mss Eur F126/21, ff 28-29</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023442788.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a0/Mss Eur F126_21_0057.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/21, ff 28-29</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</title></titleInfo><originInfo><dateIssued>1861/1861</dateIssued><dateCaptured>2014-04-24T16:01:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1591;&#1604;&#1576; &#1585;&#1583;&#1608;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;).&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577;: &#1575;&#1604;&#1571;&#1580;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602; &#1604;&#1576;&#1610;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1609; &#1576;&#1607;&#1575; &#1605;&#1607;&#1605;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602;&#1577; &#1593;&#1604;&#1609; &#1587;&#1583;&#1575;&#1583; &#1605;&#1576;&#1575;&#1604;&#1594; &#1571;&#1606;&#1601;&#1602;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1563; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602;&#1577; &#1593;&#1604;&#1609; &#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1606;&#1583;&#1602;&#1610;&#1578;&#1610;&#1606; &#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606;&#1563; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1578;&#1585;&#1580;&#1605;&#1577; &#1582;&#1591;&#1575;&#1576; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1585;&#1575;&#1577; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1594;&#1607; &#1576;&#1610;&#1604;&#1610; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023442788.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023442788.0x000004_en</identifier><location><shelfLocator>Mss Eur F126/21, ff 28-29</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023442788.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a0/Mss Eur F126_21_0057.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/21, ff 28-29</recordIdentifer></recordInfo><titleInfo><title>Letter from Captain Lewis Pelly to the Private Secretary to the Governor General of India</title></titleInfo><originInfo><dateIssued>1861/1861</dateIssued><dateCaptured>2014-04-24T16:01:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter requesting that responses be solicited to some questions previously submitted to His Excellency the Viceroy of India (Earl Canning).These questions included: how much pay Pelly should draw for the period he undertook his special duty; the sanctioning of repayment of sums expended by Pelly whilst travelling and for the costs of sending telegrams; that arrangements be made for Mirza Zein ool Abadin [Zayn al-'Abidin]; the gifts of rifles be sanctioned for two Sirdars; and proposing that a translation be sent to the ruler of Herat of a letter which Pelly had drafted at the Governor General's instruction.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023442788.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
