<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028545818.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028545818.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/2/465, f 169</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028545818.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000280/IOR_R_15_2_465_0339.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/465, f 169</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1948/1948</dateIssued><dateCaptured>2015-05-30T00:45:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1633;&#1632; &#215; &#1635;&#1634;&#1637; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1585;&#1602;&#1605;&#1610; &#1608;&#1585;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;. &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1633;&#1638;&#1641; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;. &#1578;&#1605; &#1588;&#1591;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1581;&#1575;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1608;&#1585;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1578;&#1615;&#1576;&#1610;&#1617;&#1606;: &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1582;&#1591; &#1605;&#1578;&#1589;&#1604;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;) (&#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1633;&#1636;) &#1576;&#1582;&#1591; &#1571;&#1587;&#1608;&#1583; &#1605;&#1578;&#1602;&#1591;&#1617;&#1593; &#1605;&#1593; &#1588;&#1614;&#1585;&#1614;&#1591;&#1614;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1590;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1639;&#1576;&#1582;&#1591; &#1571;&#1587;&#1608;&#1583; &#1605;&#1578;&#1602;&#1591;&#1617;&#1593; &#1605;&#1593; &#1588;&#1614;&#1585;&#1614;&#1591;&#1614;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577;. &#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1640; (&#1589;&#1589;. &#1633;&#1638;&#1636;-&#1633;&#1638;&#1640;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028545818.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028545818.0x000003_en</identifier><location><shelfLocator>IOR/R/15/2/465, f 169</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028545818.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000280/IOR_R_15_2_465_0339.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/465, f 169</recordIdentifer></recordInfo><titleInfo><title>&#8216;Sketch illustrating S.E. frontier of Saudi Arabia&#8217;</title></titleInfo><originInfo><dateIssued>1948/1948</dateIssued><dateCaptured>2015-05-30T00:45:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 facsimile sketch map</extent><extent>Materials: PaperDimensions:210 x 325 mmFoliation: The map has two folio numbers in its top left corner. Circled number 169 should be used for referencing purposes. The other folio number has been crossed out and should be disregarded.Binding:The map is bound into the volume, along its bottom edge.</extent></physicalDescription><abstract>The map is a facsimile of a sketch map showing the eastern half of the Arabian peninsula, and indicating: with a solid line, the boundary claimed by Saudi Arabia; in a short-dashed black line, the Ottoman (Turkish) boundary (1913-14); and in a long-dashed line, the boundary offered by the British Government to the Saudi Arabia Government in 1937. The map is referred to by a confidential memorandum contained in the volume entitled &#8216;The South-Eastern Frontier of Saudi Arabia&#8217;, and dated 2 February 1948 (ff 164-168).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028545818.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
