<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000195_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000195_ar</identifier><location><shelfLocator>IOR/L/PS/12/3837</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000195</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000195/IOR_L_PS_12_3837_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3837</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632; /&#1633;&#1633;&#1632;(&#1635;) "&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;: &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1633;&#1641;&#1635;&#1640;-&#1633;&#1641;&#1635;&#1641;."</title></titleInfo><originInfo><dateIssued>1937/1943</dateIssued><dateCaptured>2017-08-01T23:03:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1632;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1637;&#1632;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;)&#160;&#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1578;&#1591;&#1608;&#1610;&#1585; &#1606;&#1601;&#1591; (&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1592;&#1601;&#1575;&#1585;) &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;) &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1589;&#1575;&#1583;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; (&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1615;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1583;&#1609; &#1587;&#1610;&#1591;&#1585;&#1577; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1583;&#1608;&#1583; &#1583;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1638;&#1633;-&#1636;&#1639;&#1635;)&#1563; &#1602;&#1576;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1571;&#1607;&#1605;&#1610;&#1577; &#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1636;&#1636;)&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1608;&#1610; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1633;&#1641;&#1635;&#1639;&#1563; &#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;) &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1608;&#1580;&#1608;&#1583;&#1611;&#1575; &#1576;&#1603;&#1605;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1578;&#1587;&#1578;&#1571;&#1579;&#1585; &#1576;&#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;&#1637;&#1548; &#1635;&#1640;&#1634;&#1548; &#1634;&#1632;&#1640;-&#1634;&#1633;&#1632;)&#1563; &#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1573;&#1604;&#1609; &#1580;&#1576;&#1604; &#1575;&#1604;&#1601;&#1575;&#1610;&#1577; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1633;&#1641;&#1635;&#1640;&#1563; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1608;&#1610;&#1548; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1640;&#1548; &#1634;&#1638;&#1635;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1641;-&#1634;&#1635;&#1638;)&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1638;&#1563; &#1608;&#1580;&#1608;&#1583; &#1601;&#1585;&#1610;&#1602;&#1610;&#1618;&#1606; &#1604;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1578;&#1575;&#1576;&#1593;&#1610;&#1618;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;-&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1617;&#1607; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1608;&#1586;) &#1575;&#1604;&#1584;&#1610; &#1585;&#1575;&#1601;&#1602; &#1571;&#1581;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1618;&#1606;&#1548; &#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1605;&#1576;&#1583;&#1574;&#1610;&#1578;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1636;-&#1633;&#1638;&#1641;&#1563; &#1582;&#1591;&#1591; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1641;&#1548; &#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1638;-&#1633;&#1633;&#1640;)&#1563; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1601;&#1575;&#1608;&#1604; &#1576;&#1571;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1587;&#1578;&#1605;&#1581;&#1608; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1578;&#1610; &#1605;&#1601;&#1575;&#1583;&#1607;&#1575; &#1571;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1602;&#1583; &#1578;&#1576;&#1584;&#1604; &#1580;&#1607;&#1583;&#1611;&#1575; &#1571;&#1603;&#1576;&#1585; &#1604;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1633;)&#1548; &#1605;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1573;&#1581;&#1587;&#1575;&#1587;&#1607; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; &#1576;&#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1576;&#1585;&#1617;&#1585;&#1575;&#1578; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1641;)&#1563; &#1578;&#1571;&#1580;&#1610;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; &#1601;&#1610; &#1633;&#1641;&#1635;&#1641;&#1548; &#1633;&#1641;&#1636;&#1632; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1583;&#1601;&#1593; &#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606;&#1548; &#1633;&#1641;&#1636;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1603;&#1605; &#1607;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1618;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1632;&#1548; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1578;&#1606;&#1605;&#1610;&#1577; &#1606;&#1601;&#1591; &#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000195#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000195#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000195_en</identifier><location><shelfLocator>IOR/L/PS/12/3837</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000195</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000195/IOR_L_PS_12_3837_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3837</recordIdentifer></recordInfo><titleInfo><title>Coll 30/110(3) 'Trucial Coast Oil Concessions: Hinterland Exploration and Survey. Trucial Coast Boundaries. Trucial Coast Surveys 1938-9.'</title></titleInfo><originInfo><dateIssued>1937/1943</dateIssued><dateCaptured>2017-08-01T23:03:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (500 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 501; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-500; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file relates to geological survey work carried out by Petroleum Concessions Limited (PCL) (and its subsidiaries Petroleum Development (Trucial Coast) Limited and Petroleum Development (Oman and Dhofar) Limited) to identify productive sources of oil in the hinterland of the Trucial Coast and Muscat and Oman (particularly in the area around Buraimi).The papers include: the extent to which the Trucial Coast hinterland was under the control of Trucial Coast rulers; the question of the boundaries of the Trucial Coast states, including a set of reports by the Political Agent, Bahrain and Residency Agent, Sharjah, dated 1937 (folios 461-473); local tribes; the importance to general British policy in the Middle East of the friendship and stability of Saudi Arabia (folio 444); the question of the borders of Saudi Arabia and Muscat and Oman; minutes of meetings between India Office officials and representatives of Petroleum Concessions Limited; agreement that the Royal Air Force (RAF) should assist in carrying out aerial surveys of the area, 1937; the emphasis of the Political Resident in the Persian Gulf (Lieutenant-Colonel Sir Trenchard Craven William Fowle) on the importance of establishing whether oil existed in commercial quantities within the British sphere of influence in the Persian Gulf, in view of the fact that the majority of oil wells in the region were in Iran, 1937 (folios 395, 382, 208-210); the difficulties in arranging a visit by the Company's geologists to Jebel Faiyah [Jabal al F&#257;yah] and other parts of the Trucial Coast interior, 1938; the use by the Company of a civil aircraft for aerial surveys, 1938 (folios 328, 263); a report on local tribal politics in the Baraimi [Buraimi] area, 1938 (folios 229-236); sketch map of region, folio 216; the presence in the area of two PCL exploration parties to Buraimi, November-December 1938; a report by the Assistant Political Agent, Bahrain (Captain John Baron Howes), who accompanied one of the parties, with comments by the Political Resident in the Persian Gulf and the Political Agent, Bahrain, and two sketch maps, folios 144-169; further plans for exploration by the Company in 1939, with sketch map (folios 116-118); Fowle's view that the explorations should help to dispel the view that American oil interests would do more to explore the region (folio 151), contrasted with his feeling in July 1939 that PCL were looking for excuses not to proceed with proposals from the Sultan of Muscat for further exploration (folio 49); the postponement of surveys in 1939 and 1940 as a result of war conditions; and the continuation of annual concession payments to the shaikhs concerned, 1943 (folio 4).The papers also contain a significant amount of correspondence from the Political Agent and HBM's Consul, Muscat.The Arabic language content of the papers consists of four annual reports in both English and Arabic on the Company' operations in 1940, sent to local rulers.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Petroleum Concessions Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Abu Dhabi Company for Onshore Oil Operations</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Development Oman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Baraimi</geographic></subject><subject><topic>Resources exploration</topic></subject><subject><topic>Concessions, Oil, Trucial Coast</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000195#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000195#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
