<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100048657321.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048657321.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/12/3838, f 58</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048657321.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000196/IOR_L_PS_12_3838_0123.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3838, f 58</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1610;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2017-07-05T22:42:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1563; &#1581;&#1576;&#1585; &#1605;&#1615;&#1604;&#1608;&#1617;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1637;&#1632; x &#1637;&#1636;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1639; &#1605;&#1606; IOR/L/PS/12/3838&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1583;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;)&#160;&#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607;&#1548; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1602;&#1583;&#1605;&#1607; &#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1608;&#1606; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1585;&#1587;&#1605; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1576;&#1610;&#1606; &#1581;&#1602;&#1604;&#1618;&#1610;&#1606; &#1606;&#1601;&#1591;&#1618;&#1610;&#1610;&#1606; &#1605;&#1615;&#1581;&#1578;&#1605;&#1604;&#1610;&#1618;&#1606; (&#1605;&#1572;&#1588;&#1585;&#1610;&#1606; &#1576;&#1582;&#1591; &#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;).&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1602;&#1610;&#1593; "&#1604;&#1610;&#1586;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048657321.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048657321.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/12/3838, f 58</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100048657321.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000196/IOR_L_PS_12_3838_0123.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3838, f 58</recordIdentifer></recordInfo><titleInfo><title>Sketch Map Showing Proposed Border between Abu Dhabi and Dubai</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2017-07-05T22:42:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: manuscript; coloured ink on tracing paper.Dimensions: 350 x 540mm.</extent></physicalDescription><abstract>The map accompanies a letter on folio 57 of IOR/L/PS/12/3838, from the Manager, Petroleum Development (Trucial Coast) Limited to the Political Agent, Bahrain. In the letter the Company suggest that, in view of discussions over the boundaries of the various shaikhdoms on the Trucial Coast, that the British Government should give consideration to a suggestion made by the Company's geologists that the border between Abu Dhabi and Dubai should be drawn between two potential oil fields (indicated by a red line on the map).The sketch map shows the outline of the relevant part of the Trucial Coast with a number of settlements marked on the coast and in the interior.The map is signed 'Lez'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100048657321.0x000002#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
