<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003b5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003b5_ar</identifier><location><shelfLocator>IOR/R/15/1/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1763/1788</dateIssued><dateCaptured>2014-12-12T11:32:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606;&#1548; &#1636;&#1637;&#1635; &#1605;&#1575;&#1583;&#1577; (&#1634;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1580;&#1586;&#1574;&#1610;&#1606; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1581;&#1583;&#1577; &#1610;&#1608;&#1580;&#1583; &#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1571;&#1585;&#1576;&#1593; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1578;&#1605;&#1610;&#1586;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1639; - &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1640;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1588;&#1607;&#1585; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1640; - &#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1640;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1638;&#1635; - &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1640;&#1563; &#1608;&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1634;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1635; - &#1634;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1638;&#1639;. &#1608;&#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1578;&#1604;&#1601; &#1606;&#1578;&#1610;&#1580;&#1577; &#1593;&#1579;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548; &#1575;&#1604;&#1576;&#1602;&#1593;&#1548; &#1608;&#1575;&#1604;&#1576;&#1604;&#1609; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1610;&#1606;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1604;&#1580;&#1593;&#1604; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589; &#1605;&#1576;&#1607;&#1605;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1580;&#1610;&#1583;&#1577;. &#1608;&#1571;&#1580;&#1585;&#1610; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1585;&#1605;&#1610;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1585;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1608;&#1608;&#1585;&#1602; &#1571;&#1603;&#1579;&#1585; &#1581;&#1583;&#1575;&#1579;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1606;&#1592;&#1575;&#1605;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602;&#1610;&#1606;.  &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1604;&#1603;&#1606;&#1607; &#1583;&#1608;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;.  &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1602;&#1591; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1639;&#1640;&#1638; &#1608;&#1633;&#1639;&#1640;&#1640;) &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1571;&#1589;&#1604;&#1610;. &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.&#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; (&#1633;&#1639;&#1640;&#1638;-&#1633;&#1639;&#1640;&#1640;) &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1588;&#1603;&#1604; &#1601;&#1585;&#1583;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1603;&#1604; &#1605;&#1575;&#1583;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1617;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606;&#1584; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1639;&#1638;&#1635; &#1608;&#1581;&#1578;&#1609; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1639;&#1640;&#1640;.  &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1591;&#1610;&#1601;&#1575;&#1611; &#1608;&#1575;&#1587;&#1593;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;:&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#8211; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; (&#1605;&#1606; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1603;&#1585;&#1605;&#1575;&#1606;) &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;.  &#1608;&#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1602;&#1589;&#1583;&#1610;&#1585; &#1608;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577;.&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.   &#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;&#1548; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576;&#1548; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1588;&#1610;&#1608;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1548; &#1608;&#1578;&#1594;&#1591;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1578;&#1587;&#1605;&#1578; &#1576;&#1575;&#1586;&#1583;&#1610;&#1575;&#1583; &#1606;&#1588;&#1575;&#1591; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1603;&#1603;&#1604;&#1548; &#1608;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;.&#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1603;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1583;&#1610;&#1601;&#1575;&#1610;&#1606;&#1587; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1601;&#1575;&#1606;&#1587;&#1610; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1583;&#1608;&#1604;&#1601;&#1610;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1582;&#1576;&#1610;&#1585; &#1604;&#1594;&#1608;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1608;&#1608;&#1604;&#1601; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1578;&#1575;&#1585;&#1578;&#1575;&#1585; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1578;&#1575;&#1610;&#1580;&#1585; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart></name></subject><subject><name type="personal"><namePart>&#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;</namePart></name></subject><subject><name type="personal"><namePart>&#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;</namePart></name></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003b5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003b5_en</identifier><location><shelfLocator>IOR/R/15/1/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1</recordIdentifer></recordInfo><titleInfo><title>Vol 1 Letters inward and outward</title></titleInfo><originInfo><dateIssued>1763/1788</dateIssued><dateCaptured>2014-12-12T11:32:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 volumes, 453 items (249 folios)</extent><extent>The volume comes in two individually bound parts. Within this there are four distinct sections in the following order: letters inward 19 November 1767-27 December 1768; letters inward December 1786-6 December 1788; letters outward 13 October 1763-27 December 1768; 20 April 1763-20 August 1767. Each section is chronological order of when the letter was received.</extent><extent>Condition: Some of the pages in the volume have been damaged by bookworm, stains, and general wear and tear which has obscured parts of the text, but generally the condition of the documents is good. There has been some recent restoration using a silk laminate and more modern paper.Foliation: The main sequence, and the one used for reference, is written in pencil in the top right corner of the recto of each folio.There are also two pagination systems, which are inconsistent. The first is written in large numbers, in pencil, in the top outside corner of each page. It appears throughout the volume but is often out of sequence. The second appears only on the later letters (those between 1786 and 1788) and seems to be original. It is written in ink on the top outside corner of each page.In addition to this, the later (1786-1788) letters are also individually numbered at the bottom of each item. This is an original numbering.</extent></physicalDescription><abstract>A collection of letters sent from and received at the East India Company's Bushire Residency from the establishment of the settlement in early 1763 until late 1788. The letters are mostly between the Residency and the Agency in Basra or the Presidency at Bombay, but there are several letters from other individuals and Company servants.The correspondence covers a wide range of topics:Trade - mainly the import of English woollens for the Persian market and the export of Carmenia wool (from Kirm&#257;n province) and raw silk. Other commodities discussed are tin, lead, and coffee.Political developments in Persia and along the Gulf coast. The dominant events focus around relations between M&#299;r Muhanna, the Banu Ka&#8216;b, Karim Khan, the Ottoman Turks, the Sheikhs of Bushire, the Dutch East India Company (Vereenigde Oost-Indische Compagnie) and the English, and cover a period of increasing political and military activity by the British East India Company in the region.Financial and administrative matters, including the relationship between the Agency in Basra and the Residency, structural changes within the Company as a whole, and the issues of sick leave, salaries, and allowances.Scientific and geographical matters, such as botanical collections and weather.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Resident, Bussora</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Agent in Council, Bussora</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Defiance, ship</namePart></name></subject><subject><name type="corporate"><namePart>Fancy, ship</namePart></name></subject><subject><name type="corporate"><namePart>Dolphin, ship</namePart></name></subject><subject><name type="corporate"><namePart>Linguist at Bushire</namePart></name></subject><name type="corporate"><namePart>Assistant to the Agent in Council, Bussora</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant to the Resident, Bussora</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Wolfe, galivat ship</namePart></name></subject><subject><name type="corporate"><namePart>Tartar, ship</namePart></name></subject><subject><name type="corporate"><namePart>Tyger, ship</namePart></name></subject><name type="corporate"><namePart>Commander-in-Chief of the Company's Marine and Military Forces in the Gulph of Persia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Shaikh of Bushire, Arab ruler</namePart></name></subject><subject><name type="personal"><namePart>M&#299;r Mu&#7717;ann&#257;</namePart></name></subject><subject><name type="personal"><namePart>Benjamin Jervis</namePart></name></subject><subject><geographic>Schyras</geographic></subject><subject><geographic>Carrack</geographic></subject><subject><topic>Botany</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Silk industry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003b5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
