<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025778239.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025778239.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/645, f 240</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025778239.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000026/IOR_R_15_2_645_0479.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/645, f 240</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1608;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1606;&#1608;&#1585;&#1601;&#1608;&#1604;&#1603;"</title></titleInfo><originInfo><dateIssued>1948/1948</dateIssued><dateCaptured>2015-07-17T22:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1633;&#1634;&#1632; &#215; &#1633;&#1639;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1589;&#1608;&#1585;&#1577; &#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1606;&#1608;&#1585;&#1601;&#1608;&#1604;&#1603;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1640;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1573;&#1585;&#1610;&#1603; &#1576;&#1575;&#1604;&#1610;&#1586;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1582;&#1604;&#1575;&#1604; &#1578;&#1604;&#1602;&#1610;&#1607; &#1583;&#1593;&#1608;&#1577; &#1605;&#1606; &#1587;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1610;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1581;&#1605;&#1583;  &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1593;&#1610;&#1580; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1610;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1590;&#1576;&#1575;&#1591; &#1576;&#1581;&#1585;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025778239.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025778239.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/645, f 240</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025778239.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000026/IOR_R_15_2_645_0479.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/645, f 240</recordIdentifer></recordInfo><titleInfo><title>'Photo taken on board HMS
                              Norfolk'</title></titleInfo><originInfo><dateIssued>1948/1948</dateIssued><dateCaptured>2015-07-17T22:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 photograph</extent><extent>120 mm x 170 mm</extent></physicalDescription><abstract>Photograph of a group portrait taken on board HMS
                           Norfolk, 11 January 1948, on visit to Bahrain by Commander-in-Chief, East Indies Station, Vice Admiral Sir Arthur Francis Eric Palliser, receiving the call of His Highness Shaikh Sir Salman bin Hamad al Khalifah [Shaikh Salm&#257;n bin &#7716;amad &#256;l Khal&#299;fah]. Also shown are Shaikh Mohamed bin Isa [Shaikh Mu&#7717;ammad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], Shaikh Abdulla bin Isa [Shaikh &#8216;Abdull&#257;h bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], Shaikh Mubarak bin Hamad [Shaikh Mu&#7717;ammad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], Shaikh Daij bin Hamad [Shaikh Da'&#299;j bin &#7716;amad &#256;l Khal&#299;fah], Shaikh Khalifah bin Mohamed, Shaikh Ebrahim bin Mohamed, Shaikh Hamad bin Abdulla, Shaikh Rashid bin Khalifah, Shaikh Rashid bin Abdulla[Shaikh Mu&#7717;ammad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah] , Shaikh Abdulla bin Isa [Shaikh &#8216;Abdull&#257;h bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], Shaikh Mubarak bin Hamad [Shaikh Mub&#257;rak bin &#7716;amad &#256;l Khal&#299;fah], Shaikh Daij bin Hamad [Shaikh Da'&#299;j bin &#7716;amad &#256;l Khal&#299;fah], Shaikh Khalifah bin Mohamed [Shaikh Khal&#299;fah bin Mu&#7717;ammad &#256;l Khal&#299;fah], Shaikh Ebrahim bin Mohamed [Shaikh Ibr&#257;h&#299;m bin Mu&#7717;ammad &#256;l Khal&#299;fah], Shaikh Hamad bin Abdulla [Shaikh &#7716;amad bin &#8216;Abdull&#257;h &#256;l Khal&#299;fah], Shaikh Rashid bin Khalifah [Shaikh R&#257;shid bin Khal&#299;fah &#256;l Khal&#299;fah], Shaikh Rashid bin Abdulla [Shaikh R&#257;shid bin &#8216;Abdull&#257;h &#256;l Khal&#299;fah and Shaikh Isa bin Salman [Shaikh &#8216;&#298;s&#225; bin Salm&#257;n &#256;l Khal&#299;fah]. Also shown are other naval officers as well as Charles Dalrymple Belgrave, Adviser to the Government of Bahrain.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025778239.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
