<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00001c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00001c_ar</identifier><location><shelfLocator>IOR/R/15/1/55</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00001c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001c/IOR_R_15_1_55_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/55</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1639;&#1632;&#1548; &#1639;&#1633;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1830/1830</dateIssued><dateCaptured>2014-11-08T00:06:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1640; &#1605;&#1608;&#1575;&#1583; (&#1635;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1634;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1632; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1632;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577;  &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1578;&#1604;&#1610;&#1607;&#1575; &#1633;&#1571;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1571;-&#1635;&#1639;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1608;&#1583;&#1606; &#1603;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1585;&#1603;&#1586; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.   &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1586;&#1583;&#1610;&#1575;&#1583; &#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.   &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1593;&#1606; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;.   &#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1602;&#1576;&#1575;&#1591;&#1606;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1585;&#1581;&#1604;&#1575;&#1578;&#1607;&#1605; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1608;&#1576;&#1610;&#1590; &#1583;&#1608;&#1583;&#1577; &#1575;&#1604;&#1602;&#1586;&#1548; &#1608; &#1573;&#1593;&#1575;&#1585;&#1577; &#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1573;&#1604;&#1609; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00001c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00001c_en</identifier><location><shelfLocator>IOR/R/15/1/55</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00001c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001c/IOR_R_15_1_55_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/55</recordIdentifer></recordInfo><titleInfo><title>Vol 70, 71: Letters Inward</title></titleInfo><originInfo><dateIssued>1830/1830</dateIssued><dateCaptured>2014-11-08T00:06:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 8 items (38 folios)</extent><extent>The volume is arranged chronologically, proceeding from 20 September 1830 to 20 December 1830.</extent><extent>Foliation: the sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. There are the following irregularities: folio 1 is followed by 1A. This is the sequence used by this catalogue to reference items within the volume.Pagination: An original pagination sequence written in ink is also present in the volume between ff 1A-37.</extent></physicalDescription><abstract>The volume contains letters received at Bushire from William Sowden Collinson, the Commodore of the Indian Naval Squadron in the Persian Gulf, stationed at Bassadore [B&#257;sa&#699;&#299;d&#363;], and the Government of Bombay. The correspondence pertains to political affairs along the Arab Gulf coast, particularly in relation to the rise in Wahh&#257;b&#299; influence in the region. There are also updates on ship movements in the Gulf and the maintenance of the naval station at Bassadore. Some of the letters contain reports of proceedings by ship captains, containing details of voyages taken through the Gulf. More miscellaneous subjects covered include requests for plants and the eggs of silkworms, and the lending of ship libraries to the Bushire Residency.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Persian Gulf Naval Squadron</namePart></name></subject><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HM's Indian Navy</namePart></name></subject><subject><geographic>Bassadore</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00001c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
