<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023321246.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023321246.0x000001_ar</identifier><location><shelfLocator>Or 3129</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023321246.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023321246.0x000001/Or 3129_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 3129</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1610; &#1588;&#1585;&#1581; &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1581;&#1587;&#1617;&#1575;&#1576;&#1548; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1581;&#1617;&#1575;&#1587;&#1610;&#1577;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1500/1599</dateIssued><dateCaptured>2014-10-30T00:21:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1548; &#1589;&#1589;. i+&#1633;&#1632;&#1632;&#8207;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1632; &#215; &#1633;&#1635;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1632; &#215; &#1641;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1633;&#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1639; &#1587;&#1591;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1586; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601;&#1563; &#1603;&#1604;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1576;&#1580;&#1575;&#1605;&#1575;&#1578; &#1608;&#1571;&#1584;&#1610;&#1575;&#1604; &#1580;&#1575;&#1605;&#1575;&#1578; &#1576;&#1581;&#1583;&#1608;&#1583; &#1605;&#1583;&#1605;&#1594;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1590;&#1594;&#1591; &#1605;&#1593; &#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1605;&#1586;&#1583;&#1608;&#1580;&#1577; &#1604;&#1581;&#1604;&#1610;&#1578;&#1610;&#1618;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1578;&#1610;&#1618;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583;&#1577; &#1584;&#1575;&#1578; &#1581;&#1583;&#1613; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; &#1576;&#1581;&#1610;&#1604;&#1578;&#1610;&#1618;&#1606;&#1548; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583;&#1577; &#1578;&#1608;&#1580;&#1583; &#1576;&#1591;&#1575;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1580;&#1586;&#1617;&#1593; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1608;&#1571;&#1603;&#1587;&#1583;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;.&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;.</extent></physicalDescription><abstract>&#1588;&#1585;&#1581;
                           &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1581;&#1615;&#1587;&#1617;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1616;&#1587;&#1575;&#1576;&#1563; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1633;)&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1580;&#1576;&#1585;&#1548; &#1608;&#1591;&#1585;&#1602; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1582;&#1578;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1602;&#1585;&#1575;&#1601;&#1548; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;&#1548; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1614;&#1609; &#1601;&#1610; &#1633;&#1636;&#1633;&#1634;).&#1571;&#1608;&#1580;&#1586; &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1606; &#1593;&#1605;&#1604;&#1607;
                           &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1577; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;&#1578;&#1578;&#1590;&#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;) &#1575;&#1587;&#1605; &#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1588;&#1585;&#1581; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1610;&#1608;&#1576; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1581;&#1617;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1636;&#1640;&#1637;).&#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1571;&#1606;&#1607; &#1576;&#1583;&#1571; &#1603;&#1578;&#1575;&#1576;&#1577; &#1588;&#1585;&#1581;&#1607; &#1601;&#1610; &#1639; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1640;&#1640;&#1641; (&#1634;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1636;&#1640;&#1636;)&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1606;&#1607; &#1576;&#1593;&#1583; &#1593;&#1575;&#1605; &#1601;&#1610; &#1639; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1640;&#1641;&#1632; (&#1633;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1636;&#1640;&#1637;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1641;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1641;&#1641;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1634;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1576;&#1604;&#1610;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1617;&#1577; &#1608;&#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1580;&#1604;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1633;&#1632;&#1632;&#1608;). &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1607;&#1608; &#1576;&#1575;&#1585;&#1608;&#1606; &#1601;&#1608;&#1606; &#1603;&#1585;&#1610;&#1605;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640;&#1640;&#1638;.&#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579; &#1587;&#1605;&#1575;&#1593;&#1575;&#1578; (&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1602;&#1585;&#1575;&#1569;&#1577;) &#1601;&#1610; &#1589;. &#1641;&#1641;&#1592; (&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1601;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1639;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1587;&#1585;&#1610;&#1593; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576;&#1584;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1604;&#1575; &#1575;&#1604;&#1607; &#1573;&#1604;&#1617;&#1575; &#1607;&#1608; &#1575;&#1604;&#1576;&#1585;&#1569; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1571;&#1581;&#1605;&#1583;&#1607; &#1581;&#1605;&#1583; &#1605;&#1606; &#1601;&#1608;&#1590;&#1573;&#1604;&#1610;&#1607; &#1608;&#1571;&#1606;&#1575;&#1576; &#1608;&#1571;&#1588;&#1603;&#1585;&#1607; &#1588;&#1603;&#1585; &#1605;&#1606; &#1585;&#1601;&#1593; &#1593;&#1606;&#1607; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575;&#1575;&#1604;&#1607; &#1573;&#1604;&#1617;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1575;&#1607;&#1576; &#1588;&#1607;&#1575;&#1583;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1585;&#1590; &#1593;&#1604;&#1609; &#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1576; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1571;&#1593;&#1576;&#1583;&#1607;&#1608;&#1585;&#1587;&#1608;&#1604;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1641;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1641;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;):... &#1601;&#1575;&#1604;&#1606;&#1601;&#1593; &#1576;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1575;&#1589;&#1604;&#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1601;&#1604;&#1610;&#1578;&#1601;&#1591;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1604;&#1607; &#1594;&#1585;&#1590; &#1601;&#1610; &#1578;&#1581;&#1589;&#1610;&#1604;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1604;&#1610;&#1601;&#1585;&#1594; &#1601;&#1610;&#1607; &#1593;&#1578;&#1607; &#1604;&#1610;&#1601;&#1608;&#1604; (&#1567;)&#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1608;&#1602; &#1605;&#1606; &#1607; &#1608;&#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;</namePart></name></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023321246.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023321246.0x000001_en</identifier><location><shelfLocator>Or 3129</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023321246.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023321246.0x000001/Or 3129_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 3129</recordIdentifer></recordInfo><titleInfo><title>Tu&#7717;fat al-&#7789;ull&#257;b f&#299; shar&#7717; nuzhat al-&#7717;uss&#257;b  &#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1610; &#1588;&#1585;&#1581; &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1581;&#1587;&#1617;&#1575;&#1576;  Ibn Im&#257;m al-Na&#7717;&#7717;&#257;s&#299;yah, Mu&#7717;ammad ibn A&#7717;mad  &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1581;&#1617;&#1575;&#1587;&#1610;&#1577;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1500/1599</dateIssued><dateCaptured>2014-10-30T00:21:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+100+ii</extent><extent>Material: PaperDimensions: 180 x 135 mm leaf [120 x 95 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 21 lines per page; vertical 17 spacing lines per 10 cmScript:
                           NaskhInk: Black ink, with rubrications, and overlinings and diagrams in redBinding: Red morocco leather Islamic binding with envelope flap; both covers have a blind-tooled mandorla medallion with pendants and double frames of two fillets; flap has single border only of two fillets; inside flap has doublure of marbled paper and blue paperCondition: Minor water damage and foxingMarginalia: Marginal notes by many hands</extent></physicalDescription><abstract>A commentary on the
                           Nuzhat al-&#7717;uss&#257;b f&#299; &#8216;ilm al-&#7717;is&#257;b(&#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1581;&#1615;&#1587;&#1617;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1616;&#1587;&#1575;&#1576;; see f. 1v, line 21), a treatise on arithmetic and &#7717;is&#257;b al-ghub&#257;r, or calculation by means of a dust covered board (&#1578;&#1582;&#1578;), by Shih&#257;b al-D&#299;n Ab&#363; &#8216;Abb&#257;s A&#7717;mad ibn Mu&#7717;ammad ibn &#8216;Im&#257;d al-Qar&#257;f&#299;, known as Ibn al-H&#257;&#8217;im al-Maqdis&#299; al-Sh&#257;fi&#8216;&#299; (&#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1602;&#1585;&#1575;&#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;; see f. 2r, lines 1-4; d. 1412).Ibn al-H&#257;&#8217;im abridged this treatise from his own work, the
                           al-Murshidah f&#299; &#7779;in&#257;&#8216;at al-ghub&#257;r(&#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1577; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;). The title page (f. 1r) gives the name of the commentary's author as Ab&#363; al-Fa&#7693;l Mu&#7717;ammad ibn A&#7717;mad ibn Ayy&#363;b, known as Ibn Im&#257;m al-Na&#7717;&#7717;&#257;s&#299;yah al-Sh&#257;fi&#8216;&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1610;&#1608;&#1576; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1581;&#1617;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;; fl. c 1485).The author tells us that he began writing his commentary on 7 Dh&#363; al-&#7716;ijjah 889 (26 December 1484) and completed it a year later on 7 Dh&#363; al-&#7716;ijjah 890 (15 December 1485; see ff. 98v, line 18-99r, line 12).A short and mostly illegible bibliographical note in German and Arabic has been bound into the end of the volume (f. 100r). It was presumably written by Baron von Kremer, who sold the manuscript to the British Library in 1886.There are three reading certificates (&#1587;&#1605;&#1575;&#1593;&#1575;&#1578;) on f. 99v (see Custodial History).Begins (f. 1v, line 2-7):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1587;&#1585;&#1610;&#1593; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576;&#1584;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1604;&#1575; &#1575;&#1604;&#1607; &#1573;&#1604;&#1617;&#1575; &#1607;&#1608; &#1575;&#1604;&#1576;&#1585;&#1569; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1571;&#1581;&#1605;&#1583;&#1607; &#1581;&#1605;&#1583; &#1605;&#1606; &#1601;&#1608;&#1590;&#1573;&#1604;&#1610;&#1607; &#1608;&#1571;&#1606;&#1575;&#1576; &#1608;&#1571;&#1588;&#1603;&#1585;&#1607; &#1588;&#1603;&#1585; &#1605;&#1606; &#1585;&#1601;&#1593; &#1593;&#1606;&#1607; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575;&#1575;&#1604;&#1607; &#1573;&#1604;&#1617;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1575;&#1607;&#1576; &#1588;&#1607;&#1575;&#1583;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1585;&#1590; &#1593;&#1604;&#1609; &#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1576; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1571;&#1593;&#1576;&#1583;&#1607;&#1608;&#1585;&#1587;&#1608;&#1604;&#1607; ...Ends (f. 99r, line 21-99v, line ):... &#1601;&#1575;&#1604;&#1606;&#1601;&#1593; &#1576;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1575;&#1589;&#1604;&#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1601;&#1604;&#1610;&#1578;&#1601;&#1591;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1604;&#1607; &#1594;&#1585;&#1590; &#1601;&#1610; &#1578;&#1581;&#1589;&#1610;&#1604;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1604;&#1610;&#1601;&#1585;&#1594; &#1601;&#1610;&#1607; &#1593;&#1578;&#1607; &#1604;&#1610;&#1601;&#1608;&#1604; (&#1567;)&#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1608;&#1602; &#1605;&#1606; &#1607; &#1608;&#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad Ibn al-H&#257;&#700;im</namePart></name></subject><subject><topic>Arithmetic -- Early works to 1900</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023321246.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
