<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/1/30</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000003/IOR_R_15_1_30_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/30</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1635;&#1633;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1822/1823</dateIssued><dateCaptured>2014-11-06T00:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1633;&#1640; &#1605;&#1575;&#1583;&#1577; (&#1633;&#1632;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1606;&#1589; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1610;&#1605;&#1578;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589; &#1634;-&#1633;&#1641;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1585;&#1603;&#1586; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1581;&#1608;&#1604;&#1607; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1635;&#1563; &#1608;&#1576;&#1588;&#1603;&#1604;&#1613; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1578;&#1606;&#1601;&#1610;&#1584; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1632;&#1548; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1610;&#1575;&#1581; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1604;&#1582;&#1589; &#1571;&#1610;&#1590;&#1575;&#1611; &#1606;&#1578;&#1575;&#1574;&#1580; &#1580;&#1608;&#1604;&#1577; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1635;.&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1575;&#1604;&#1577; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1581;&#1608;&#1604; &#1578;&#1608;&#1585;&#1591; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1593;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1593;&#1586;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1581;&#1575;&#1603;&#1605; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><subject><topic>&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1633;&#1640;&#1634;&#1632;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000003_en</identifier><location><shelfLocator>IOR/R/15/1/30</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000003/IOR_R_15_1_30_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/30</recordIdentifer></recordInfo><titleInfo><title>Vol 31: Letters Outward</title></titleInfo><originInfo><dateIssued>1822/1823</dateIssued><dateCaptured>2014-11-06T00:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 118 items (101 folios)</extent><extent>Foliation: The foliation sequence commences on the first page of text and continues through to the 3rd folio from the back of the volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: A pagination sequence also runs through the volume between ff 2-191; these numbers are also written in pencil, but are not circled, and are located in the top outermost corners of each page.</extent></physicalDescription><abstract>The volume consists of letters sent outwards from the office of the Resident in the Persian Gulf. The subject matter focuses on British relations with various powers in and around the Persian Gulf during 1823; more specifically, on enforcing the provisions of the General Maritime Treaty 1820, and talk of an intended Persian invasion of Bahrain. It also outlines the outcome of a tour of the Arabian coast by John Macleod in January 1823.Other matters covered include the state of the Residency house at Bushire, and an investigation into William Bruce's involvement in the case of Mu&#7717;ammad Nab&#299; Kh&#257;n, along with some limited reporting on the possibility of Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n being removed from the position of Governor of Bushire by Prince &#7716;usayn &#8216;Al&#299; Mirz&#257;.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>Civil Surgeon, Bussora</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief of &#256;l Qaw&#257;sim</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Ban&#299; B&#363; 'Al&#299; (Tribe)</namePart></name></subject><subject><geographic>Sheraz</geographic></subject><subject><geographic>Umal Guwyn</geographic></subject><subject><geographic>Sharga</geographic></subject><subject><geographic>Rass el Khyma</geographic></subject><subject><topic>Slavery</topic></subject><subject><topic>Building maintenance</topic></subject><subject><topic>General Maritime Treaty (1820)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
