<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000f4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f4_ar</identifier><location><shelfLocator>IOR/R/15/1/271</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f4/IOR_R_15_1_271_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/271</recordIdentifer></recordInfo><titleInfo><title>&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; B.27. "&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 14/168 &#1605;&#1604;&#1603;&#1610;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1581;&#1575;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1610;&#1603;&#1575; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1581;&#1575;&#1604;&#1608;&#1604;."</title></titleInfo><originInfo><dateIssued>1913/1920</dateIssued><dateCaptured>2014-09-11T00:16:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1604;&#1603;&#1610;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1581;&#1575;&#1604;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1575; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1583;&#1593;&#1610; &#1571;&#1581;&#1583;&#1612; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577; &#1604;&#1607;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1603;&#1608;&#1578;&#1608;&#1606; &#1608;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1575;&#1601;&#1610;&#1577; &#1604;&#1605; &#1578;&#1593;&#1583; &#1589;&#1575;&#1604;&#1581;&#1577; &#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1589;&#1604;&#1577; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1581;&#1605; &#1585;&#1594;&#1605; &#1593;&#1583;&#1605; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;  &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; (&#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641;) &#1605;&#1606; &#1583;&#1610;&#1606;&#1610;&#1587; &#1583;&#1610; &#1587;&#1575;&#1605;&#1608;&#1585;&#1610;&#1586; &#1576;&#1585;&#1575;&#1610; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1606;&#1610;&#1585;&#1603;&#1608;&#1587;&#1575;&#1603;&#1578;&#1588;&#1601; &#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1603;&#1578;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1605;&#1593;&#1583;&#1606; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575; &#1608;&#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1590;&#1605;&#1575;&#1606; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1585;&#1575;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1581;&#1575;&#1604;&#1608;&#1604;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1610;&#1603;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;</topic></subject><subject><topic>&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f4_en</identifier><location><shelfLocator>IOR/R/15/1/271</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f4/IOR_R_15_1_271_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/271</recordIdentifer></recordInfo><titleInfo><title>'Confidential B.27. File No. 14/168 Ownership of Halul Island and Mica at Halul.'</title></titleInfo><originInfo><dateIssued>1913/1920</dateIssued><dateCaptured>2014-09-11T00:16:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (18 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: Consists of small uncircled numbers, located in the top right hand corner of the recto of each folio, the sequence commences on the first folio of writing and concludes on the back cover.</extent></physicalDescription><abstract>Correspondence discusses the ownership of the island of Halul which appeared to be visited by boats from Bahrain, Qatar, and the Trucial Coast with no one claiming exclusive rights. Reference is made to a letter from Captain A. Cotton Way, First Assistant to the Political Resident Persian Gulf concerning a washed-up buoy and connecting the Chief of Abu Dhabi with the island.Correspondence discusses Germany negotiating with the Porte for acquisition of a coaling station even though the island did not seem suitable for this purpose. A hand written letter (27 February 1919) from Denys de Samaurez Bray, Government of India to the Political Resident Persian Gulf advised that the officers of HMS
                           Nearchushad discovered the island was one mass of mica and urged measures to ensure British mining rights. Correspondents in the file include Lieutenant-Colonel Sir Percy Cox, Political Resident Persian Gulf; Mr Bray, Government of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Halul</geographic></subject><subject><topic>Mica</topic></subject><subject><topic>Mining</topic></subject><subject><topic>Territorial disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
