<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000318_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000318_ar</identifier><location><shelfLocator>IOR/R/15/2/57</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000318</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000318/IOR_R_15_2_57_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/57</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1915/1917</dateIssued><dateCaptured>2014-05-03T00:03:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1571;&#1608;&#1617;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1635;&#1641;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1637; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639;. &#1580;&#1614;&#1605;&#1614;&#1593; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1610;&#1585;&#1610;&#1606;&#1587; &#1607;&#1605;&#1601;&#1585;&#1610; &#1603;&#1610;&#1610;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608; &#1580; &#1605; &#1583;&#1575; &#1603;&#1608;&#1587;&#1578;&#1575;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1603;&#1578;&#1576;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1587;&#1578;&#1606;&#1583;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639; (&#1589;. &#1634;&#1632;&#1636;) &#1548; &#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1605;&#1606; &#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; &#1633;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1601;&#1610; &#1633;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; (&#1589;. &#1634;&#1634;&#1640;).&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1607;&#1610; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1593;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1637; (&#1589;&#1589;. &#1633;-&#1633;&#1632;&#1636;&#1548; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1637; 1&#1573;&#1604;&#1609; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638;)&#1563; &#1608;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1571;&#1608; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1571;&#1608; &#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1638; (&#1589;&#1589;. &#1633;&#1632;&#1638;-&#1633;&#1641;&#1641;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;)&#1563; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1571;&#1608; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1571;&#1608; &#1583;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1639; (&#1589;&#1589;. &#1634;&#1632;&#1634;-&#1634;&#1635;&#1635;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1610;&#1606; &#1601;&#1610; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639;).&#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1593;&#1575;&#1583;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1605;&#1579;&#1604;: &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1605;&#1605;&#1579;&#1604;&#1610; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577;&#1563; &#1605;&#1578;&#1601;&#1585;&#1602;&#1575;&#1578;&#1563; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;. &#1610;&#1592;&#1607;&#1585; &#1578;&#1581;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1571;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;-&#1575;&#1604;&#1593;&#1602;&#1610;&#1585;&#1548; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;.&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1576;&#1589;&#1601;&#1577; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1617;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1633;&#1637; &#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1604;&#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1639;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1607;&#1610; &#1605;&#1604;&#1582;&#1589; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1606;&#1601;&#1617;&#1584;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1587;&#1580;&#1604; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1576;&#1575;&#1582;&#1585;&#1577; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1608;&#1602;&#1578; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604;&#1548; &#1608;&#1605;&#1606; &#1571;&#1610;&#1606; &#1608;&#1589;&#1604;&#1578;&#1548; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1586;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1605; &#1605;&#1606;&#1581; &#1588;&#1607;&#1575;&#1583;&#1577; &#1601;&#1603; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606; (&#1589;&#1589;. &#1633;-&#1636;&#1641;)&#1563; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1571;&#1593;&#1590;&#1575;&#1569; &#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1633;&#1548; &#1634;&#1635;&#1548; &#1636;&#1641;&#1548; &#1640;&#1633;&#1548; &#1641;&#1633;)&#1563; &#1602;&#1578;&#1604; &#1610;&#1608;&#1587;&#1601; &#1588;&#1605;&#1593;&#1608;&#1606;&#1548; &#1571;&#1607;&#1605; &#1578;&#1575;&#1580;&#1585; &#1605;&#1587;&#1610;&#1581;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1634;&#1637;&#1548; &#1639;&#1637;&#1548; &#1641;&#1638;)&#1563; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1610; &#1601;&#1610; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1636;&#1639;)&#1563; &#1601;&#1585;&#1575;&#1585; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585; (&#1589;&#1589;. &#1637;&#1641;)&#1563; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1578;&#1575;&#1606;&#1580;&#1587;&#1610;&#1585;&#1610; (&#1589;&#1589;. &#1638;&#1637;&#1548; &#1639;&#1633;)&#1563; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585; (&#1589;. &#1641;&#1633;)&#1563; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; (&#1589;. &#1633;&#1634;&#1638;)&#1563; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1633;&#1636;&#1632;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1606;&#1610;&#1617;&#1575;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; (&#1589;&#1589;. &#1633;&#1636;&#1634;&#1548; &#1633;&#1636;&#1640;&#1548; &#1633;&#1639;&#1639;)&#1563; &#1578;&#1608;&#1604;&#1610; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604; &#1605;&#1606;&#1589;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1633;&#1637;&#1638;)&#1563; &#1580;&#1585;&#1575;&#1574;&#1605; &#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; (&#1589;. &#1633;&#1638;&#1639;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1575;&#1610;&#1583; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; (&#1589;&#1589;. &#1633;&#1639;&#1641;&#1548; &#1633;&#1640;&#1633;)&#1563; &#1573;&#1589;&#1583;&#1575;&#1585; &#1582;&#1578;&#1575;&#1605; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; (
                           &#1575;&#1604;&#1602;&#1615;&#1601;&#1617;&#1575;&#1604;) (&#1589;. &#1633;&#1639;&#1641;)&#1563; &#1608;&#1573;&#1593;&#1601;&#1575;&#1569; &#1601;&#1575;&#1608;&#1604; &#1605;&#1606; &#1605;&#1607;&#1575;&#1605;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603; (&#1589;. &#1633;&#1641;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000318#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000318_en</identifier><location><shelfLocator>IOR/R/15/2/57</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000318</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000318/IOR_R_15_2_57_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/57</recordIdentifer></recordInfo><titleInfo><title>Weekly Diaries</title></titleInfo><originInfo><dateIssued>1915/1917</dateIssued><dateCaptured>2014-05-03T00:03:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (245 folios)</extent><extent>Foliation: The foliation sequence is circled in pencil, in the top right corner. It begins on the first folio of writing, on number 1, and runs through to 239, ending on the inside of the back cover of the volume.</extent></physicalDescription><abstract>This file contains news reports and quarantine reports for the period covering the week ending 2 January 1915 to the week ending 31 December 1917. The news reports were compiled by the Captain Terence Humphrey Keyes, Captain Trenchard Craven Fowle and Captain Percy Gordon Loch, Political Agents at Bahrain, and J M Da Costa, Head Clerk, while the quarantine reports were based on information furnished by the Quarantine Medical Officer, Bahrain. In addition, the file contains a letter from the Political Agent at Muscat to the Political Agent at Bahrain, dated 27 January 1917 (f. 204), and an extract from the Bahrain News for the period ending 10 November 1917, sent on 11 November 1917 from the Political Agent at Bahrain to the Intelligence Officer, Persian Gulf at Bandar Abbas (f. 228).The news reports are weekly for the year 1915 (ff. 1-104, week ending 2 January 1915 to 1 January 1916); weekly, fortnightly or periodically for the year 1916 (ff. 106-199, from week ending 8 January 1916 to period ending 31 December 1916); and weekly, fortnightly or periodically for the year 1917 (ff. 202-233, from the fortnight ending 15 January 1917 to the period ending 31 December 1917).The weekly news reports typically include information under headings: Local Officials, Arrivals Departures of Steamers; Movements of HM's Representatives; Miscellaneous; Customs; Condition of Country; Local Government; Foreign Interests; British Interests; and Condition of Roads, Post &amp; Telegraphs. Under these headings appear occasional sub-headings indicating location or topic, for example: Hasa, Katr [Qatar], Katif [al-Qa&#7789;&#299;f], Hasa-Ojair Route and Pearling.The quarantine reports appear approximately weekly for the years 1915 and 1916, but do not appear at all for year 1917. They are a summary of inspections carried out by the Quarantine Medical Officer and record the name of the steamer, date and time of arrival, from where it has arrived, number of passengers landed at Bahrain, details of the quarantine inspection and whether a free pratique was granted.Details contained within the file include: outbreak of plague (ff. 1-49); activities of Dr Harrison and other members of the Arabian Mission (ff. 11, 23, 49, 81, 91); murder of Yusuf Shamun [Yus&#363;f Sha&#8216;m&#363;n], the leading Christian merchant of Bahrain (ff. 25, 75, 96); the pearling season; an unusually high temperature recorded in Bahrain (f. 47); desertions from the Turkish garrison in Qatar (ff. 59); recapture of Bushire and restrictions placed on Tangsiri boats (ff. 65, 71); customs duty in Qatar (f. 91); change of political agents (f. 126); Bahrain customs (f. 140); visit of A&#7717;mad al-Thaniy&#257;n to Shaikh &#8216;&#298;s&#225; (ff. 142, 148, 177); Trenchard Craven William Fowle officiating at Bahrain (f. 156); Turkish atrocities in Kerbala (f. 167); visit of Shaikh &#7716;amd&#257;n bin Z&#257;yid to Shaikh &#8216;&#298;s&#225; (ff. 179, 181); the close of the pearling season (
                           al-quff&#257;l) issued (f. 179); and Fowle relieved by Percy Gordon Loch (f. 190).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000318#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
