<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000102_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000102_ar</identifier><location><shelfLocator>IOR/L/PS/10/363</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000102</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000102/IOR_L_PS_10_363_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/363</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1641;&#1640;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635;&#1548; &#1580;&#1586;&#1569; &#1635; "&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; - &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1587;&#1610;&#1575;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;"</title></titleInfo><originInfo><dateIssued>1923/1931</dateIssued><dateCaptured>2016-03-24T18:53:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1641;&#1640;&#1637; (&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;) &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;: IOR/L/PS/10/361&#1548; IOR/L/PS/10/363&#1548; IOR/L/PS/10/362. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1610;&#1615;&#1588;&#1603;&#1617;&#1616;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569;&#1613; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1606;&#1601;&#1585;&#1583;&#1613; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1641;&#1640;&#1637; (&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;) &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;: IOR/L/PS/10/361&#1548; IOR/L/PS/10/363&#1548; IOR/L/PS/10/362. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1606;&#1601;&#1585;&#1583;&#1613; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1587;&#1610;&#1575;&#1605; [&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;]&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1618;&#1606; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; (&#1604;&#1606;&#1583;&#1606;) &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1615;&#1585;&#1603;&#1617;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1580;&#1585;&#1575;&#1572;&#1607;&#1575; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1581;&#1608;&#1604; &#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1571;&#1608; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577;. &#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;)&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;: &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1580;&#1585;&#1575;&#1572;&#1607;&#1575; &#1593;&#1604;&#1609; &#1585;&#1575;&#1578;&#1576; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1548; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1576;&#1588;&#1571;&#1606; &#1589;&#1585;&#1601; &#1585;&#1608;&#1575;&#1578;&#1576; &#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1608;&#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1606;&#1586;&#1575;&#1593; &#1581;&#1608;&#1604; &#1585;&#1601;&#1590; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1581;&#1605;&#1617;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606; &#1589;&#1610;&#1575;&#1606;&#1577; &#1582;&#1610;&#1575;&#1604;&#1577; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1641; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1633;&#1637;&#1634;-&#1633;&#1637;&#1640; &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577;)&#1548; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1601;&#1610; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1591;&#1581;&#1610;&#1606; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1633;&#1641;&#1633;&#1638;-&#1633;&#1641;&#1633;&#1639;&#1548; &#1578;&#1593;&#1583;&#1610;&#1604; &#1601;&#1610; &#1605;&#1589;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1601;&#1610; &#1606;&#1575;&#1582;&#1608;&#1606; &#1604;&#1575;&#1605;&#1576;&#1575;&#1606;&#1594; (&#1604;&#1575;&#1603;&#1608;&#1606;) &#1608;&#1588;&#1610;&#1575;&#1606;&#1594; &#1605;&#1575;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1633;&#1641;&#1634;&#1632;-&#1633;&#1641;&#1634;&#1633; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1633;-&#1633;&#1641;&#1634;&#1634; (&#1589;&#1589;. &#1637;&#1637;&#1634;-&#1637;&#1637;&#1639;)&#1548; &#1633;&#1641;&#1634;&#1633;-&#1633;&#1641;&#1634;&#1634; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1634;-&#1633;&#1641;&#1634;&#1635; (&#1589;&#1589;. &#1636;&#1640;&#1634;-&#1636;&#1640;&#1638;)&#1548; &#1633;&#1641;&#1634;&#1634;-&#1633;&#1641;&#1634;&#1635; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1635;-&#1633;&#1641;&#1634;&#1636; (&#1589;&#1589;. &#1636;&#1634;&#1637;-&#1636;&#1634;&#1641;)&#1548; &#1633;&#1641;&#1634;&#1635;-&#1633;&#1641;&#1634;&#1636; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1636;-&#1633;&#1641;&#1634;&#1637; (&#1589;&#1589;. &#1635;&#1637;&#1636;-&#1635;&#1637;&#1641;)&#1548; &#1633;&#1641;&#1634;&#1636;-&#1633;&#1641;&#1634;&#1637; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1637;-&#1633;&#1641;&#1634;&#1638; (&#1589;&#1589;. &#1634;&#1638;&#1632;-&#1634;&#1638;&#1639;)&#1563;&#1606;&#1601;&#1602;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1563; &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1576;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1587;&#1602;&#1591;&#1578; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1575;&#1611; &#1605;&#1606; &#1633;&#1641;&#1634;&#1635;-&#1633;&#1641;&#1634;&#1636;) &#1608;&#1605;&#1587;&#1602;&#1591;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1633;&#1641;&#1634;&#1632;-&#1633;&#1641;&#1634;&#1633; (&#1589;&#1589;. &#1637;&#1640;&#1632;-&#1637;&#1640;&#1640;)&#1548; &#1633;&#1641;&#1634;&#1633;-&#1633;&#1641;&#1634;&#1634; (&#1589;&#1589;. &#1637;&#1635;&#1634;-&#1637;&#1636;&#1635;)&#1548; &#1633;&#1641;&#1634;&#1634;-&#1633;&#1641;&#1634;&#1635; (&#1589;&#1589;. &#1636;&#1637;&#1636;-&#1636;&#1638;&#1637;)&#1548; &#1633;&#1641;&#1634;&#1635;-&#1633;&#1641;&#1634;&#1636; (&#1589;&#1589;. &#1635;&#1641;&#1634;-&#1636;&#1632;&#1636;)&#1548; &#1633;&#1641;&#1634;&#1636;-&#1633;&#1641;&#1634;&#1637; (&#1589;&#1589;. &#1635;&#1635;&#1637;-&#1635;&#1636;&#1638;)&#1548; &#1633;&#1641;&#1634;&#1637;-&#1633;&#1641;&#1634;&#1638; (&#1589;&#1589; &#1634;&#1634;&#1633;-&#1634;&#1635;&#1635; &#1608;&#1589;&#1589;. &#1634;&#1636;&#1635;-&#1634;&#1637;&#1637;&#1548; &#1606;&#1587;&#1582;&#1578;&#1575;&#1606;)&#1548; &#1608;&#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1634;&#1639; (&#1589;&#1589;. &#1633;&#1633;&#1640;-&#1633;&#1634;&#1641; &#1608;&#1589;&#1589;. &#1638;&#1640;-&#1639;&#1641;&#1548; &#1606;&#1587;&#1582;&#1578;&#1575;&#1606;)&#1563;&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1604;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:  &#1633;&#1641;&#1634;&#1632;-&#1633;&#1641;&#1634;&#1633; (&#1589;&#1589;. &#1637;&#1641;&#1632;-&#1637;&#1641;&#1633;)&#1548; &#1633;&#1641;&#1634;&#1633;-&#1633;&#1641;&#1634;&#1634; (&#1589;&#1589;. &#1637;&#1636;&#1637;-&#1637;&#1636;&#1638;)&#1548; &#1633;&#1641;&#1634;&#1634;-&#1633;&#1641;&#1634;&#1635; (&#1589;&#1589;. &#1636;&#1638;&#1639;-&#1636;&#1638;&#1640;)&#1548; &#1633;&#1641;&#1634;&#1635;-&#1633;&#1641;&#1634;&#1636; (&#1589;&#1589;. &#1636;&#1632;&#1638;-&#1636;&#1632;&#1639;)&#1548; &#1633;&#1641;&#1634;&#1636;-&#1633;&#1641;&#1634;&#1637; (&#1589;&#1589;. &#1635;&#1636;&#1640;-&#1635;&#1637;&#1632;)&#1548; &#1633;&#1641;&#1634;&#1637;-&#1633;&#1641;&#1634;&#1638; (&#1589;&#1589; &#1634;&#1635;&#1636;-&#1634;&#1635;&#1638; &#1608;&#1589;&#1589;. &#1634;&#1637;&#1638;-&#1634;&#1637;&#1640;&#1548; &#1606;&#1587;&#1582;&#1578;&#1575;&#1606;)&#1548; &#1608;&#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1634;&#1639; (&#1589;&#1589;. &#1633;&#1635;&#1632;-&#1633;&#1635;&#1634;)&#1563;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1633;&#1641;&#1634;&#1633;-&#1633;&#1641;&#1634;&#1634; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1639;-&#1633;&#1641;&#1634;&#1640;: &#1575;&#1606;&#1592;&#1585; &#1589;. &#1637;&#1639;&#1637;&#1548; &#1589;. &#1637;&#1634;&#1637;&#1548; &#1589;. &#1636;&#1639;&#1637;&#1548; &#1589;. &#1636;&#1636;&#1640;&#1548; &#1589;. &#1636;&#1633;&#1635;&#1548; &#1589;. &#1635;&#1640;&#1639;&#1548; &#1589;. &#1635;&#1635;&#1634;&#1548; &#1608;&#1589;. &#1634;&#1634;&#1632;.&#1578;&#1594;&#1591;&#1610; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587;&#1607;&#1575; &#1581;&#1587;&#1575;&#1576; &#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1587;&#1610;&#1575;&#1605;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;</topic></subject><subject><topic>&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000102#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000102_en</identifier><location><shelfLocator>IOR/L/PS/10/363</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000102</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000102/IOR_L_PS_10_363_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/363</recordIdentifer></recordInfo><titleInfo><title>File 985/1913 Pt 3 'Diplomatic and consular expenditure &#8212; Persia, Siam etc'</title></titleInfo><originInfo><dateIssued>1923/1931</dateIssued><dateCaptured>2016-03-24T18:53:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (294 folios)</extent><extent>The subject 985 (Persia: Consular and Diplomatic Expenditure) consists of three volumes: IOR/L/PS/10/361, 362, and 363. The volumes are divided into three parts with each part consisting of one volume. The papers within this volume are arranged loosely in reverse chronological order from the front to the rear of the file.</extent><extent>The subject 985 (Persia: Consular and Diplomatic Expenditure) consists of three volumes: IOR/L/PS/10/361, 362, and 363. The papers within this volume are arranged loosely in reverse chronological order from the front to the rear of the file.</extent></physicalDescription><abstract>The file is concerned with diplomatic and consular expenditure in Persia, the Persian Gulf, and Siam [Thailand], which is shared by both the Imperial (London) and Indian Governments. The papers therefore focus on financial adjustments to be made between the India Office and the Foreign Office. Accounts of this expenditure can therefore be found within the file, along with supplementary correspondence. This correspondence is concerned with querying or disputing items of expenditure, or with changes to accounting practices. This correspondence is primarily between officials of the India Office (primarily the Account General and the Under Secretary of State for India), Foreign Office officials (primarily the Under Secretary of State for Foreign Affairs), and representatives of the Government of India (primarily the Accountant General and the Foreign Secretary).Specific matters discussed include adjustments to be made for the salary of John Calcott Gaskin, a query related to the payment of the salaries of Sir Percy Cox and Stuart George Knox during the First World War, a dispute over the refusal by the Foreign Office to take a share of maintenance of Bakhtiari Sowars in Persia during February-March 1919 (see ff 152-158 for detailed notes), construction work at the Ahwaz Consulate, the supply of flour to Shiraz in 1916-17, and an adjustment in the charges for civil works.The following sets of financial papers can be found within:expenditure by the Imperial Government in Persia, and at Nakawn Lampang (Lakhon) and Chiengmai. Statements for the following years can be found within the file: 1920-21 to 1921-22 (ff 552-557), 1921-22 to 1922-23 (ff 482-486), 1922-23 to 1923-24 (ff 425-429), 1923-24 to 1924-25 (ff 354-359), 1924-25 to 1925-26 (ff 260-267);expenditure by the Government of India compared to the previous financial year; each statement contains a supplement on expenditure at Bahrein [Bahrain], Koweit [Kuwait] (dropped from 1923-24), and Maskat [Muscat]. Statements for the following years can be found within the file: 1920-21 (ff 580-588), 1921-22 (ff 532-543), 1922-23 (ff 454-465), 1923-24 (ff 392-404), 1924-25 (ff 335-346), 1925-26 (ff 221-233 and ff 243-255, two copies), and 1926-27 (ff 118-129 and ff 68-79, two copies);specific statements are also supplied for expenditure on the Koweit Agency as follows: 1920-21 (ff 590-591), 1921-22 (ff 545-546), 1922-23 (ff 467-468), 1923-24 (ff 406-407), 1924-25 (ff 348-350), 1925-26 (ff 234-236 and 256-258, two copies), and 1926-27 (ff 130-132);records of financial adjustments made between the India Office and the Foreign Office between 1921-22 to 1927-28: see f 575, f 525, f 475, f 448, f 413, f 387, f 332, and f 220.The creation dates cover the bulk of papers within the file. However a printed copy of a letter dated 25 June 1915 with enclosures dating back to 2 June 1915 has also been included. It concerns a revision to the rates at which leave and pension contributions are calculated.Each part includes a divider which gives the subject and part numbers, the year the subject file was opened, the subject heading, and a list of correspondence references contained in that part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office, Accountant-General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Accountant-General, Central Revenues</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Permanent Under-Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Permanent Under-Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Siam</geographic></subject><subject><topic>Expenditure</topic></subject><subject><topic>British</topic></subject><subject><topic>Consular services</topic></subject><subject><topic>Diplomatic service</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000102#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
