<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100081172910.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100081172910.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/671/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100081172910.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000236/IOR_L_PS_10_671_0584.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/671/4</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1639;/&#1633;&#1635;&#1634;&#1635; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637; "&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; - &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;"</title></titleInfo><originInfo><dateIssued>1919/1921</dateIssued><dateCaptured>2018-10-27T00:46:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1633;-&#1635;&#1636;&#1634;) &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1576;&#1593;&#1583; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1605; &#1604;&#1575;. &#1608;&#1602;&#1583; &#1571;&#1579;&#1610;&#1585;&#1578; &#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1608;&#1575;&#1576;&#1593; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1571;&#1606; &#1610;&#1587;&#1576;&#1576; &#1593;&#1608;&#1575;&#1574;&#1602;&#1575;&#1611; &#1608;&#1582;&#1587;&#1575;&#1585;&#1577; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1578;&#1605; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1589;&#1575;&#1605;&#1610;&#1605; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1578;&#1605; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1603;&#1604;&#1605;&#1577; "&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;" &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1605;&#1581;&#1604;&#1610;&#1611;&#1575; &#1571;&#1605; "&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;".&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100081172910.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100081172910.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/671/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100081172910.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000236/IOR_L_PS_10_671_0584.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/671/4</recordIdentifer></recordInfo><titleInfo><title>File 1323/1917 Pt 5 'Mesopotamia: Postage Stamps- Proposed new issue'</title></titleInfo><originInfo><dateIssued>1919/1921</dateIssued><dateCaptured>2018-10-27T00:46:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (62 folios)</extent></physicalDescription><abstract>This part of the volume (folios 281-342) contains correspondence related to the question of whether to continue using the overprinted Turkish stamps after the declaration of peace or not. Concerns were raised that the delay in providing new stamps would cause inconvenience and loss of revenue. The correspondence is also related to the currency to be adopted in Mesopotamia and the preparation of new designs for postage and revenue stamps. It is also related to the design to be adopted and whether to use the locally used word Iraq or Mesopotamia.The main correspondents in this part are: the Civil Commissioner, Baghdad; the India Office, London; and the Foreign Office, London.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100081172910.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
