<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0003bd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0003bd_ar</identifier><location><shelfLocator>IOR/L/PS/20/G3/12</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0003bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003bd/IOR_L_PS_20_G3_12_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/G3/12</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; [...] &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1587;&#1602;&#1591; (&#1593;&#1615;&#1605;&#1575;&#1606;)&#1548; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2014-10-09T00:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1636;&#1632;&#1641; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1576;&#1581;&#1587;&#1576; &#1582;&#1605;&#1587; &#1605;&#1606;&#1575;&#1591;&#1602; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1607;&#1610;: &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; ,&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; ,&#1593;&#1615;&#1605;&#1575;&#1606; (&#1605;&#1587;&#1602;&#1591;) &#1608;&#1589;&#1581;&#1575;&#1585;&#1548; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1583;&#1577;&#1548; &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1582;&#1605;&#1587;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1582;&#1605;&#1587;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1603;&#1604; &#1580;&#1586;&#1569; (&#1571;&#1608; &#1605;&#1606;&#1591;&#1602;&#1577;) &#1576;&#1583;&#1608;&#1585;&#1607; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1587;&#1605; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1584;&#1575;&#1578; &#1591;&#1576;&#1610;&#1593;&#1577; &#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;. &#1608;&#1590;&#1605;&#1606; &#1603;&#1604; &#1580;&#1586;&#1569; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1583;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1578;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; (I) &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604; &#1580;&#1586;&#1569;.&#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1634;-&#1633;&#1639;) &#1578;&#1590;&#1605; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;&#1607;&#1575;. &#1578;&#1588;&#1610;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1571;&#1576;&#1580;&#1583;&#1610;&#1575;&#1611; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;.&#1635;&#1638;&#1635;-&#1636;&#1632;&#1637;)&#1548; &#1608;&#1607;&#1608; &#1610;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1585;&#1602;&#1575;&#1605;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1581;&#1610;&#1579; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1606;&#1589;&#1575;&#1611;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632;&#1637; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1606;&#1589;&#1575;&#1611;. &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1636;&#1632;&#1637;. &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;: &#1636;&#1632;&#1641;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1608;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1548; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1592;&#1607;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1591;&#1576;&#1593;&#1577; &#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583;&#1575;&#1578; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1610;&#1602;) &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1608;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1571;&#1608; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1593;&#1583;&#1606;&#1548; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; (&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;). &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610; &#1580;&#1605;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1602;&#1581;&#1607; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1632; &#1608;&#1606;&#1588;&#1585;&#1607; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;&#1548; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;:&#1606;&#1576;&#1584;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1589;&#1601; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577;&#1563;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1636;&#1563;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1633;&#1640;&#1632;&#1634;-&#1633;&#1641;&#1633;&#1639;&#1548; &#1601;&#1610; &#1593;&#1583;&#1606; &#1605;&#1593; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1583;&#1604;&#1610;&#1548; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610;&#1548; &#1575;&#1604;&#1601;&#1590;&#1608;&#1604;&#1548; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1576;&#1577;&#1548; &#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1602;&#1548; &#1575;&#1604;&#1593;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1581;&#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;&#1548; &#1576;&#1610;&#1581;&#1575;&#1606;&#1548; &#1610;&#1575;&#1601;&#1593;&#1548; &#1575;&#1604;&#1593;&#1608;&#1584;&#1604;&#1610;&#1548; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1576;&#1548; &#1593;&#1604;&#1608;&#1610;&#1548; &#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593;&#1548; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1610;&#1548; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1548; &#1608;&#1587;&#1604;&#1591;&#1606;&#1577; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1548; &#1587;&#1602;&#1591;&#1585;&#1577; &#1608;&#1602;&#1588;&#1606;&#1548; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577;&#1563; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1571;&#1585;&#1575;&#1590;&#1613; &#1571;&#1608; &#1588;&#1585;&#1575;&#1574;&#1607;&#1575;&#1548; &#1573;&#1604;&#1594;&#1575;&#1569; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1601;&#1581;&#1605;&#1548; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1607;&#1610; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1633;) &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; &#1608;&#1606;&#1580;&#1583;&#1563; &#1634;) &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1635;) &#1588;&#1610;&#1608;&#1582; (&#1593;&#1615;&#1605;&#1575;&#1606;) &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1608;&#1606;&#1563; &#1636;) &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;:&#1606;&#1576;&#1584;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;/&#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1563;&#1608;&#1606;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1593; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1634;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1638;&#1563; &#1608;&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1593;&#1588;&#1585;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1548; &#1578;&#1585;&#1587;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1578;&#1585;&#1587;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1580;&#1583; &#1608;&#1580;&#1610;&#1585;&#1575;&#1606;&#1607;&#1575;&#1563; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1580;&#1583;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1639;&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575;&#1610;&#1604;&#1610;: &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1633;&#1640;&#1634;&#1632;)&#1548; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1593;&#1606; &#1576;&#1583;&#1569; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; (&#1633;&#1640;&#1640;&#1632;&#1548; &#1633;&#1640;&#1641;&#1634;)&#1548; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1548; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; (&#1633;&#1641;&#1633;&#1634;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1633;&#1641;&#1633;&#1636;)&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1640;&#1632;&#1638;)&#1548; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; (&#1633;&#1640;&#1634;&#1632;)&#1548; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1633;&#1640;&#1635;&#1640;&#1548; &#1633;&#1640;&#1637;&#1635;)&#1548; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1576;&#1589;&#1601;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577; (&#1633;&#1640;&#1637;&#1635;)&#1548; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1602;&#1591;&#1585;&#1610;&#1577; (&#1633;&#1641;&#1633;&#1638;)&#1563; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1633;&#1641;&#1634;&#1634;)&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1548; &#1581;&#1602;&#1608;&#1602; &#1581;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; (&#1633;&#1641;&#1632;&#1636;)&#1548; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580; (&#1633;&#1641;&#1633;&#1633;)&#1548; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; (&#1633;&#1641;&#1633;&#1634;)&#1548; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1633;&#1641;&#1633;&#1635;)&#1548; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583; (&#1633;&#1641;&#1634;&#1634;) &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1633;&#1641;&#1634;&#1635;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1605;&#1587;&#1602;&#1591; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1576;&#1589;&#1581;&#1575;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611;:&#1606;&#1576;&#1584;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1606; &#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591;&#1563;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1639;&#1641;&#1640; &#1608;&#1633;&#1641;&#1634;&#1641;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1581;&#1603;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1633;&#1639;&#1641;&#1640;)&#1563; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1633;&#1640;&#1634;&#1634;&#1548; &#1633;&#1640;&#1639;&#1635;)&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1633;&#1640;&#1635;&#1641;)&#1563; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1605;&#1604;&#1603;&#1610;&#1577; &#1580;&#1586;&#1585; &#1582;&#1608;&#1585;&#1610;&#1575; &#1605;&#1608;&#1585;&#1610;&#1575; (&#1633;&#1640;&#1637;&#1636;)&#1563; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; (&#1633;&#1640;&#1638;&#1633;&#1548; &#1633;&#1640;&#1638;&#1634;)&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; (&#1633;&#1640;&#1638;&#1636;&#1548; &#1633;&#1640;&#1638;&#1637;)&#1563; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1633;&#1640;&#1639;&#1635;)&#1563; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1633;&#1640;&#1641;&#1633;)&#1563; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1581;&#1605; &#1601;&#1610; &#1589;&#1608;&#1585; (&#1633;&#1641;&#1632;&#1634;)&#1563; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; (&#1633;&#1641;&#1633;&#1641;)&#1563; &#1578;&#1605;&#1583;&#1610;&#1583; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1641;&#1633;)&#1563; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585; (&#1633;&#1640;&#1635;&#1641;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1636; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;:&#1606;&#1576;&#1584;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605;&#1607;&#1575;/&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1581;&#1587;&#1576; &#1608;&#1603;&#1575;&#1604;&#1577; &#1602;&#1604;&#1575;&#1578;&#1548; &#1608;&#1603;&#1575;&#1604;&#1577; &#1587;&#1610;&#1576;&#1610;&#1548; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1616;&#1602;&#1614;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1633;&#1640;&#1635;&#1641; &#1608;&#1633;&#1641;&#1634;&#1637;&#1548; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; (&#1633;&#1640;&#1635;&#1641;)&#1548; &#1608;&#1608;&#1604;&#1575;&#1569; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; &#1608;&#1585;&#1590;&#1608;&#1582;&#1607; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1640;&#1636;&#1633;)&#1563; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;-&#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1563;&#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1604;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585; (&#1633;&#1640;&#1640;&#1632;)&#1548; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1605;&#1588;&#1602;&#1601;-&#1576;&#1608;&#1604;&#1575;&#1606; (&#1633;&#1640;&#1641;&#1636;) &#1608;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610; (&#1633;&#1641;&#1632;&#1638;)&#1563; &#1608;&#1585;&#1587;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1602;&#1604;&#1575;&#1578; (&#1633;&#1640;&#1641;&#1638;)&#1563;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1576;&#1581;&#1587;&#1576; &#1587;&#1610;&#1576;&#1610; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1633;&#1640;&#1640;&#1636; &#1608;&#1633;&#1640;&#1641;&#1639;&#1548; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; (&#1633;&#1640;&#1640;&#1637;)&#1548; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1576;&#1585;&#1594;&#1575; &#1608;&#1604;&#1575;&#1585;&#1594;&#1575; (&#1633;&#1640;&#1641;&#1637;)&#1548; &#1608;&#1585;&#1587;&#1608;&#1605; &#1585;&#1593;&#1610; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1590;&#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1586;&#1608;&#1576;&#1548; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1607;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1582;&#1610;&#1604; &#1594;&#1610;&#1604;&#1586;&#1575;&#1610; (&#1633;&#1640;&#1641;&#1639;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;:&#1606;&#1576;&#1584;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577;&#1563;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1633;) &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1586;&#1575;&#1585;&#1607;&#1563; &#1634;) &#1608;&#1603;&#1575;&#1604;&#1577; &#1583;&#1610;&#1585;&#1548; &#1587;&#1608;&#1575;&#1578; &#1608;&#1580;&#1578;&#1585;&#1575;&#1604;&#1563; &#1635;) &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1588;&#1575;&#1608;&#1585;&#1563; &#1636;) &#1608;&#1603;&#1575;&#1604;&#1577; &#1582;&#1610;&#1576;&#1585;&#1563; &#1637;) &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1603;&#1608;&#1607;&#1575;&#1578;&#1563; &#1638;) &#1608;&#1603;&#1575;&#1604;&#1577; &#1603;&#1585;&#1605;&#1563; &#1639;) &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1606;&#1608;&#1563; &#1640;) &#1608;&#1603;&#1575;&#1604;&#1577; &#1588;&#1605;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585;&#1587;&#1578;&#1575;&#1606;&#1563; &#1580;&#1606;&#1608;&#1576; &#1608;&#1586;&#1610;&#1585;&#1587;&#1578;&#1575;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1605;&#1563; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;&#1563; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1573;&#1602;&#1589;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1571;&#1608; &#1591;&#1585;&#1583;&#1607;&#1605; &#1605;&#1606;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; "&#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1578;&#1575;&#1606;&#1610;&#1610;&#1606;".&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1607;&#1608;&#1604;&#1606;&#1583;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0003bd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0003bd_en</identifier><location><shelfLocator>IOR/L/PS/20/G3/12</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0003bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003bd/IOR_L_PS_20_G3_12_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/G3/12</recordIdentifer></recordInfo><titleInfo><title>&#8216;A collection of treaties, engagements and sanads relating to India and neighbouring countries [...] Vol XI containing the treaties, &amp; c., relating to Aden and the south western coast of Arabia, the Arab principalities in the Persian Gulf, Muscat (Oman), Baluchistan and the North-West Frontier Province&#8217;</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2014-10-09T00:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>409 folios</extent><extent>The volume is arranged into five key geographical regions: Aden and the southwest coast of Arabia, the Persian Gulf, Oman (Muscat) and Sohar, Baluchistan, and the northwest frontier province. The main body of the volume, containing the narrative treaties, is arranged into parts covering these five regions. The appendices at the end of the volume is likewise arranged by the five regions.Each part (or region) is further subdivided into a number of smaller units, and in some cases further subdivided into smaller units. These subdivisions can be tribal, geographical and administrative in nature. Within each part, the narrative treaties are numbered with Roman numerals, restarting at I at the beginning of each part.There is a contents page at the front of the volume (ff.2-17) which lists the geographical regions, their subdivisions and treaties. The contents pages refers to the volume&#8217;s pagination system. There is a subject index, arranged alphabetically, at the end of the volume (ff.363-405) which also refers to the volume&#8217;s pagination system.</extent><extent>Foliation: The volume&#8217;s foliation sequence uses circled pencil numbers, located in the top-right corner of the recto of each folio. It begins on the first folio with text, on number 1, and ends on the last folio with text, on number 405. Total number of folios: 405. Total number of folios including covers and flysheets: 409.Pagination: The volume has a series of printed pagination sequences, expressed in Roman numerals for the contents, appendices and index pages, and in Arabic numerals for the volume&#8217;s main content matter. These numbers are located in the top-left corner of versos and the top-right corner of rectos.</extent></physicalDescription><abstract>The volume is a fifth edition of a collection of historic treaties, engagements and sanads (charters) signed between representatives of the British Government or East India Company, and foreign rulers, dignitories or government officials, in the regions of Aden, south west Arabia, the Arab coast of the Persian Gulf, including Muscat and Oman, Baluchistan, and the north-west frontier province (present-day Pakistan). This volume, originally compiled by Charles Umpherston Aitchison, Under Secretary to the Government of India in the Foreign Department, was revised in 1930 and published in 1933 by the Manager of Publications in Dehli, under the authority of the Government of India.Part 1 contains treaties and engagements relating to Aden and the southwest coast of Arabia:An historical overview of British (and Turkish) involvement in the region, including descriptions of the treaties and engagements signed;The Anglo-Turkish Convention (in French) respecting the boundaries of Aden, dated 9 March 1914;Treaties and conventions, agreed between the years 1802-1917, at Aden and with the Abdali tribe, the Subeihi, Fadhli, Aqrabi, Aulaqi, Irqa, Lower Haura, Beihan, Yafai, Audhali, Haushabi, Alawi, the Amirate of Dhala, the Wahidi, Kathiri, the Sultanate of Mukalla, Soqotra [Suqu&#7789;r&#257;] and Qishn, Yemen, and the Idrisi. The treaties cover agreements of commerce, friendship and protection; agreements for the cession or purchase of land, for the abolition of the slave trade, storage of coal, protection of shipwrecked British sailors.Part 2 contains treaties and engagements relating to the Arab principalities of the Persian Gulf, divided into the following areas: 1) The Wahh&#257;b&#299; and Nejd [Najd]; 2) Bahrain; 3) The Trucial Arab shaikhs (of Oman); and 4) Kuwait:An historic overview of the agreements made between the British and the region&#8217;s rulers, organised by tribes and/or geographical locality;Agreements and treaties signed with the Wahh&#257;b&#299; tribe, including: an agreement between the Wahh&#257;b&#299; and British Government over aggression towards the Arab tribes, dated 21 April 1866; a series of conventions and treaties agreed in the 1920s, establishing boundaries and relations between the Kingdom of Najd and its neighbours; the Treaty of Jeddah, dated 20 May 1927;Agreements and treaties signed with the ruler of Bahrain, relating to: piracy and slavery (1820), abstention from entering into relations with foreign powers (1880, 1892), arms trafficking, wireless telegraphy (1912), and oil exploitation (1914);Agreements and treaties signed with the shaikhs of the Arab coast, relating to respect for British property (1806), piracy (1820), the slave trade (1838, 1873), the maintenance of maritime peace in perpetuity (1853), the Anglo-Qatar treaty (1916); oil exploitation (1922);Agreement and treaties signed with the ruler of Kuwait, relating to: arms trafficking, exclusive post office rights (1904), pearling and sponge fishing concessions (1911), wireless telegraphy (1912), oil exploitation (1913), boundaries between Kuwait and Najd (1922) and Kuwait and Iraq (1923).Part 3 contains treaties and engagements relating to Oman, chiefly Muscat but also Sohar:An historical overview of the Sultanate of Muscat, and the agreements made between Britain and Muscat;Treaties and conventions, agreed between the years 1798 and 1929, including: the exclusion of the French from the Sultan of Muscat&#8217;s territories (1798); suppression of the slave trade (1822, 1873); commerce (1839); cession of the Kuria Muria islands [Jaz&#257;'ir Khur&#299;y&#257; Mur&#299;y&#257;] (1854); the independence of Zanzibar (1861, 1862); telegraphic communications (1864, 1865); jurisdiction of Indian subjects at Muscat (1873); friendship and commerce (1891); coalfields at &#7778;&#363;r (1902); arms traffic (1919); prolongation of the commercial treaty (1891); treaty of peace between the Sultan of Muscat and Chief of Sohar (1839).Part 4 contains treaties and engagements relating to Baluchistan:An historic overview of the region and its districts, including British involvement in Baluchistan, organised by the Kalat [Kelat] Agency, Sibi Agency, and British Baluchistan and its territories;The treaties and conventions listed for Kelat, agreed between the years 1839 and 1925, include: an engagement between the British Government and the Khan of Kelat (1839), the Khan of Kelat&#8217;s allegiance and submission to the British Government (1841); various agreements for the protection of the Indo-European telegraph line; cession of lands for the Kandahar Railway (1880), Mushkaf-Bolan Railway (1894) and Nushki Railway (1906); demarcation of the boundary between Persian Baluchistan and Kelat (1896);The treaties and conventions listed for Sibi and British Baluchistan, agreed between the years 1884 and 1897, including: cession to the British Government of rights to petroleum and other mineral oils (1885); agreement on the Bargha and Largha boundary line (1895), grazing fees for animals and responsibility for good behaviour within the British border at Zhob, signed by the Suliman Khel Ghilzai (1897).Part 5 contains treaties and engagements relating to the northwest frontier province:An historic overview of British involvement and administration of the province;The treaties and conventions agreed in the province, arranged as follows : 1) Hazara District; 2) Dir, Swat and Chitral Agency; 3) Peshawar District; 4) Khyber Agency; 5) Kohat District; 6) Kurram Agency; 7) Bannu District; 8) North Waziristan Agency; South Waziristan Agency. The agreements relate to: relations with the British; maintenance of peace; acceptance of terms; protection of borders and communications; commerce; exclusion or expulsion from certain districts of undesirables, including &#8216;Hindustani fanatics&#8217;.The appendices contain a number of treaties signed between foreign rulers, including treaties agreed between Muscat and the United States, French and Dutch Governments, as well as British Parliament acts and memoranda related to the treaties and engagements in the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Knight Charles Umpherston Aitchison</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Arabia</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Baluchistan</geographic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0003bd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
