<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023400730.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x000005_ar</identifier><location><shelfLocator>T.11308/11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>T.11308/11</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1608;&#1575;&#1607;&#1610;&#1548; &#1605;&#1593; &#1593;&#1583;&#1606; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1876/1877</dateIssued><dateCaptured>2014-02-13T00:19:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1586;&#1615;&#1604;&#1575;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1638;&#1639; x &#1634;&#1634;&#1640; &#1605;&#1604;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1604;&#1589;&#1608;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1583;&#1593;&#1610;&#1605; &#1608;&#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1608;&#1605;&#1591;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1641;&#1640;-&#1641;&#1641;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1590;&#1617;&#1616;&#1610;&#1617;&#1548; &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1610;&#1583;&#1608;&#1610;&#1617;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1594;&#1610;&#1610;&#1585; &#1604;&#1608;&#1606; &#1608;&#1575;&#1590;&#1581; &#1593;&#1606;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1610;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;. &#1608;&#1578;&#1605;&#1578;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1604;&#1578;&#1594;&#1591;&#1610; &#1605;&#1587;&#1575;&#1581;&#1577; &#1571;&#1603;&#1576;&#1585; &#1578;&#1580;&#1575;&#1607; &#1591;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;.&#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1633;,&#1637; &#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1608;&#1633;,&#1637; &#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1601;&#1602;&#1583; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1633;&#1633;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1578;&#1602;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606;&#1592;&#1585;&#1611;&#1575; &#1593;&#1575;&#1605;&#1617;&#1611;&#1575; &#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1575;&#1607;&#1610;&#1548; &#1603;&#1605;&#1575; &#1578;&#1615;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585; &#1604;&#1607;&#1575;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1608;&#1578;&#1592;&#1607;&#1585; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1583;&#1606; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;.&#1608;&#1578;&#1605;&#1578; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1604;&#1578;&#1608;&#1610; &#1608;&#1575;&#1604;&#1605;&#1603;&#1608;&#1617;&#1614;&#1606; &#1605;&#1606; &#1608;&#1575;&#1581;&#1583; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1576;&#1606;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1602; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1576;&#1575;&#1587;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1571;&#1605;&#1610;&#1585; &#1608;&#1610;&#1604;&#1586; - &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585;&#1548; "&#1601;&#1610; &#1584;&#1603;&#1585;&#1609; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1637;" (&#1589;. &#1641;). &#1610;&#1587;&#1578;&#1605;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585; &#1601;&#1610; &#1608;&#1589;&#1601; &#1605;&#1585;&#1575;&#1601;&#1602; &#1608;&#1605;&#1604;&#1575;&#1605;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1601;&#1606;&#1583;&#1602;&#1610;&#1606; &#1608;&#1605;&#1582;&#1601;&#1585; &#1588;&#1585;&#1591;&#1577; &#1608;"&#1605;&#1581;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1602;&#1606;&#1575;&#1589;&#1604;". &#1608;&#1610;&#1592;&#1607;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1575;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1578; &#1576;&#1591;&#1608;&#1604; &#1582;&#1591; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1608;&#1610;&#1605;&#1603;&#1606; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608; &#1573;&#1604;&#1609; &#1571;&#1602;&#1589;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1610;&#1589;&#1601; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1584;&#1575; &#1576;&#1571;&#1606;&#1607; "&#1605;&#1615;&#1594;&#1591;&#1609; &#1576;&#1587;&#1602;&#1610;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585; &#1584;&#1575;&#1578; &#1587;&#1602;&#1601; &#1605;&#1605;&#1608;&#1580; &#1581;&#1610;&#1579; &#1578;&#1605; &#1608;&#1590;&#1593; &#1587;&#1578;&#1577; &#1605;&#1583;&#1575;&#1601;&#1593; &#1605;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1583;&#1602;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;". &#1610;&#1582;&#1605;&#1617;&#1606; &#1607;&#1575;&#1606;&#1578;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1588;&#1610;&#1610;&#1583; &#1575;&#1604;&#1587;&#1602;&#1610;&#1601;&#1577; &#1573;&#1604;&#1609; &#1593;&#1575;&#1605; &#1633;&#1640;&#1639;&#1638; &#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1607;&#1608; &#1593;&#1575;&#1605; &#1633;&#1640;&#1639;&#1638; &#1571;&#1608; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1587;&#1601;&#1610;&#1606;&#1578;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1584;&#1575;&#1578; &#1571;&#1588;&#1585;&#1593;&#1577; &#1579;&#1604;&#1575;&#1579;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1571;&#1588;&#1585;&#1593;&#1577; &#1579;&#1604;&#1575;&#1579; &#1582;&#1604;&#1601; &#1575;&#1604;&#1580;&#1585;&#1601; &#1575;&#1604;&#1571;&#1576;&#1593;&#1583; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;: &#8216;11&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x000005#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x000005_en</identifier><location><shelfLocator>T.11308/11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>T.11308/11</recordIdentifer></recordInfo><titleInfo><title>'Steamer Point, with Little Aden in the distance'. Photographer: Unknown</title></titleInfo><originInfo><dateIssued>1876/1877</dateIssued><dateCaptured>2014-02-13T00:19:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 albumen print</extent><extent>Dimensions:167 x 228 mm [landscape]Format:1 albumen print pasted to backing paper and mounted, folded between pp. 98-99Materials:Silver printing-out paper, albumen printCondition:The print is unevenly hand-cut. There is significant toning at all edges, extending inwards. Some spot toning extends even further towards the central fold.A stain 1.5 cm from upper and 2.5 cm from right is likely caused by pencil.Foliation:&#8216;11&#8217;Process:Albumen print</extent></physicalDescription><abstract>Genre/Subject Matter:This photograph gives a general view of the settlement at Steamer Point, seen from the neighbouring hillside, with the government coaling station on the foreshore and the peninsula of Little Aden visible on the horizon beyond.The crescent of one to three storey buildings in the middleground was named after H. R. H. the Prince of Wales &#8211; according to Frederick Mercer Hunter, &#8216;in memory of his visit to the settlement in November 1875&#8217; (p. 9). Hunter goes on to describe the facilities and features of this part of the settlement, including two hotels, a police station and the &#8216;residences of a few consuls&#8217;. Along the shoreline just left of the centre of the image, several horse and carriages are visible.To the far right of the image, the landing pier can be seen. Mercer describes this as &#8216;covered in by a cast-iron shed, with corrugated roof, where six twelve-pounder guns are placed for saluting purposes&#8217;. By dating the erection of the shed to 1876, Hunter establishes the likely date of this image as 1876 or later. Two large ships, at least one a three-master, can be seen at anchor. In the centre background of the image a further three-master can be seen beyond the farthest bluff.Inscriptions:In pencil, upper left corner adjacent to print: &#8216;11&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Frederick Mercer Hunter</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Ethnographic heritage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x000005#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
