<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0003b5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003b5_ar</identifier><location><shelfLocator>IOR/L/PS/12/1459</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003b5/IOR_L_PS_12_1459_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1459</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1635;/&#1633; "&#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577;: &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1606;&#1602;&#1604; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2016-05-25T22:01:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1637;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1578;&#1608;&#1579;&#1602; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1604;&#1580;&#1606;&#1577; &#1593;&#1583;&#1606; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577;&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1604;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1563; &#1570;&#1585;&#1575;&#1569; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1608;&#1589;&#1610;&#1575;&#1594;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1608;&#1579;&#1602;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1580;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1605;&#1606; &#1593;&#1583;&#1606; &#1608;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1607;&#1606;&#1608;&#1583; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1578;&#1581;&#1575;&#1583;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1610;&#1593;&#1585;&#1576;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1602;&#1604;&#1602;&#1607;&#1605; &#1573;&#1586;&#1575;&#1569; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1581;&#1548; &#1608;&#1601;&#1585;&#1590; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1608;&#1578;&#1607;&#1605;&#1610;&#1588; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1571;&#1608; &#1607;&#1610;&#1605;&#1606;&#1578;&#1607;&#1575;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1608;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1604;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1638;-&#1634;&#1635;&#1632;&#1548; &#1635;&#1640;-&#1636;&#1640;.&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1608;&#1587;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1585;&#1594;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1581;&#1610;&#1586; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1571;&#1607;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1583;&#1606; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1607;&#1606;&#1583; &#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1581;&#1575;&#1604; &#1606;&#1602;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1583;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1593;&#1583;&#1606;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1605;&#1606; &#1593;&#1583;&#1606;&#1563; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604;&#1610;&#1577;&#1563; &#1608;&#1590;&#1593; &#1605;&#1610;&#1606;&#1575;&#1569; &#1593;&#1583;&#1606; &#1575;&#1604;&#1581;&#1585;&#1563; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1563; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1593;&#1583;&#1606; &#1578;&#1581;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1604;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1593;&#1583;&#1606; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b5#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b5#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b5#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003b5_en</identifier><location><shelfLocator>IOR/L/PS/12/1459</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003b5/IOR_L_PS_12_1459_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1459</recordIdentifer></recordInfo><titleInfo><title>Coll 1/23 'Aden, Administration and Control: changes consequent on Indian Constitutional Charges; transfer to HMG'</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2016-05-25T22:01:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (551 folios)</extent><extent>The papers are arranged in rough chronological order from the front to the rear of the volume</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 551; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume contains extensive reports, memoranda and correspondence documenting discussions of the possible transfer of the civil administration of Aden from the Government of India to the Colonial Office. The primary authors and correspondents are the India Office Political Department, the Colonial Office, the Aden Chief Commissioner, the Secretary of State for India, the Aden Standing Committee, the Viceroy, the Government of India Foreign and Political Department, and the Joint Committee on Indian Constitutional Reform.The majority of this correspondence concerns the following: the formal debates in the Council of State and the Central Legislative Assembly; the opinions of the Indian and Aden populations, both for and against transfer to the Colonial Office; and the wording of official statements. Tensions between the UK Government of the Government of India are well documented throughout the file.The volume also contains letters and petitions from Aden and Indian citizens, politicians and trade associations, communicating their concerns over the Salt Tariff, future taxation, and either the marginalisation or dominance of Indian interests. Reports and printed proceedings of the Council of State, Central Legislative Assembly, and Joint Foreign Committee on Indian Constitutional Reform can be found at folios 166-230, and 38-48.The following points are discussed at length within the volume: the desire of the Colonial Office to effect transfer prior to Indian independence; the importance of Aden to British imperial defence and communications; the disadvantages if Aden were to be administered as part of a federated India; the possible financial and military role of the Government of India, should Aden transfer to the Colonial Office; the financial contribution made by India; the status of Indian citizens in Aden; the question of continued representation in the Bombay High Court for Aden citizens; the possibility of maintaining the preferential Salt tariff; Aden's free port status; the possible role for Indian Service Personnel in Aden; and the impact on Indian and Aden businesses under Colonial Office administration, particularly on the salt trade.The volume includes a divider which gives a list of correspondence references found within the volume by year. This is placed at the end of the correspondence (folio 4).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Joint Committee On Indian Constitutional Reform</namePart></name></subject><name type="corporate"><namePart>Aden Standing Committee</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Colonial administration</topic></subject><subject><topic>Salt industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b5#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b5#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b5#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b5#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
