<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003de_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003de_ar</identifier><location><shelfLocator>IOR/L/PS/18/B420</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003de/IOR_L_PS_18_B420_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B420</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-05-20T10:34:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1632;&#1637; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1632;&#1640;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1641;. &#1591;&#1615;&#1576;&#1593;&#1578; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641;.&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;:&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1608;&#1580;&#1586; &#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1583;&#1578;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563;&#1587;&#1604;&#1608;&#1603; &#1608;&#1605;&#1608;&#1602;&#1601; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; - &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;&#1548; &#1608;&#1605;&#1606;&#1589;&#1576; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1605; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1605;&#1591; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#8211; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1610;&#1578; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;&#1548; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1608;&#1575;&#1578; &#1588;&#1585;&#1591;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1604;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1548; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1581;&#1548; &#1608;&#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1601;&#1563;&#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1604;&#1610;&#1581;&#1604;&#1608;&#1575; &#1605;&#1581;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605;&#1563;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003de#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003de_en</identifier><location><shelfLocator>IOR/L/PS/18/B420</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003de/IOR_L_PS_18_B420_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B420</recordIdentifer></recordInfo><titleInfo><title>'Question of British Interference in the Administration of Bahrain'</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-05-20T10:34:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>This file consists of a single despatch.</extent><extent>Foliation: the foliation sequence for this description commences at f 105, and terminates at f 108, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Despatch from the Honourable Lieutenant-Colonel Cyril Charles Johnson Barrett, Political Resident in the Persian Gulf, to the Foreign Secretary to the Government of India, 28 August 1929. Printed in October 1929.Covering:a brief history of the development of British concern in the internal affairs of Bahrain;fear of interference displayed by the Government of India;behaviour and attitude of the Shaikhs of Bahrain;the Customs Department - contention between Shaikh Isa [Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah] and the Government of India, the collection of revenues, and the post of Director of Customs;the question of whether Bahrain has been westernised too hurriedly - lists the reforms instituted and their outcomes, including municipalities, reorganisation of the Customs Department, institution of a proper police force, appointment of an Advisor to the Shaikh, reformed courts, reforms in connection with the pearl fishery, survey, public works, education, and reform of the Waqfs;the necessity to educate natives of Bahrain to take the place of British officials, and educate rulers;recommendations.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>District Magistrate, Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003de#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
