<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000ae_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000ae_ar</identifier><location><shelfLocator>IOR/R/15/2/1439</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000ae/IOR_R_15_2_1439_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1439</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/5 I &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1580;&#1575;&#1580;"</title></titleInfo><originInfo><dateIssued>1925/1947</dateIssued><dateCaptured>2014-08-29T00:12:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1635;-&#1635;&#1636;&#1632;) &#1578;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; (&#1608;&#1585;&#1602;&#1577; &#1638;&#1635; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;) &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575;. &#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1573;&#1604;&#1609; &#1578;&#1587;&#1580;&#1610;&#1604; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;/&#1571;&#1608; &#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1587;&#1610;&#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1593;&#1575;&#1583;&#1577;&#1611; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1576;&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1633;&#1639;&#1640;&#1548; &#1633;&#1639;&#1640;&#1571;&#1548; &#1633;&#1639;&#1641;-&#1634;&#1632;&#1632;&#1548; &#1634;&#1632;&#1633;&#1571;&#1548; &#1634;&#1632;&#1633;&#1576;&#1548; &#1634;&#1632;&#1634;-&#1634;&#1635;&#1635;&#1548; &#1634;&#1635;&#1636;&#1571;&#1548; &#1634;&#1635;&#1636;&#1576;&#1548; &#1634;&#1635;&#1637;&#1571;&#1548; &#1634;&#1635;&#1637;&#1576;&#1548; &#1634;&#1635;&#1638;-&#1634;&#1638;&#1632;&#1548; &#1634;&#1638;&#1633;&#1571;&#1548; &#1634;&#1638;&#1633;&#1576;&#1548; &#1634;&#1638;&#1634;-&#1634;&#1638;&#1638;&#1548; &#1634;&#1638;&#1639;&#1571;&#1548; &#1634;&#1638;&#1639;&#1576;&#1548; &#1634;&#1638;&#1640;-&#1634;&#1641;&#1639;&#1548; &#1634;&#1641;&#1640;&#1571;&#1548; &#1634;&#1641;&#1640;&#1576;&#1548; &#1634;&#1641;&#1641;-&#1635;&#1636;&#1633;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1635;&#1636;&#1633;). &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1633;&#1639; &#1608; &#1633;&#1639;&#1641; &#1605;&#1591;&#1608;&#1610;&#1578;&#1575;&#1606;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1608;&#1610; &#1608;&#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1640; &#1573;&#1604;&#1609; &#1635;&#1634;&#1634; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; &#1634; &#1573;&#1604;&#1609; &#1635;&#1634;&#1641; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1583;&#1608;&#1604; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1601;&#1578;&#1585;&#1575;&#1578; &#1586;&#1605;&#1606;&#1610;&#1577; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577;&#1548; &#1593;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1578;&#1610; &#1601;&#1585;&#1590;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1604;&#1571;&#1583;&#1575;&#1569; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1580; &#1576;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;. &#1576;&#1601;&#1590;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1578;&#1605;&#1603;&#1606;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1581;&#1580;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605; &#1605;&#1605;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1605; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1639; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;. &#1571;&#1602;&#1583;&#1605; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1615;&#1593;&#1605;&#1605;&#1577; &#1603;&#1575;&#1606;&#1578; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1591;&#1576;&#1593;&#1578;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1637; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1636; &#1573;&#1604;&#1609; &#1639;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1615;&#1606;&#1588;&#1585; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1605;&#1603;&#1617;&#1610;&#1577;
                           &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609;. &#1578;&#1581;&#1583;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1589;&#1604;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;. &#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1579;&#1605; &#1593;&#1605;&#1605;&#1578;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ae#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ae#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ae#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000ae_en</identifier><location><shelfLocator>IOR/R/15/2/1439</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000ae/IOR_R_15_2_1439_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1439</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/5 I Rules &amp; Regulations Rules &amp; instructions for pilgrims to Hedjaz and other correspondence relating to Pilgrims&#8217;</title></titleInfo><originInfo><dateIssued>1925/1947</dateIssued><dateCaptured>2014-08-29T00:12:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (346 folios)</extent><extent>File papers are arranged chronologically, usually according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by file notes (folios 323 to 340) which consist mainly of a list of most documents in the file dating from 1936 (folio 63 onwards), together with their unique document reference number, to help identify them. The list tends to record the secondary, uncircled folio number and/or a simple reference number which has been written on many documents, usually the circulation slips, mainly in red crayon and encircled. The pencilled folio numbers and the red document numbers help to locate specific documents in the file.</extent><extent>Foliation: numbered 1-178, 178A, 179-200, 201A, 201B, 202-233, 234A, 234B, 235A, 235B, 236-260, 261A, 261B, 262-266, 267A, 267B, 268-297, 298A, 298B, 299-341. The numbering is written in pencil in the top right corner of the folio and encircled. The numbering starts at the front of the file, on the file cover (f 1) and ends on the inside cover at the back of the file (f 341). Folios 117 and 179 are folded.There is an incomplete, secondary foliation sequence in the file. Most folios from 8 to 322 are also numbered 2 to 329 (with a few gaps) in the top right corner, in pencil but not circled.</extent></physicalDescription><abstract>British officials in Bahrain and other Arab Gulf States received information at regular intervals about the regulations imposed on pilgrims travelling to the Hejaz, by the Saudi Arabian Government. This information enabled the British authorities to make the necessary administrative arrangements for the many Arab and Indian pilgrims in their territories wishing to travel to Saudi Arabia.All documents in the file were circulated to the Political Agent, Bahrain and others from January 1927 onwards. The earliest document circulated was a copy of rule changes relating to sanitation on Pilgrim Ships, printed in October 1925 by the Government of India Home Department (folios 4 to 7).The file contains Arabic transcripts and English translations of the public notices that were published annually in the Mecca newspaper
                           Umm ul Qura. These set out the tariff of fees to be collected by the Saudi Arabian Government from pilgrims travelling to the Hejaz. They were compiled by the British Consul, Jeddah and then widely circulated by the Government of India, Department of Education, Health and Lands.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Hedjaz</geographic></subject><subject><topic>Muslim pilgrims and pilgrimages</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ae#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ae#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ae#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
