<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036837554.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036837554.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/307, f 160</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036837554.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000c7/IOR_L_PS_10_307_0325.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/307, f 160</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1601;&#1614;&#1607;&#1585;&#1587;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;."</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2016-05-28T00:23:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1636;&#1632; x &#1635;&#1641;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1581;&#1583;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; (&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610;&#1563; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1563; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585;&#1563; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;) &#1608;&#1605;&#1601;&#1578;&#1575;&#1581; &#1605;&#1585;&#1580;&#1593;&#1610; &#1604;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1585;&#1576;&#1591; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1576;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036837554.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036837554.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/307, f 160</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036837554.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000c7/IOR_L_PS_10_307_0325.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/307, f 160</recordIdentifer></recordInfo><titleInfo><title>'INDEX MAP SHOWING PROPOSED RAILWAYS IN PERSIA.'</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2016-05-28T00:23:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paper with manuscript additions in watercolour.Dimensions: 340 mm x 390 mm</extent></physicalDescription><abstract>The map shows Persia, Afghanistan and parts of Russia, India and Arabia. The borders of these entities are outlined in watercolour paint of different colours (Persia, brown; Afghanistan, green; Russia, yellow; India, red; Arabia, green) and a reference key is given to the symbols used in the map. The map was intended to illustrate the proposed routes of railway lines in Persia to connect the railway system of Europe with the railway system of India.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036837554.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
