<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000163_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000163_ar</identifier><location><shelfLocator>IOR/L/PS/18/C165</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000163</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000163/IOR_L_PS_18_C165_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C165</recordIdentifer></recordInfo><titleInfo><title>"&#1604;&#1580;&#1606;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;.  &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;."</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1632;&#1640; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1632;&#1641;&#1548; &#1581;&#1610;&#1578; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;:&#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1580;&#1608;&#1586;&#1610;&#1601; &#1571;&#1608;&#1587;&#1578;&#1606; &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606;] &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; [&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1606;&#1575;&#1576;&#1610;&#1585; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585;]&#1548; &#1601;&#1610; &#1633;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1639;&#1563;&#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580; [&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;]&#1548; &#1601;&#1610; &#1634;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1639;&#1563;&#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; [&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1606;&#1575;&#1576;&#1610;&#1585; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585;]&#1548; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587; &#1608;&#1605;&#1603;&#1585;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1634;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1639;&#1563;&#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1563;&#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1563;&#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1633;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1563;&#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1633;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1608;&#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1580;&#1576; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607;&#1575;. &#1610;&#1615;&#1576;&#1604;&#1594; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1578;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1590;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1582;&#1584; &#1602;&#1585;&#1575;&#1585;&#1611;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1584;&#1610; &#1587;&#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1602;&#1608;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.&#1608;&#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1578;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1548; &#1610;&#1615;&#1588;&#1610;&#1585; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1602;&#1576;&#1608;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1605;&#1615;&#1606;&#1581;&#1578; &#1587;&#1615;&#1604;&#1591;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1584;&#1610; &#1587;&#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1602;&#1608;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1575;.&#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1548; &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1548; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1605;&#1606;&#1581; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; [&#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587;]&#1548; &#1581;&#1585;&#1610;&#1577; &#1571;&#1603;&#1576;&#1585; &#1576;&#1588;&#1571;&#1606; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1608;&#1610;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1606;&#1580;&#1575;&#1581; &#1576;&#1588;&#1571;&#1606; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1607;&#1608; &#1580;&#1593;&#1604;&#1607;&#1575; &#1602;&#1608;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000163#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000163_en</identifier><location><shelfLocator>IOR/L/PS/18/C165</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000163</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000163/IOR_L_PS_18_C165_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C165</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamia Administrative Council. Control of South Persian Rifles.'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence for this description commences at f 108, and terminates at f 109, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file concerns control of the South Persian Rifles [South Persia Rifles]. The file consists of the following seven telegrams, which were submitted to the War Cabinet:Secretary of State for India [Joseph Austen Chamberlain] to the Viceroy of India [Frederic John Napier Thesiger], 19 March 1917;Sir Charles Murray Marling, British Minister at Tehran, to Lord Hardinge [Charles Hardinge, former Viceroy of India], 23 April 1917;Viceroy of India [Frederic John Napier Thesiger], addressed to Sir Percy Sykes and repeated to the British Minster at Tehran and the Secretary of State for India, 25 April 1917;Secretary of State for India to the Viceroy of India, 14 May 1917;Viceroy of India to the Secretary of State for India, 19 May 1917;Sir Charles Murray Marling, British Minister at Tehran, to the Government of India, 13 June 1917;Sir Charles Murray Marling, British Minister at Tehran, to the Government of India, 13 June 1917.The telegrams are concerned with how and by whom the South Persian Rifles should be controlled. In his telegram of 14 May 1917, the Secretary of State for India informs the Viceroy of India that the Foreign Office has proposed that all technical questions regarding the organisation, distribution, and handling of the force should be placed under the Government of India's control, and that the British Legation at Tehran should decide for what purpose force is to be used, as well all matters involving political interests.In his telegram of 19 May 1917, the Viceroy argues that the Government of India cannot accept responsibility for the organisation and distribution of the South Persian Rifles unless it is invested with full authority to decide the purposes for which force is to be used.Sir Charles Murray Marling, in his telegrams dated 13 June 1917, argues that greater freedom should be given to the Inspector-General of the South Persian Rifles [Sir Percy Sykes], both in financial matters and in the appointment of Persian and British officers. He suggests that the only possible way of making a success of the South Persian Rifles is to make it a truly Persian force to be used by the Persian Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>South Persia Rifles</namePart></name></subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>South Persia Rifles, Inspector-General</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>War Cabinet</namePart></name></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Armed forces</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000163#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
