<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x00000f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00000f_ar</identifier><location><shelfLocator>IOR/R/15/1/4, f 33v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00000f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0079.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 33v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1633;: &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-11-13T00:21:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1610;&#1588;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1575;&#1606;&#1579;&#1585;&#1548;&#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1604;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1602;&#1583; &#1571;&#1576;&#1581;&#1585;&#1578; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1606;&#1610;&#1576;&#1578;&#1608;&#1606;&#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587;&#1548; &#1602;&#1583; &#1571;&#1576;&#1581;&#1585;&#1578; &#1573;&#1604;&#1609; &#1603;&#1604;&#1603;&#1578;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1582;&#1591;&#1591; &#1575;&#1604;&#1576;&#1575;&#1588;&#1575; &#1604;&#1588;&#1606; &#1581;&#1605;&#1604;&#1577; &#1590;&#1583; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576; &#1608;&#1578;&#1602;&#1583;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1602;. &#1610;&#1608;&#1590;&#1581; &#1604;&#1575;&#1578;&#1608;&#1588; &#1571;&#1606; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1591;&#1610;&#1576;&#1577; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00000f_en</identifier><location><shelfLocator>IOR/R/15/1/4, f 33v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00000f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0079.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 33v</recordIdentifer></recordInfo><titleInfo><title>Letter No. 31: William Digges Latouche, Resident at Bussora [Basra] to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-11-13T00:21:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>In this letter William Digges Latouche reports that the
                           Panther,commanded by Captain Alderson, has departed for Bombay, while the
                           Neptune, commanded by Captain Thomas, has left for Calcutta. Also discussed are the Bacha's plans for an expedition against the Chaub [Bani Ka'ab] and the advance of the Montefick [Muntafiq] Arabs. Latouche states that the Chaub continue to maintain a friendly disposition towards the English East India Company.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
