<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598781.0x000010_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x000010_ar</identifier><location><shelfLocator>IOR/R/15/1/3, p 9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, p 9</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1638; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:06:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1580;&#1586;&#1569; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1641; &#1605;&#1601;&#1602;&#1608;&#1583;.</extent></physicalDescription><abstract>&#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607; &#1573;&#1604;&#1609; &#1581;&#1583;&#1617; &#1603;&#1576;&#1610;&#1585; &#1604;&#1606;&#1589; &#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588; &#1608;&#1580;&#1608;&#1585;&#1580; &#1571;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1639;&#1641; (&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; IOR/R/15/1/3&#1548; &#1589;. &#1640;). &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1591;&#1604;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1603;&#1606;&#1594;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577;.  &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1589;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1578;&#1601;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1605;&#1606; &#1588;&#1607;&#1585; &#1610;&#1608;&#1604;&#1610;&#1608;-&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1604;&#1610;&#1587;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;).  &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1615;&#1581;&#1606;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1603;&#1575;&#1576;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1585;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x000010#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x000010_en</identifier><location><shelfLocator>IOR/R/15/1/3, p 9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, p 9</recordIdentifer></recordInfo><titleInfo><title>Letter No. 16 to William Hornby, President and Governor, Council at Bombay, from John Beaumont at Bushire</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:06:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>A slim portion of text is missing on the right-hand side of Page 9.</extent></physicalDescription><abstract>The text of the letter is very similar to John Beaumont's letter to William Digges Latouche and George Abraham dated 2 January 1779 (item IOR/R/15/1/3, p 8). The letter states that a request for further intelligence has been sent to Congoon. The letter asks for wool from Europe and states that accounts from July-December are enclosed (they are not included in the file). Shipped by Colonel Capper on a Bunderick [Bandar-e Rig] Dow.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x000010#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
