<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000051_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000051_ar</identifier><location><shelfLocator>IOR/R/15/2/688</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000051</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000051/IOR_R_15_2_688_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/688</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/7 II &#1575;&#1604;&#1581;&#1585;&#1576;: &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; - &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;"</title></titleInfo><originInfo><dateIssued>1942/1944</dateIssued><dateCaptured>2015-08-26T21:05:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1635;&#1633;&#1637;-&#1635;&#1636;&#1634;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1635;&#1633;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;&#1633;&#1637;-&#1635;&#1636;&#1634;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1611;&#1575; &#1604;&#1600;"&#1605;&#1604;&#1601; 28/7 I &#1575;&#1604;&#1581;&#1585;&#1576;: &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;: &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;" (IOR/R/15/2/687)&#1548; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1570;&#1578;&#1610;: &#1606;&#1588;&#1585; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1588;&#1603;&#1604;&#1613; &#1571;&#1608;&#1587;&#1593;&#1548; &#1608;&#1584;&#1604;&#1603; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1608;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;&#1604;&#1602;&#1617;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; (&#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585;) &#1608;&#1605;&#1583;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1575;. &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1585;&#1586;&#1607; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1571;&#1581;&#1585;&#1586;&#1578;&#1607; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;&#1548; &#1608;&#1581;&#1578;&#1609; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1601;&#1610; &#1606;&#1608;&#1585;&#1605;&#1575;&#1606;&#1583;&#1610; &#1601;&#1610; &#1588;&#1607;&#1585; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1636;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1604;&#1576;&#1575;&#1606;&#1563; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;) &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1580;&#1575;&#1607; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1588;&#1603;&#1604; &#1605;&#1604;&#1582;&#1589; &#1608;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1563;&#1610;&#1578;&#1582;&#1604;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1602;&#1583;&#1578;&#1607;&#1575; &#1603;&#1604; &#1588;&#1607;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1604;&#1580;&#1606;&#1577; &#1605;&#1587;&#1578;&#1605;&#1593;&#1610; &#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1635;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1608;&#1609; &#1576;&#1579; &#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1580;&#1608;&#1583;&#1577; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1607;&#1575;&#1548; &#1608;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1576;&#1579;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578;&#1548; &#1608;&#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1602;&#1604; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1591;&#1577; &#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1610;&#1578;&#1582;&#1604;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606; "&#1606;&#1602;&#1575;&#1591; &#1581;&#1608;&#1575;&#1585;&#1610;&#1577;" &#1604;&#1606;&#1588;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;&#1548; &#1608;&#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606;&#1607;&#1575;: &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1585;&#1608;&#1587;&#1610;&#1575; &#1590;&#1583; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; (&#1589;&#1589;. &#1636;&#1634;-&#1636;&#1635;)&#1563; &#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; (&#1589;&#1589;. &#1633;&#1635;&#1637;-&#1633;&#1635;&#1638;)&#1563; &#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1593;&#1606; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1585;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1575;&#1576; &#1576;&#1585;&#1604;&#1610;&#1606; &#1608;&#1573;&#1610;&#1587;&#1606; (&#1589;. &#1633;&#1639;&#1635;)&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1607; &#1578;&#1608;&#1605;&#1575;&#1587; &#1593;&#1606; &#1580;&#1608;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1610;&#1593;&#1604;&#1602; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609;: &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1563; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1604;&#1593;&#1585;&#1590; &#1571;&#1601;&#1604;&#1575;&#1605; &#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1606;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1578;&#1608;&#1605;&#1575;&#1587; &#1606;&#1601;&#1587;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1571;&#1580;&#1607;&#1586;&#1577; &#1593;&#1585;&#1590; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605;&#1548; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577;&#1563; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; (&#1589;&#1589;. &#1633;&#1633;-&#1633;&#1638;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1604; &#1607;&#1600; &#1607;&#1610;&#1585;&#1587;&#1578; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1578;&#1608;&#1605;&#1575;&#1587;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; "&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1591;&#1585;&#1602; &#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1578;&#1593;&#1575;&#1591;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;". &#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1575;&#1604;&#1605;&#1591;&#1608;&#1617;&#1604; (&#1589;&#1589;. &#1636;&#1639;-&#1637;&#1633;&#1548; &#1605;&#1593; &#1606;&#1587;&#1582;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1637;&#1641;-&#1638;&#1636;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1581;&#1604;&#1577; &#1578;&#1608;&#1605;&#1575;&#1587; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1577; &#1593;&#1576;&#1585; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1635; (&#1589;&#1589;. &#1633;&#1636;&#1633;-&#1633;&#1637;&#1638;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1578;&#1608;&#1605;&#1575;&#1587; &#1604;&#1578;&#1608;&#1604;&#1610; &#1583;&#1608;&#1585;&#1607; &#1603;&#1605;&#1583;&#1610;&#1585; &#1604;&#1605;&#1585;&#1603;&#1586; &#1593;&#1585;&#1576;&#1610; &#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1583;&#1583; (&#1589;. &#1634;&#1634;&#1639;)&#1563;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1571;&#1601;&#1604;&#1575;&#1605; &#1605;&#1604;&#1608;&#1606;&#1577; &#1608;&#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1604;&#1610;&#1578;&#1605; &#1593;&#1585;&#1590;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1589;. &#1634;&#1632;&#1634;)&#1563;&#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1605;&#1606;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632; (&#1589;. &#1637;)&#1563; &#1605;&#1606;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1604;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1589;. &#1638;)&#1563; &#1578;&#1582;&#1601;&#1610;&#1601; &#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634; (&#1589;. &#1634;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1605;&#1587;&#1578;&#1605;&#1593;&#1610; &#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000051#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000051#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000051_en</identifier><location><shelfLocator>IOR/R/15/2/688</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000051</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000051/IOR_R_15_2_688_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/688</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/7 II War: Propaganda &#8211; Local Opinion&#8217;</title></titleInfo><originInfo><dateIssued>1942/1944</dateIssued><dateCaptured>2015-08-26T21:05:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (341 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 315-342) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 343; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-314; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. An additional mixed foliation/pagination sequence is also present in parallel between ff 315-342.</extent></physicalDescription><abstract>The file, a direct chronological continuation of &#8216;File 28/7 I War: Propaganda: local opinion&#8217; (IOR/R/15/2/687), comprises reports and correspondence concerning: the dissemination of pro-British and Allied propaganda in Bahrain and the wider Persian Gulf region, as prepared and coordinated by the Publicity Office in Bahrain; the reception and impact of propaganda (Allied and Axis) on local public opinion in Bahrain. The propaganda covers events from Germany&#8217;s advances in Russia and Japan&#8217;s advances in the Indian Ocean in early 1942, to the Allied Landings in Normandy in June 1944. The principal correspondents in the file are: the Public Relations Officer in the Persian Gulf (Bertram Sidney Thomas); the Political Agent at Bahrain (Major Reginald George Evelin William Alban; Edward Birkbeck Wakefield; Major Tom Hickinbotham); and the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior).The file includes:weekly reports, prepared by Political Agency staff, summarising local opinion in Bahrain towards news of events in the war. These reports were sent by the Political Agent in digested form and on a weekly basis to the Political Resident;throughout the file, minutes of the approximately monthly meetings held by the Bahrain Radio Listeners Committee between July 1942 and August 1943. The minutes chiefly comprise comments on the content, quality of reception, quality of delivery, and timing, of BBC Arabic radio broadcasts, and to a lesser extent that of the Persian Gulf radio station;throughout the file, summaries of &#8216;talking points&#8217; for dissemination as propaganda, focusing on topics including: Russia&#8217;s military strength against Germany (ff 42-43); facts and figures of the air war in the Mediterranean (ff 135-136); facts and figures on the Allied bombing campaign over Germany, with a focus on damage in Berlin and Essen (f 173);a report by Thomas of his tour of Middle East publicity centres (in Cairo, Jerusalem, Baghdad), dated 28 February 1943, commenting on: printing resources at Cairo; mechanical monitoring of radio broadcasts in Baghdad; use of cinema vans in remote districts of Iraq; Thomas&#8217;s own recommendations for publicity in the Gulf, including use of additional film projectors, hospitality sessions; majlis sessions (ff 11-16);a copy of an undated letter from L H Hurst of the Ministry of Information in London, to Thomas, requesting advice on &#8216;the best ways of capitalising the sympathies of pro-British Arabs.&#8217; Thomas&#8217;s lengthy reply is appended to the letter (ff 47-51, with an additional copy at ff 59-64);correspondence relating to Thomas&#8217;s planned trip across the Arabian Peninsula, in March 1943 (ff 141-156);correspondence relating to Thomas&#8217;s departure to take up a role as head of an Arab Centre for training new officers (f 227);arrangements to send coloured film and records for broadcast in Sharjah (f 202);Government of Bahrain public notices: a prohibition on listening to German and Italian radio broadcasts, dated 16 June 1940 (f 5); a prohibition on listening to Japanese radio broadcasts, dated 8 December 1941 (f 6); dimming of car headlamps and other air raid precautions, dated 16 April 1942 (f 22).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>British Broadcasting Corporation</namePart></name></subject><subject><name type="corporate"><namePart>Ministry of Information</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Public Relations Officer, Persian Gulf, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Bahrain Radio Listeners Committee</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Public opinion</topic></subject><subject><topic>Radio</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>War propaganda</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000051#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000051#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
