<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028704702.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028704702.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1713</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028704702.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028704702.0x000001/Delhi Arabic 1713_0743.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1713</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1548; &#1575;&#1576;&#1606; &#1607;&#1576;&#1604;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1285/1285</dateIssued><dateCaptured>2016-02-25T09:51:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#8206;v+360+iii&#8206;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1641;&#1632;- &#215; &#1633;&#1635;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1604;&#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581;&#1563; &#1589;.&#1635;&#1637;&#1641;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1634;&#1634;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1608;&#1576;&#1593;&#1590; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1563; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1575;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610;&#1575;&#1606; &#1604;&#1604;&#1608;&#1581;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; (&#1605;&#1593; &#1580;&#1575;&#1605;&#1575;&#1578; &#1605;&#1583;&#1605;&#1594;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;) &#1605;&#1604;&#1589;&#1602;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1604;&#1608;&#1581;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1610;&#1606;&#1563; &#1604;&#1589;&#1575;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1576; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1605;&#1604;&#1589;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1588;&#1583;&#1610;&#1583; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1563; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1583;&#1579;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1605;&#1575; &#1585;&#1575;&#1601;&#1602;&#1607;&#1575; &#1605;&#1606; &#1578;&#1605;&#1586;&#1617;&#1602;&#1575;&#1578;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1594;&#1591;&#1575;&#1577; &#1576;&#1588;&#1576;&#1603;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1563; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1605;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1635;&#1637;&#1641;&#1592;</extent></physicalDescription><abstract>&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604;&#1577; &#1576;&#1602;&#1604;&#1605; &#1605;&#1607;&#1584;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1607;&#1576;&#1604; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1634;&#1633;&#1635;).&#1607;&#1606;&#1575;&#1603; &#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; (&#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;&#1567;) &#1601;&#1610; &#1589;. &#1633;&#1592;&#1548; &#1608;&#1607;&#1610; &#1578;&#1593;&#1585;&#1617;&#1616;&#1601; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1576;&#1606; &#1607;&#1576;&#1604;&#1548; &#1608;&#1578;&#1604;&#1582;&#1589; &#1576;&#1573;&#1610;&#1580;&#1575;&#1586; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1578;&#1583;&#1593;&#1610; &#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;.&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586; &#1601;&#1610; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1638;&#1640;&#1635; / &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1634;&#1640;&#1637; &#1576;&#1602;&#1604;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1589;. &#1635;&#1637;&#1641;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1634;&#1634;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1638;&#1639;&#1641; / &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1634;&#1640;&#1633; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586; &#1571;&#1610;&#1590;&#1611;&#1575; (&#1589;. &#1634;&#1636;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1638;-&#1634;&#1639;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1606;&#1589; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1571;&#1608;&#1604;&#1548; &#1608;&#1607;&#1608; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1573;&#1589;&#1583;&#1575;&#1585; &#1581;&#1610;&#1583;&#1585;&#1571;&#1576;&#1575;&#1583;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1589;. &#1640;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;).&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1634;&#1608;- &#1633;&#1635;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1633;&#1635;&#1638;&#1592;-&#1633;&#1638;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1633;&#1639;&#1632;&#1608;-&#1634;&#1636;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1589;&#1589;. &#1634;&#1636;&#1635;&#1592;-&#1635;&#1638;&#1632;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1608; &#1548;&#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635;&#1548; &#1606;&#1575;&#1602;&#1589;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;):&#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1603;&#1575;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1579;&#1605; &#1573;&#1606;&#1617; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577; &#1605;&#1585;&#1603;&#1576;&#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1577; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1603;&#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1576; &#1608;&#1575;&#1604;&#1585;&#1576;&#1575;&#1591;&#1575;&#1578; &#1608;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1605;&#1585;&#1603;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1571;&#1605;&#1588;&#1575;&#1580;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1638;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1632;):... &#1608;&#1602;&#1575;&#1604; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1606;&#1601;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1575;&#1604;&#1601;&#1605; &#1576;&#1575;&#1585;&#1583;&#1611;&#1575; &#1602;&#1578;&#1575;&#1604; &#1580;&#1583;&#1611;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1575; &#1610;&#1578;&#1602;&#1610;&#1570;&#1607; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1571;&#1582;&#1590;&#1585; &#1579;&#1605; &#1589;&#1600;[&#1600;&#1575;&#1585; &#1605;&#1606;&#1578;&#1606;&#1611;&#1575;]&#1601;&#1573;&#1606;&#1607; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1581;&#1610; &#1608;&#1573;&#1584;&#1575; &#1578;&#1602;&#1610;&#1571; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1571;&#1604;&#1608;&#1575;&#1606;&#1611;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1585;&#1583;&#1610;&#1574;&#1577; &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1602;&#1575;&#1578;&#1604; &#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1591;&#1575;&#1587; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1600;[&#1600;&#1604;&#1604; ...]&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1577; &#1608;&#1575;&#1604;&#1571;&#1590;&#1604;&#1575;&#1593; &#1601;&#1607;&#1610; &#1583;&#1604;&#1575;&#1574;&#1604; &#1585;&#1583;&#1610;&#1574;&#1577; &#1608;&#1605;&#1575; &#1593;&#1583;&#1575; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1580;&#1610;&#1583; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1609; &#1605;&#1580;&#1604;&#1583; &#1635; (&#1589;. &#1634;&#1636;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1635;-&#1634;&#1639;):... &#1578;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586; &#1581;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1570;&#1582;&#1585; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1587;&#1606;&#1577;&#1578;&#1587;&#1593; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1581;&#1605; &#1602;&#1575;&#1585;&#1574;&#1607; &#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1635;&#1637;&#1641;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1632;-&#1634;&#1635;):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1582;&#1600;[&#1600;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; ...]&#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1590;&#1593;&#1601; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1601;&#1602;&#1585;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586; &#1581;&#1585;&#1587;&#1607;&#1575;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1579;&#1604;&#1579; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1608;&#1585;&#1581;&#1605; &#1589;&#1575;&#1581;&#1576;&#1607; &#1608;&#1602;&#1575;&#1585;&#1574;&#1607; &#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1601;&#1590;&#1604;&#1607; &#1570;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1607;&#1576;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028704702.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028704702.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1713</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028704702.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028704702.0x000001/Delhi Arabic 1713_0743.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1713</recordIdentifer></recordInfo><titleInfo><title>al-Mukht&#257;r f&#299; al-&#7789;ibb &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;  Ibn Hubal, &#699;Ali&#772; ibn Ah&#803;mad &#1575;&#1576;&#1606; &#1607;&#1576;&#1604;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1581;&#1583;</title></titleInfo><originInfo><dateIssued>1285/1285</dateIssued><dateCaptured>2016-02-25T09:51:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. v+360+iii</extent><extent>Material: Eastern laid paperDimensions: 260 x 170 mm leaf [190 x 135 mm written]Foliation: India Office foliation in pencilRuling:
                           Mis&#7789;arah; 27 lines per page; vertical spacing 15 lines per 10 cmScript:
                           Naskh; the scribe is Mu&#7717;ammad ibn Ab&#299; al-Fat&#7717; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581;; f. 359, lines 21-22)Ink: Black ink, with overlinings, punctuation and some chapter (&#1601;&#1589;&#1604;) numbers in redBinding: India Office blue half-leather binding; leather covers of original boards (with gold-tooled medallion with pendants) pasted to inside of current boards; lable from original spine is pasted to front paper v rectoCondition: Extensive insect damage; many instect holes and associated tears repaired and some folios covered in silk netting; all folios guardedMarginalia: Marginal notes in many handsSeals: ff. 1r and 359v</extent></physicalDescription><abstract>Comprehensive encyclopaedia of medicine by Muhadhdhib al-D&#299;n Ab&#363; al-&#7716;asan &#8216;Al&#299; ibn A&#7717;mad ibn &#8216;Al&#299; ibn Hubal al-Baghd&#257;d&#299; (&#1605;&#1607;&#1584;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1607;&#1576;&#1604; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;, d. 1213).An introduction to the text in Persian and written by a later hand (16th century?) is found on f. 1v, which identifies the author as Ibn Hubal and briefly outlines the contents of the work's sections, although it claims that the work is divided into three sections (&#1571;&#1602;&#1587;&#1575;&#1605;) when in fact it is divided into four volumes (&#1605;&#1580;&#1604;&#1583;&#1575;&#1578;).The copy was completed at Tabriz in Dh&#363; al-&#7716;ijja 683/February 1285 by Mu&#7717;ammad ibn Ab&#299; al-Fat&#7717; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581;; see colophon f. 359, lines 21-22, transcribed below). The colophon to Volume Three is dated Dh&#363; al-&#7716;ijjah 679/April 1281 also at Tabriz (f. 243r, lines 26-27, transcribed below).The text is defective at the beginning and starts near the beginning of the Chapter (&#1601;&#1589;&#1604;) Three of Volume (&#1605;&#1580;&#1604;&#1583;) One (ed. &#7716;aydar&#257;b&#257;d, vol. 1, p. 8, line 7).Volume One (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;; ff. 2r-136r);Volume Two (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;; ff. 136v-169v);Volume Three (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;; ff. 170r-243r);Volume Four (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;; ff. 243v-360v).Begins (f. 2r, lines 1-3; defective at beginning):&#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1603;&#1575;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1579;&#1605; &#1573;&#1606;&#1617; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577; &#1605;&#1585;&#1603;&#1576;&#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1577; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1603;&#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1576; &#1608;&#1575;&#1604;&#1585;&#1576;&#1575;&#1591;&#1575;&#1578; &#1608;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1605;&#1585;&#1603;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1571;&#1605;&#1588;&#1575;&#1580;Ends (f. 360v, lines 18-20):... &#1608;&#1602;&#1575;&#1604; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1606;&#1601;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1575;&#1604;&#1601;&#1605; &#1576;&#1575;&#1585;&#1583;&#1611;&#1575; &#1602;&#1578;&#1575;&#1604; &#1580;&#1583;&#1611;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1575; &#1610;&#1578;&#1602;&#1610;&#1570;&#1607; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1571;&#1582;&#1590;&#1585; &#1579;&#1605; &#1589;&#1600;[&#1600;&#1575;&#1585; &#1605;&#1606;&#1578;&#1606;&#1611;&#1575;]&#1601;&#1573;&#1606;&#1607; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1581;&#1610; &#1608;&#1573;&#1584;&#1575; &#1578;&#1602;&#1610;&#1571; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1571;&#1604;&#1608;&#1575;&#1606;&#1611;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1585;&#1583;&#1610;&#1574;&#1577; &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1602;&#1575;&#1578;&#1604; &#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1591;&#1575;&#1587; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1600;[&#1600;&#1604;&#1604; ...]&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1577; &#1608;&#1575;&#1604;&#1571;&#1590;&#1604;&#1575;&#1593; &#1601;&#1607;&#1610; &#1583;&#1604;&#1575;&#1574;&#1604; &#1585;&#1583;&#1610;&#1574;&#1577; &#1608;&#1605;&#1575; &#1593;&#1583;&#1575; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1580;&#1610;&#1583; ...Colophon to Volume Three (f. 243r, lines 23-27):... &#1578;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586; &#1581;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1570;&#1582;&#1585; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1587;&#1606;&#1577;&#1578;&#1587;&#1593; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1581;&#1605; &#1602;&#1575;&#1585;&#1574;&#1607; &#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606;Colophon (f. 359, lines 20-23):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1582;&#1600;[&#1600;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; ...]&#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1590;&#1593;&#1601; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1601;&#1602;&#1585;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586; &#1581;&#1585;&#1587;&#1607;&#1575;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1579;&#1604;&#1579; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1608;&#1585;&#1581;&#1605; &#1589;&#1575;&#1581;&#1576;&#1607; &#1608;&#1602;&#1575;&#1585;&#1574;&#1607; &#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1601;&#1590;&#1604;&#1607; &#1570;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>&#8216;Al&#299; ibn A&#7717;mad Ibn Hubal</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028704702.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
