<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003d3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003d3_ar</identifier><location><shelfLocator>Mss Eur F126/96</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d3/Mss Eur F126_96_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/96</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1582;&#1591;&#1591; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1589;&#1605;&#1605;&#1607; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1606;&#1586; &#1576;&#1585;&#1575;&#1603;&#1587; &#1602;&#1575;&#1574;&#1583; &#1602;&#1610;&#1575;&#1583;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1605;&#1579;&#1604;&#1579;&#1610;&#1577; &#1580;&#1585;&#1609; &#1573;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.</title></titleInfo><originInfo><dateIssued>1832/1832</dateIssued><dateCaptured>2014-09-17T08:46:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1639;&#1634;&#1640; x &#1637;&#1634;&#1634; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1639;&#1639;&#1632; x &#1638;&#1633;&#1632; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1605;&#1586;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1581;&#1610;&#1579; &#1580;&#1585;&#1609; &#1591;&#1610;&#1617;&#1607;&#1575;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1576;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1605;&#1582;&#1591;&#1591; &#1593;&#1575;&#1605; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1606;&#1588;&#1585;&#1607; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1585;&#1587;&#1576;&#1610;&#1585;&#1580; &#1601;&#1610; &#1633;&#1640;&#1635;&#1634;&#1548; &#1608;&#1591;&#1576;&#1593;&#1607; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1610;&#1578;&#1605;&#1575;&#1606;. &#1578;&#1601;&#1578;&#1602;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1601;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;.&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1617;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604;. &#1575;&#1604;&#1593;&#1605;&#1602; &#1605;&#1608;&#1590;&#1617;&#1581; &#1576;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602;.&#1605;&#1582;&#1591;&#1591; &#1576;&#1581;&#1585;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1580;&#1585;&#1609; &#1573;&#1593;&#1583;&#1575;&#1583;&#1607; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1607;&#1575; &#1590;&#1576;&#1575;&#1591; &#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1610;&#1606; &#1633;&#1640;&#1634;&#1632; &#1608;&#1633;&#1640;&#1634;&#1641;&#1548; &#1605;&#1593; &#1573;&#1583;&#1585;&#1575;&#1580; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1610;&#1608;&#1585;&#1583; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1610;&#1575;&#1607;&#1607;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1608;&#1579;&#1610;&#1602; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1590;&#1601;&#1575;&#1601; &#1575;&#1604;&#1589;&#1602;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1590;&#1581;&#1604;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;."&#1580;&#1585;&#1609; &#1605;&#1587;&#1581; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1605;&#1606; &#1585;&#1571;&#1587; &#1605;&#1587;&#1606;&#1583;&#1605; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606; &#1580;.&#1605;. &#1580;&#1575;&#1610;&#1548; &#1580;. &#1576;. &#1576;&#1585;&#1608;&#1603;&#1587; &#1548; &#1585;. &#1603;&#1608;&#1580;&#1575;&#1606; &#1601;&#1610; &#1633;&#1640;&#1634;&#1633; &#1608;&#1633;&#1640;&#1634;&#1634;&#1548; &#1608;&#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587; &#1585;&#1603;&#1606; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606; &#1580;. &#1605;. &#1580;&#1575;&#1610;&#1548; &#1580;. &#1576;. &#1576;&#1585;&#1608;&#1603;&#1587; &#1601;&#1610; &#1633;&#1640;&#1634;&#1635; &#1608;&#1633;&#1640;&#1634;&#1636;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1582;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606; &#1580;&#1575;&#1610;&#1548; &#1576;&#1585;&#1608;&#1603;&#1587; &#1608; &#1608;. &#1573;. &#1585;&#1608;&#1580;&#1585;&#1586; &#1601;&#1610; &#1633;&#1640;&#1634;&#1636; &#1608;&#1633;&#1640;&#1634;&#1637;&#1548; &#1608;&#1605;&#1606; &#1585;&#1571;&#1587; &#1578;&#1608;&#1604;&#1608;&#1576; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1633;&#1640;&#1634;&#1637;-&#1633;&#1640;&#1634;&#1638;&#1548; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606; &#1580;. &#1576;. &#1576;&#1585;&#1608;&#1603;&#1587; &#1608; &#1587;. &#1576;. &#1607;&#1575;&#1610;&#1606;&#1586; &#1605;&#1606; &#1633;&#1640;&#1634;&#1638; &#1573;&#1604;&#1609; &#1633;&#1640;&#1634;&#1641;."&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1584;&#1610;&#1604;&#1577; &#1576;&#1582;&#1591; &#1571;&#1581;&#1605;&#1585; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1610;&#1607; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1593;&#1606;&#1583; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607; &#1585;&#1580;&#1608;&#1593;&#1607; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1576;&#1610;&#1585;&#1610;&#1606;&#1610;&#1587;" &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1593;&#1606;&#1583; &#1593;&#1608;&#1583;&#1578;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1610;&#1608;&#1590;&#1581; &#1573;&#1581;&#1583;&#1575;&#1579;&#1610;&#1575;&#1578; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1604;&#1604;&#1585;&#1610;&#1575;&#1590;. &#1594;&#1575;&#1583;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1637; &#1608;&#1608;&#1589;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1637;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1602;&#1583; &#1571;&#1615;&#1583;&#1585;&#1580;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="personal"><namePart>&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1606;&#1586; &#1576;&#1585;&#1608;&#1603;&#1587;</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1585;&#1587;&#1576;&#1610;&#1585;&#1580;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d3#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003d3_en</identifier><location><shelfLocator>Mss Eur F126/96</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d3/Mss Eur F126_96_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/96</recordIdentifer></recordInfo><titleInfo><title>Chart of the Gulf of Persia. Constructed from the Trigonometrical Surveys Made by Order of The Hon.ble the Court of Directors of the United English East India Company; by George Barnes Brucks, Commander H.C. Marine</title></titleInfo><originInfo><dateIssued>1832/1832</dateIssued><dateCaptured>2014-09-17T08:46:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:728 x 522 mm; on sheet 770 x 610 mmCondition:There are some small tears in the centre of the map where it has been folded and a stain mark along the bottom half of the left hand border of the map.Foliation:The map has been foliated in the top right hand corner of the folio with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>Distinctive Features:General chart of the Persian Gulf published in 1832 by James Horsburgh and engraved by Richard Bateman. The western sheet only, lacking the title and publisher&#8217;s details.Relief in hachures. Depth shown by soundings.Nautical chart of the Persian Gulf compiled from the surveys carried out by the Bombay Marine&#8217;s officers between 1820 and 1829, with place names inserted in both English and Arabic.Gives detailed information on the coastline and waters of the Persian Gulf, including documenting pearl banks, rock banks, shoals and shallows. A memorandum is included in the bottom right corner of the map giving the surveys which it is based upon:'The coast from Ras Moosenden [Musandam] to Abothubbee [Abu Dhabi] was Surveyed by Lieuts J M Guy, G B Brucks and R Cogan in 1821 and 1822; from Abothubbee to Cape, or Ras Reccan, by Lieuts J M Guy and G B Brucks in 1823 and 1824; from the latter point to Core Abdullah by Lieuts Guy, Brucks and W E Rogers, in 1824 and 1825,- from Ras Tuloop to Bushire, in 1825-26, and the remainder of Coast, Islands etc by Lieuts G B Brucks and S B Haines from 1826 to 1829.'The map has been annotated with a red line to show the direction which Lewis Pelly travelled on leaving Koyt [Kuwait] for Riyadh and the direction he returned from to Bahrein [Bahrain] as well as the route that the H.M.S. "Berenice" BM took from Koyt to Bahrein to meet Lewis Pelly on his return. The top right hand corner of the map sheet contains a pencil annotation giving the longitude and latitude coordinates for Riyath [Riyadh]. Lewis Pelly departed from Kuwait in February 1865 and reached Bahrain in March 1865 and the annotations were made to the map sometime afterwards.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="personal"><namePart>Richard Bateman</namePart><role><roleTerm type="text">artist</roleTerm></role></name><name type="personal"><namePart>George Edward Brucks</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><name type="personal"><namePart>James Horsburgh</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d3#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
