<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102587.0x00000e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102587.0x00000e_ar</identifier><location><shelfLocator>Mss Eur F126/40, ff 40-53</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102587.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b3/Mss Eur F126_40_0079.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/40, ff 40-53</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635;&#1641;&#1641; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1869/1869</dateIssued><dateCaptured>2014-09-16T00:20:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1585;&#1610;&#1577; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1606; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1591;&#1604;&#1576; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1575;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1639;&#1640;&#1638; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;. &#1585;. &#1580;&#1610;&#1585;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1638;&#1641; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1641;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1587;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1637; &#1605;&#1606; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604;&#1548; (&#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1605;&#1576;&#1604;&#1548; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1587;&#1605;&#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; (&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1575;&#1608;&#1579;&#1608;&#1610;&#1604; &#1576;&#1608;&#1585;&#1603;&#1548; &#1573;&#1610;&#1585;&#1604; &#1605;&#1575;&#1610;&#1608; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1641; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1607;&#1575;&#1605;&#1608;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1641; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1606; &#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1593;&#1585;&#1610;&#1590;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583;&#1548; &#1606;&#1580;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587; &#1610;&#1589;&#1585;&#1581; &#1601;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1604;&#1606; &#1578;&#1582;&#1590;&#1593; &#1576;&#1593;&#1583; &#1575;&#1604;&#1570;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1608;&#1576;&#1571;&#1606;&#1607; &#1610;&#1606;&#1608;&#1610; &#1581;&#1588;&#1583; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1576;&#1607;&#1583;&#1601; &#1581;&#1605;&#1575;&#1610;&#1577; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1575;&#1604;&#1605;&#1578;&#1608;&#1580;&#1607;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577;. &#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1585;&#1601;&#1602;&#1578;&#1575;&#1606;&#1548; &#1606;&#1587;&#1582;&#1577; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; (&#1589;&#1589;. &#1636;&#1635;&#1592;-&#1636;&#1637;&#1592;) &#1608;&#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1637;&#1592;-&#1636;&#1639;&#1592;)&#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583;&#1548; &#1606;&#1580;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1573;&#1604;&#1609; &#1587;&#1605;&#1608; &#1581;&#1587;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577; (&#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;) &#1610;&#1572;&#1603;&#1583; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1571;&#1606; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606;&#1548; &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1601;&#1610;&#1607;&#1575; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1593;&#1576;&#1585; &#1589;&#1581;&#1585;&#1575;&#1569; &#1606;&#1580;&#1583; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1604;&#1590;&#1605;&#1575;&#1606; &#1593;&#1576;&#1608;&#1585;&#1607;&#1605; &#1576;&#1587;&#1604;&#1575;&#1605;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1639; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1634;&#1639;&#1638; (&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1632;) &#1589;&#1589;. &#1635;&#1640;-&#1636;&#1639;&#1592;.&#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1585;&#1610;&#1590;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1606;&#1580;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578;&#1607; &#1604;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593;&#1607;&#1575; &#1575;&#1604;&#1588;&#1575;&#1607; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1608;&#1585;&#1601;&#1593; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1575;&#1604;&#1588;&#1605;&#1587; (&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;) &#1593;&#1604;&#1609; &#1605;&#1602;&#1585; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607;. &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1632; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1634;&#1639;&#1638; (&#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1632;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1580;&#1585;&#1575;&#1606;&#1578; &#1583;&#1575;&#1601; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1634;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1641; &#1576;&#1588;&#1571;&#1606; &#1608;&#1590;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1589;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1575;&#1605;&#1578;&#1606;&#1593;&#1578; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1578;&#1580;&#1575;&#1607; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1605;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1576;&#1571;&#1606; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604; &#1576;&#1581;&#1603;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1610;&#1588;&#1603;&#1604; &#1582;&#1591;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1577; &#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604; (&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1604;&#1575; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;&#1548; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1581;&#1583;&#1608;&#1579; &#1594;&#1590;&#1576; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1610;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1573;&#1579;&#1575;&#1585;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1571;&#1608;&#1604;&#1575;&#1611; &#1576;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607; &#1605;&#1578;&#1609; &#1571;&#1605;&#1603;&#1606;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1607;&#1575;&#1605;&#1608;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1634;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1641; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1602;&#1578;&#1585;&#1581; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1605;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1607;&#1575;&#1605;&#1608;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1641; &#1576;&#1588;&#1571;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1585;&#1571;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1590;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1593;&#1602;&#1583;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1571;&#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1602;&#1608;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590;&#1548; &#1601;&#1587;&#1608;&#1601; &#1578;&#1585;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1607;&#1605;&#1577; &#1588;&#1575;&#1602;&#1577; &#1608;&#1605;&#1603;&#1604;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1607; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603;&#1548; &#1601;&#1587;&#1608;&#1601; &#1578;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1610;&#1606;&#1574;&#1584; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1580;&#1576;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1607;&#1575;&#1605;&#1608;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604;) &#1604;&#1573;&#1576;&#1604;&#1575;&#1594;&#1607; &#1576;&#1571;&#1606; &#1573;&#1610;&#1585;&#1604; &#1603;&#1604;&#1575;&#1585;&#1606;&#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1602;&#1604;&#1607;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1580;&#1585;&#1575;&#1606;&#1578; &#1583;&#1575;&#1601; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1607;&#1575;&#1605;&#1608;&#1606;&#1583; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1573;&#1610;&#1585;&#1604; &#1603;&#1604;&#1575;&#1585;&#1606;&#1583;&#1608;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102587.0x00000e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102587.0x00000e_en</identifier><location><shelfLocator>Mss Eur F126/40, ff 40-53</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102587.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b3/Mss Eur F126_40_0079.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/40, ff 40-53</recordIdentifer></recordInfo><titleInfo><title>Confidential letter No.1399 of 1869 from Charles Gonne, Secretary to Government, Political Department, Bombay to The Political Resident, Persian Gulf</title></titleInfo><originInfo><dateIssued>1869/1869</dateIssued><dateCaptured>2014-09-16T00:20:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>14 folios</extent></physicalDescription><abstract>Letter enclosing a confidential letter from the Secretary to the Government of India, Foreign Department regarding affairs at Bahrain and asking for information on the visit of Sheikh Mohammed bin Khuleefa [Shaikh Mu&#7717;ammed bin Khal&#299;fah &#256;l Khal&#299;fah] and the circumstances connected with it.Enclosures:Confidential letter No.786 from Charles E R Girdlestone, Officiating Under Secretary to the Government of India, Foreign Department, Simla to Charles Gonne, Secretary to the Government of Bombay, 7 Jun 1869 enclosing a copy of despatch No.5 from the Secretary of State for India dated 30 April 1869Secret despatch No.5 from the Duke of Argyll, (George Cambell, 8th Duke of Argyll, Secretary of State for India) India Office to His Excellency the Right Honourable Governor General of India (Richard Southwell Bourke, 6th Earl of Mayo) 30 April 1869 enclosing copies of correspondence detailing Her Majesty's Government's views respecting the status of the Chief of Bahrain.Letter from Edmund Hammond, Foreign Office to the Under Secretary of State, India Office 16 April 1869 enclosing a copy of a note from General Hadji Mohsim Khan [Haji Mohsin Khan] along with translations of letters from the Shaikh of Bahrain.Note from General Hadji Mohsim Khan 13 April, Legation for the Shah of Persia in London (title written in French) enclosing translations of letters from the Shaikh of Bahrain. The translated letter is a copy of a petition by Shaikh Muhammed, son of Khalifa to the Governor of Fars stating that Bahrain is a subject of Persia and will no longer obey Imam Faysal [Faisal ibn Turki al Sa'ud] and that he intends to assemble the Arab tribes from Kuwayt [Kuwait] to Mecca in order to protect the road for pilgrims to Mecca. Two copies of the translation are enclosed, one directly from Arabic to English (ff 43v-45v) and the other from Arabic to Persian and subsequently Persian to English (ff 45v-47v)Translation of a letter from Shaikh Mahommed, the son of Khalifa to His Highness the Hissam L Sultanat [Hissam al Sultenah] (undated) comfirming that Bahrain is part of Persian territory and that its people are Persian subjects and discussing arrangements for managing the journey for pilgrims through the desert of Nejd and making arrangements with Imam Faisul [Faisal ibn Turki al Sa'ud] for their safe passage. The letter is dated 17 Ranjan 1276 (9 April 1860) ff 47v-38.Translation of a petition addressed to His Imperial Majesty the Shah of Persia by Shaik Mahomed the son of Khalif regarding Persian ownership of the isles of the Persian Gulf and his having arranged for taxes to be paid to the Shah annually and for the flag of the Lion and Sun (the Persian Standard) to be hoisted at his residence. Dated 20 Ramzan 1276 (12 April 1860).Letter from Elphinstone Grant Duff to the India Office 21 April 1869 regarding the political status of the Chief of Bahrain and his relations with the Shah of Persia and stating that the British Government had hitherto abstained from recognising the claims of Persia to Bahrain and noting that the Chief of Bahrain has obligations to Britain in regards to the suppression of war, piracy and the slave trade and that to substitute the rulership of the independant chief with that of Persia would be fatal to this policy of the maritime policing of the Gulf. The letter goes on to note that although the Duke of Argyll (Secretary of State for India) does not wish to see the policy abandoned, nor does he wish to cause unnecessary irritation at the Court of Teheran [Tehran] and proposing that should the Political Resident in the Persian Gulf find himself needing to raise issue with Bahrain's commitment to the policy he should notify the British Minister at Teheran first for the information of the Shah's Government wherever possible.Letter from Edmund Hammond to the Foreign Office 26 April 1869 enclosing a draft letter which it is proposed to send to the Persian Charge d'affaires in London.Draft of letter to General Hadji Mohsim Khan from Edmund Hammond, India Office, April 1869 detailing the views of Her Majesty's Government in regard to the question of the position of the Sheikh of Bahrain. The position includes statements on the engagements which Sheikh's of Bahrain have entered into with the British Government for the purposes of preventing piracy and the slave trade and maintaining the policing of the Persian Gulf and proposing that if the Persian Government are prepared to keep a sufficienct force in the Gulf for these purposes the British Government would be relieved of a troublesome and costly duty, and stating that should the Shah not be prepared to do so then the British Government feel obliged to continue.Letter from Edmund Hammond, Foreign Office to the India Office (for the attention of the Duke of Argyll) informing him that the Earl of Clarendon concurs with the views that the communication to the Persian Charge d'affaires expresses.The correspondence between the India Office and the Foreign Office is written between Elphinstone Grant Duff of the India Office on behalf of the Duke of Argyll, Secretary of State for India, and Edmund Hammond of the Foreign Office, on behalf of the Earl of Clarendon, Secretary of State for Foreign Affairs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102587.0x00000e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
