<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003b5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003b5_ar</identifier><location><shelfLocator>IOR/L/PS/12/3397</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003b5/IOR_L_PS_12_3397_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3397</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;/&#1634;&#1640;(&#1635;) "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;"</title></titleInfo><originInfo><dateIssued>1946/1947</dateIssued><dateCaptured>2016-12-21T14:54:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1606; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1610;&#1588;&#1603;&#1604;&#1575;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1638;-&#1638;&#1637;&#1548; &#1589;&#1589;. &#1641;&#1634;-&#1633;&#1638;&#1637;) &#1605;&#1585;&#1602;&#1605;&#1575;&#1606; &#1576;&#1606;&#1592;&#1575;&#1605;&#1614;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1606; &#1582;&#1575;&#1589;&#1575;&#1606; &#1576;&#1607;&#1605;&#1575;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604; &#1603;&#1578;&#1610;&#1617;&#1576; (&#1589;. &#1639;&#1548; &#1589;. &#1641;&#1635;) &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1590;&#1605;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1606;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1606;&#1587;&#1582;&#1548; &#1571;&#1608; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1606;&#1587;&#1582;&#1548; &#1605;&#1606;
                           &#1575;&#1604;&#1606;&#1588;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1578;&#1602;&#1585;&#1610;&#1585; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610; &#1610;&#1589;&#1583;&#1585;  &#1593;&#1606; &#1576;&#1606;&#1603; &#1605;&#1604;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;:&#1606;&#1587;&#1582;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1605;&#1606;
                              &#1575;&#1604;&#1606;&#1588;&#1585;&#1577;&#1585;&#1602;&#1605; &#1640;&#1633;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604;-&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638; (&#1589;&#1589;. &#1641;&#1634;-&#1633;&#1638;&#1637;)&#1606;&#1587;&#1582;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1605;&#1606;
                              &#1575;&#1604;&#1606;&#1588;&#1585;&#1577;&#1585;&#1602;&#1605; &#1640;&#1636;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;-&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638; (&#1589;&#1589;. &#1638;-&#1638;&#1637;)&#1605;&#1604;&#1581;&#1602;
                              &#1575;&#1604;&#1606;&#1588;&#1585;&#1577;&#1585;&#1602;&#1605; &#1640;&#1634; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                              &#1582;&#1591;&#1577; &#1578;&#1606;&#1605;&#1610;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;(&#1589;&#1589;. &#1639;&#1638;-&#1640;&#1640;)&#1575;&#1604;&#1571;&#1594;&#1604;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1583;
                              &#1575;&#1604;&#1606;&#1588;&#1585;&#1577;(&#1571;&#1585;&#1602;&#1575;&#1605;&#1607;&#1575; &#1639;&#1636;&#1548; &#1639;&#1637;&#1548; &#1639;&#1638;&#1548; &#1639;&#1639;&#1548; &#1639;&#1641;&#1548; &#1640;&#1634;&#1548; &#1640;&#1635;)&#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606;
                           &#1575;&#1604;&#1606;&#1588;&#1585;&#1577;&#1578;&#1578;&#1590;&#1605;&#1606;&#1575;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606;: &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1571;&#1587;&#1593;&#1575;&#1585; &#1589;&#1585;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1563; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1601;&#1590;&#1577;&#1563; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1601;&#1610; &#1587;&#1608;&#1602; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1582;&#1589;&#1605; &#1575;&#1604;&#1576;&#1606;&#1608;&#1603;&#1563; &#1605;&#1572;&#1588;&#1585; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1563; &#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1593;&#1563; &#1580;&#1583;&#1575;&#1608;&#1604; &#1587;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1563; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1603;&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1638; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;)&#1548; &#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1633;&#1640;&#1637;-&#1633;&#1640;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1576;&#1606;&#1603; &#1605;&#1604;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1591;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003b5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003b5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003b5_en</identifier><location><shelfLocator>IOR/L/PS/12/3397</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003b5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003b5/IOR_L_PS_12_3397_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3397</recordIdentifer></recordInfo><titleInfo><title>Coll 28/3(3) &#8216;Persia. Financial Situation&#8217;</title></titleInfo><originInfo><dateIssued>1946/1947</dateIssued><dateCaptured>2016-12-21T14:54:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (185 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file. The two printed booklets that make up the bulk of the file (ff 6-65, ff 92-165) have their own printed pagination systems, which are referred to on contents pages at the front of each booklet (f 7, f 93).</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the last folio with 187; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file is chiefly comprised of copies, or parts of copies, of
                           Bulletin, a bi-monthly report published by the Bank Melli Iran:a complete copy of
                              Bulletinno. 81, Vol XIII April&#8211;May 1946 (ff 92-165)a complete copy of
                              Bulletinno. 84, Vol XIII October&#8211;November 1946 (ff 6-65)a supplement to
                              BulletinNo. 82 entitled
                              Iran&#8217;s Development Plan(ff 76-88)front covers and contents pages to a number of other issues of
                              Bulletin(nos. 74, 75, 76, 77, 79, 82 and 83)The two complete copies of
                           Bulletininclude reports and data on: foreign trade; foreign exchange rates; prices of gold and silver; weekly rates of exchange on the London market; money situation; details of bank rates of discounts; cost of living index for Iran; indexes of wholesale prices at Tehran; commodity prices; tables of Iranian coinage; lists of companies registered in the previous year.At the rear of the file, enclosed with a letter dated 21 January 1946 from the British Ambassador at Tehran (Reader William Bullard) is an English translation of the General State Budget (Allotments), tabled by the Iranian Minister of Finance on 23 December 1945 (ff 185-187).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bank Melli Iran</namePart></name></subject><subject><name type="corporate"><namePart>Iran, Ministry of Finance</namePart></name></subject><subject><topic>Official publications</topic></subject><subject><topic>Financial policy</topic></subject><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Iran</geographic></subject><subject><geographic>Tehran</geographic></subject><subject><topic>National Economy</topic></subject><subject><topic>National budgets</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003b5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003b5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
