<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000179.0x00013e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000179.0x00013e_ar</identifier><location><shelfLocator>IOR/L/MAR/B/559A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000179.0x00013e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000179.0x00013e/IOR_L_MAR_B_559A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/559A</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1610;&#1585;&#1604; &#1571;&#1608;&#1601; &#1573;&#1604;&#1580;&#1610;&#1606;: &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1761/1763</dateIssued><dateCaptured>2019-02-27T22:18:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1610;&#1585;&#1604; &#1571;&#1608;&#1601; &#1573;&#1604;&#1580;&#1610;&#1606;
                           &#1576;&#1573;&#1588;&#1585;&#1575;&#1601; &#1570;&#1585;&#1579;&#1585; &#1573;&#1610;&#1704;&#1575;&#1606;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1605;&#1608;&#1605;&#1576;&#1575;&#1610;] &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;: &#1634;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1633;&#1548; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1604;&#1548; &#1604;&#1606;&#1583;&#1606;&#1563; &#1634;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1638;&#1633;&#1548; &#1585;&#1610;&#1608; &#1583;&#1610; &#1580;&#1575;&#1606;&#1610;&#1585;&#1608;&#1563; &#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1634;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1633;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1634;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1563; &#1634;&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1634;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#1634;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1634;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1633;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1635;&#1548; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;&#1563; &#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1635;&#1548; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1604;&#1548; &#1604;&#1606;&#1583;&#1606;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;: "&#1607;&#1584;&#1607; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1571;. &#1573;&#1610;&#1704;&#1575;&#1606;&#1586;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;). &#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1578;&#1581;&#1590;&#1610;&#1585; &#1608;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1581;&#1608;&#1590; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1604;&#1548; &#1634;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1634;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1638;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;-&#1635;). &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;.&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1587;&#1580;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1578;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; K [&#1575;&#1604;&#1593;&#1602;&#1583;&#1577;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1608;&#1593;&#1605;&#1608;&#1583; &#1571;&#1582;&#1610;&#1585; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1585;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1577; &#1571;&#1608; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1608;&#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1603;&#1604; &#1573;&#1583;&#1582;&#1575;&#1604; &#1580;&#1583;&#1608;&#1604; &#1576;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1573;&#1610;&#1585;&#1604; &#1571;&#1608;&#1601; &#1573;&#1604;&#1580;&#1610;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000179.0x00013e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000179.0x00013e_en</identifier><location><shelfLocator>IOR/L/MAR/B/559A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000179.0x00013e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000179.0x00013e/IOR_L_MAR_B_559A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/559A</recordIdentifer></recordInfo><titleInfo><title>Earl of Elgin: Journal</title></titleInfo><originInfo><dateIssued>1761/1763</dateIssued><dateCaptured>2019-02-27T22:18:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (134 folios)</extent><extent>The entries are recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 134; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>Journal of the
                           Earl of Elgin, kept by Arthur Evans, ship commander. The journal covers the ship's voyage to Bombay [Mumbai] and Mocha [al-Mukha]: 20 February 1761, Blackwall, London; 26 August 1761, Rio Jenario [Rio de Janeiro]; 9 January 1762, Bombay; 14 February 1762, Suratt [Surat]; 29 April 1762, Mocha; 20 September 1762, Bombay; 17 February 1763, St Helena; 4 April 1763, Blackwall, London.At the front of the journal is the inscription: 'This is my original journal, A. Evans' (folio 1).The journal begins with an incomplete list of crew members (folio 1). This is followed by daily entries of notes on the preparation and loading of the ship at Blackwall Shipyard, 20 February-21 March 1761 (folios 2-3). These notes include remarks on the weather and other ships in the vicinity.The main body of the journal is a log book containing daily entries in six columns: H [Hour], Courses, K [Knots], F [Fathoms], Winds, and a final column containing the date, and some remarks. Information provided by these remarks include observations of weather and currents, sightings of land or other vessels, condition of the ship, employment of the crew, and other miscellaneous notes. When the ship is at anchor the entries consist of remarks only. Along the bottom of each entry there is a table of navigational data.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Earl of Elgin</namePart></name></subject><subject><topic>Ships logs</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Weather</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000179.0x00013e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
