<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x00000c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00000c_ar</identifier><location><shelfLocator>IOR/L/PS/20/71</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00000c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00000c/IOR_L_PS_20_71_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/71</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1582;&#1604;&#1575;&#1604; &#1587;&#1614;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618; &#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1637;. &#1576;&#1602;&#1604;&#1605; &#1571;. &#1607;&#1600;. &#1580;&#1604;&#1610;&#1583;&#1608;-&#1606;&#1610;&#1608;&#1603;&#1608;&#1605;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2016-07-28T22:42:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1604;&#1586; &#1580;&#1604;&#1610;&#1583;&#1608;-&#1606;&#1610;&#1608;&#1603;&#1608;&#1605;&#1610;&#1606;&#1548; &#1593;&#1590;&#1608; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1608;&#1593;&#1590;&#1608; &#1601;&#1610; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1602;&#1615;&#1583;&#1617;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1601;&#1610; &#1603;&#1575;&#1606;&#1576;&#1608;&#1585;&#1548; &#1608;&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1588;&#1575;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;.&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1603;&#1604;&#1603;&#1578;&#1575;: &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1632;&#1638;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:I. &#1605;&#1615;&#1602;&#1583;&#1617;&#1605;&#1577;.II. &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1575;&#1605;.III. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577;.IV. &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;: &#1571;) &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;. &#1576;) &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577;.V. &#1605;&#1604;&#1575;&#1581;&#1602;: &#1571;. &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1608;&#1575;&#1604;&#1593;&#1615;&#1605;&#1604;&#1577;&#1563; &#1576;. &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577;&#1563; &#1580;. &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; [&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;]&#1563; &#1583;. &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1615;&#1576;&#1610;&#1606; &#1578;&#1603;&#1604;&#1601;&#1577; &#1608;&#1605;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1563; &#1607;&#1600;. &#1606;&#1605;&#1608;&#1584;&#1580; &#1593;&#1602;&#1583; &#1578;&#1580;&#1575;&#1585;&#1610; &#1601;&#1575;&#1585;&#1594;&#1563; &#1608;. &#1605;&#1587;&#1575;&#1585; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00000c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00000c_en</identifier><location><shelfLocator>IOR/L/PS/20/71</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00000c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00000c/IOR_L_PS_20_71_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/71</recordIdentifer></recordInfo><titleInfo><title>'Report on the British Indian Commercial Mission to South-Eastern Persia during 1904-1905. By A H Gleadowe-Newcomen.'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2016-07-28T22:42:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (86 folios)</extent><extent>The volume contains a contents page at folio 5.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 86; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Report by Arthur Hills Gleadowe-Newcomen, FRGS, FSA, President of the Commercial Mission to Persia. Submitted to the Government of India, and the Committees of the Upper India Chamber of Commerce, Cawnpore [K&#257;npur], and the Indian Tea Cess, Calcutta [Kolkata].Publication statement: Calcutta: Government of India, Foreign Department, 1906.The report is divided into the following sections:I. Introduction.II. A General Report.III. Notes on Trading Centres, trade usages and other matters of interest.IV. Imports and Exports, comprising: a) Articles of Commerce. b) Resum&#233;.V. Appendices: A. Tables of Weights, Measures and Currency; B. Statistical Tables; C. Trade routes, description and map [missing]; D. Tables showing cost and time of transport and keep of animals; E. Blank business contact form; F. Itinerary of journey of Mission.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>President of the Commercial Mission to Persia</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Statistics</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Customs administration</topic></subject><subject><topic>Shipping</topic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00000c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
