<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0002d6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002d6_ar</identifier><location><shelfLocator>IOR/L/PS/18/D142</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002d6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002d6/IOR_L_PS_18_D142_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/D142</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1593; &#1605;&#1581;&#1591;&#1575;&#1578; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;. (&#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1593;&#1615;&#1583;&#1617;&#1604; &#1608;&#1589;&#1615;&#1581;&#1617;&#1581; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1641;.)"</title></titleInfo><originInfo><dateIssued>1889/1889</dateIssued><dateCaptured>2016-05-16T11:59:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; (&#1589;&#1589;. &#1637;&#1632;&#1638;-&#1637;&#1632;&#1640;)&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1580;&#1583;&#1608;&#1604;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1632;&#1641;-&#1637;&#1633;&#1633;&#1548; &#1637;&#1633;&#1634;-&#1637;&#1633;&#1635;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1637;&#1632;&#1638; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1637;&#1633;&#1635;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1602;&#1608;&#1593; &#1581;&#1585;&#1576;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1605;&#1583; &#1603;&#1575;&#1576;&#1604;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;. &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1607;&#1606;&#1585;&#1610; &#1576;&#1585;&#1575;&#1603;&#1606;&#1576;&#1610;&#1585;&#1610;&#1548; &#1605;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1610;&#1604;&#1610;&#1607; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1575;&#1606;:"&#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1571;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1615;&#1608;&#1590;&#1581; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1593;&#1575;&#1602;&#1604;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1601;&#1581;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1591;&#1604;&#1576; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578;."&#1563;"&#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1576;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1615;&#1608;&#1590;&#1581; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1583;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1571;. &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1593;&#1575;&#1602;&#1604; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1571;&#1608; &#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1601;&#1581;&#1605;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1571;&#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;</topic></subject><subject><topic>&#1603;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002d6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002d6_en</identifier><location><shelfLocator>IOR/L/PS/18/D142</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002d6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002d6/IOR_L_PS_18_D142_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/D142</recordIdentifer></recordInfo><titleInfo><title>'Telegraphic Communications with Stations Abroad from the point of view of Imperial Defence. (Second Edition, revised and corrected to 31st May, 1889.)'</title></titleInfo><originInfo><dateIssued>1889/1889</dateIssued><dateCaptured>2016-05-16T11:59:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (8 folios)</extent><extent>This file consists of a note (ff 506-508), followed by 2 tables at the end (ff 509-511 and ff 512-513)</extent><extent>Foliation: the foliation sequence for this description commences at f 506 and terminates at f 513, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file consists of an assessment of the security of British telegraphic communications around the world in the event of war, including proposals to lay new deep-sea cables. The assessment is written by Lieutenant-General Henry Brackenbury, Intelligence Division, War Office, and is followed by two tables, as follows:'Table A. Return showing existing means of Telegraphic Communication between Great Britain and her Imperial Fortresses and Coaling Stations Abroad, also existing defects in the system which require amendment.';'Table B. Return showing existing means of Telegraphic Communication between Great Britain and those of the Colonies, which, not being Imperial Fortresses or Coaling Stations, have not been included in Table A.'</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>War Office, Military Intelligence Division</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Communications security</topic></subject><subject><topic>Telegraph cables</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002d6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
