<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00020c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00020c_ar</identifier><location><shelfLocator>IOR/R/15/1/551</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00020c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00020c/IOR_R_15_1_551_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/551</recordIdentifer></recordInfo><titleInfo><title>"F-93 58/6-I &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1602;&#1591;&#1585;"</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2014-05-09T00:06:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1634;&#1633;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1638;&#1637;&#1548; &#1638;&#1637;&#1571;&#1563; &#1638;&#1637;&#1576;&#1563; &#1638;&#1638;&#1563; &#1638;&#1638;&#1571;&#1563; &#1638;&#1641;&#1571;&#1563; &#1638;&#1641;&#1576;&#1563; &#1639;&#1635;&#1548; &#1639;&#1635;&#1571;&#1563; &#1639;&#1635;&#1576;&#1563; &#1633;&#1639;&#1638;&#1563; &#1633;&#1639;&#1638;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1563; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1605;. &#1580;. &#1603;&#1604;&#1575;&#1608;&#1587;&#1608;&#1606; &#1608; &#1580;. &#1576;. &#1580;&#1610;&#1576;&#1587;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1602;&#1591;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1589;&#1583;&#1575;&#1585; &#1605;&#1585;&#1587;&#1608;&#1605; &#1605;&#1604;&#1603;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;. &#1578;&#1590;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; ( &#1589;&#1589;. &#1634;-&#1635;)&#1563; &#1608;&#1605;&#1602;&#1575;&#1585;&#1606;&#1575;&#1578; &#1605;&#1593; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; ( &#1589;&#1589;. &#1633;&#1641;-&#1634;&#1637;&#1548; &#1636;&#1638;-&#1636;&#1639;&#1548; &#1637;&#1634;-&#1637;&#1635;)&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1589;&#1610;&#1575;&#1594;&#1577; &#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1602;&#1591;&#1585; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1635;&#1638; &#1608;&#1633;&#1641;&#1635;&#1641; (&#1589;&#1589;. &#1638;&#1632;-&#1633;&#1636;&#1638;)&#1563; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1602;&#1591;&#1585; ( &#1589;&#1589;. &#1633;&#1637;&#1641;-&#1633;&#1639;&#1636;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1605;&#1589;&#1583;&#1602;&#1578;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1639;&#1640;-&#1633;&#1641;&#1636;)&#1563; &#1608;&#1571;&#1582;&#1591;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607; (&#1589;&#1589;. &#1633;&#1639;&#1638;-&#1633;&#1639;&#1638;&#1571;&#1548; &#1633;&#1641;&#1641;-&#1634;&#1632;&#1636;)&#1563; &#1608;&#1606;&#1588;&#1585;&#1607; &#1601;&#1610;
                           &#1580;&#1585;&#1610;&#1583;&#1577; &#1580;&#1575;&#1586;&#1610;&#1578; &#1571;&#1608;&#1601; &#1573;&#1606;&#1583;&#1610;&#1575; (Gazette of India)&#1608;&#1593;&#1585;&#1590;&#1607; &#1601;&#1610; &#1602;&#1591;&#1585; (&#1589;&#1589;. &#1633;&#1641;&#1637;-&#1634;&#1632;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00020c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00020c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00020c_en</identifier><location><shelfLocator>IOR/R/15/1/551</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00020c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00020c/IOR_R_15_1_551_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/551</recordIdentifer></recordInfo><titleInfo><title>'F-93 58/6-I Qatar Order-in-Council'</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2014-05-09T00:06:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (239 folios)</extent><extent>This file is arranged approximately in chronological order. Circled index numbers written in red crayon are also present throughout the volume.</extent><extent>Foliation: The main foliation sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second foliation sequence is present between ff. 4-212; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. Foliation errors: 1, 1A and 1B; 65, 65A and 65B; 66 and 66A; 69a and 69b; 73, 73A and 73B; 176 and 176A.</extent></physicalDescription><abstract>This file contains correspondence between the Political Resident in the Persian Gulf at Bushire; the Political Agents at Kuwait and Muscat; Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;, ruler of Qatar; Secretary of State for India, London; M J Clauson and J P Gibson of the India Office, London; and the Foreign Department, Government of India.The correspondence concerns efforts to regulate the legal situation and define British juridiction in Qatar by issuing an Order in Council under the Foreign Jurisdication Act. Included within these papers are initial correspondence with Shaikh &#8216;Abdull&#257;h (ff. 2-3); comparisons with other localities in the Persian Gulf, for example Kuwait and Bahrain (ff. 19-25, 46-47, 52-53); correspondence concerning the drafting of the Qatar Order in Council between 1936 and 1939 (ff. 60-146); a copy of the final version of the Qatar Order in Council (ff. 159-174), as well as two certified copies (ff. 178-194); various errors in the text and corrections (ff. 176-176A, 199-204); and its publication in the
                           Gazette of Indiaand exhibition in Qatar (ff. 195-208).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00020c#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00020c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
