<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102474.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102474.0x000009_ar</identifier><location><shelfLocator>Mss Eur F126/22, ff 68-79</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102474.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a1/Mss Eur F126_22_0133.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/22, ff 68-79</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1634;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1617;&#1615;&#1607;&#1585;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1548; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1610;&#1605;&#1608;&#1585; &#1601;&#1610;&#1586;&#1610; &#1601;&#1610;&#1578;&#1586;&#1580;&#1610;&#1585;&#1575;&#1604;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-10-29T16:05:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583;.&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1610;&#1601;&#1578;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1585;&#1583; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578; &#1587;&#1578;&#1603;&#1608;&#1606; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1581;&#1604; &#1575;&#1604;&#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607; &#1608;&#1571;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607; &#1588;&#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1576;&#1607;&#1583;&#1601; &#1590;&#1605;&#1575;&#1606; &#1578;&#1602;&#1610;&#1610;&#1605;&#1607; &#1604;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1589;&#1581;&#1610;&#1581; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1585;&#1594;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1593; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1601;&#1602;&#1591; &#1605;&#1593; &#1575;&#1604;&#1582;&#1575;&#1606; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1608;&#1571;&#1606;&#1607; &#1607;&#1575;&#1580;&#1605; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; &#1608;&#1608;&#1580;&#1617;&#1607; &#1575;&#1604;&#1604;&#1608;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1604; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1604;&#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1585;&#1578;&#1603;&#1576; &#1571;&#1610;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575;.&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1583;&#1610;&#1585;&#1575; &#1594;&#1575;&#1586;&#1610; &#1582;&#1575;&#1606;&#1548; &#1602;&#1583; &#1583;&#1588;&#1617;&#1606; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1593; &#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1601;&#1609; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1605;&#1592;&#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1573;&#1606;&#1589;&#1575;&#1601;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1583;&#1588;&#1606; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1583;&#1608;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581; &#1585;&#1587;&#1605;&#1610; &#1604;&#1603;&#1606; &#1605;&#1593; &#1575;&#1604;&#1585;&#1571;&#1610; &#1571;&#1606;&#1607; &#1602;&#1583; &#1610;&#1582;&#1590;&#1593; &#1604;&#1593;&#1602;&#1608;&#1576;&#1577;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606; &#1575;&#1587;&#1578;&#1594;&#1575;&#1579; &#1590;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1607;&#1580;&#1606;&#1577; &#1608;&#1571;&#1606; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1578;&#1587;&#1605; &#1576;&#1601;&#1592;&#1575;&#1592;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1582;&#1575;&#1606; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1606;&#1601;&#1587;&#1607;.&#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1591;&#1604;&#1576; &#1608;&#1590;&#1593; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1578;&#1581;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1605;&#1593; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577;&#1612; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577;&#1585; &#1585;&#1602;&#1605; &#1634;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1639;&#1632;&#1548; &#1610;&#1603;&#1578;&#1576; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1632; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1581;&#1604;&#1577; &#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1602;&#1604;&#1575;&#1578;&#1548; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578; &#1593;&#1606;&#1583; &#1593;&#1608;&#1583;&#1578;&#1607;&#1548; &#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1582;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1605;&#1593; &#1580;&#1575;&#1605; &#1576;&#1610;&#1604;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1580;&#1608;&#1575;&#1585; &#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1608;&#1570;&#1585;&#1575;&#1569; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1604;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1606;&#1589;&#1601;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1571;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1615;&#1585;&#1590;&#1610;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1575;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;. &#1578;&#1587;&#1578;&#1588;&#1607;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1605; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1583;&#1593;&#1605;&#1607; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1571;&#1587;&#1601;&#1607; &#1593;&#1604;&#1609; &#1585;&#1572;&#1610;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1608;&#1585;&#1571;&#1610;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602; &#1573;&#1588;&#1575;&#1583;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1606; &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1633;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1632;&#1548; &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; (&#1585;&#1602;&#1605; &#1634;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632;) &#1602;&#1576;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1586;&#1610;&#1575;&#1585;&#1577; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1603;&#1575;&#1607;&#1608;&#1606; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1573;&#1576;&#1604;&#1575;&#1594; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1606;&#1548; &#1608;&#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1576;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1606; &#1604;&#1607; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1576;&#1575;&#1574;&#1604; &#1605;&#1593;&#1610;&#1606;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1571;&#1610;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1602;&#1583;&#1617;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1575;&#1587;&#1576;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1575;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585;&#1563; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1601;&#1610; &#1571;&#1601;&#1590;&#1604; &#1605;&#1603;&#1575;&#1606;&#1613; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1602;&#1608;&#1575;&#1578; &#1602;&#1604;&#1575;&#1578; &#1601;&#1610; &#1576;&#1610;&#1604;&#1575; &#1608;&#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1603;&#1575;&#1606; &#1610;&#1576;&#1606;&#1610; &#1585;&#1571;&#1610;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; "&#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;" &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1602;&#1576;&#1608;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1563; &#1578;&#1571;&#1610;&#1610;&#1583; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1581;&#1575;&#1583;&#1579;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1582;&#1575;&#1606; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1604;&#1605; &#1610;&#1582;&#1591;&#1585; &#1575;&#1604;&#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1571;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1605; &#1610;&#1605;&#1606;&#1581; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1611; &#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601;&#1610;&#1577; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607;&#1575; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1575;&#1610;&#1585; &#1610;&#1583;&#1593;&#1610; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;. &#1610;&#1579;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1582;&#1575;&#1608;&#1601;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1602;&#1604;&#1575;&#1578;&#1548; &#1570;&#1604; &#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1603;&#1578;&#1610;&#1548; &#1608;&#1610;&#1587;&#1580;&#1604; &#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607; &#1604;&#1571;&#1610;&#1577; &#1582;&#1591;&#1591; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569; &#1590;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1593;&#1578;&#1585;&#1590; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; "&#1575;&#1604;&#1578;&#1581;&#1610;&#1617;&#1586;" &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1602;&#1583; &#1571;&#1610;&#1583; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1602;&#1604;&#1575;&#1578;. &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1576;&#1617;&#1585; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1601;&#1610; &#1633;&#1640;&#1638;&#1641;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; - &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; - &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1602;&#1578;&#1606;&#1593;&#1575;&#1611; &#1576;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102474.0x000009#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102474.0x000009_en</identifier><location><shelfLocator>Mss Eur F126/22, ff 68-79</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102474.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a1/Mss Eur F126_22_0133.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/22, ff 68-79</recordIdentifer></recordInfo><titleInfo><title>Letter No.528 of 1870 from Colonel Sir William Lockyer Merewether, K.C.S.I. &amp; C.B., Commissioner's Office, Kurrachee [Karachi] to His Excellency The Right Honourable Sir William Robert Seymour Vesey Fitzgerald, G.C.S.I., Governor and President in Council, Bombay</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-10-29T16:05:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>12 folios</extent></physicalDescription><abstract>Letter relating to matters which had recently occured on the Frontier of Sind.The letter commences by stating Merewether's original assumptions that his comments on Colonel Phayre's narrative of events in Khelat [Kal&#257;t] should have been sufficient to resolve the wrong impressions of affairs he had entertained and that his demi-official letters had been written with a view to ensuring he assessed matters in the correct light according to Government's wishes and abided by the key point that communications with Beloochistan [Baluchistan] should solely be with and through the Khan.The letter reports that Colonel Phayre has ignored the above communications and has now attacked His Highness the Khan of Khelat and passed censure on Captain Harrison, unjustly in Merewether's view for a variety of alleged misdeeds none of which appear to have been committed by the Captain.The letter also reports that Captain Robert Sandeman, Assistant Commissioner Dhera Ghazee Khan without formal permission but with the opinion that it would be sanctioned, had opened communications with rebel Sirdars of Khelat in exile in Afghanistan and asking them to detail their grievances which would be righted.The letter also notes that His Highness has appealed against these distasteful affairs and that Captain Sandeman's conduct has shown great discourtesy to His Highness and marked disrespect to Colonel Merewether himself.The letter concludes by requesting that the Political Agent at Khelat be placed directly under the Commissioner in Sind, sending reports to the Political Superintendent.Enclosed with the letter are the following papers:Letter No.29 of 1870 from Charles Henry Harrison, Political Agent at Khelat [Kal&#257;t] to Colonel Robert Phayre, Political Superintendent, Frontier Upper Sind, 24 June 1870 reporting on the period from 21 April 1870 including his journey back to Khelat, with news and reports acquired en route, his impressions on the changes in Khelat on his return; his meetings with the Khan and events including ongoing difficulties with the Jam of Beyla [Bela]. The letter contains comments alongside the paragraph's by Colonel Phayre and Merewether's opinions that many of the comments made by the Colonel are unjust and unfair to Captain Harrison and that his report shows a satisfactory state of affairs and great improvement of the condition of the country as compared to prior years. Merewether's comments also cite correspondence from other frontier officials which support statements made by Captain Harrison and his full support of the concluding paragraph of Captain Harrison's letter and his regret at observing Colonel Phayre's note affixed to the paragraph as well as his opinion that Captain Harrison deserves great credit for his work in Khelat.Letter No.1110 of 1870 from Colonel Robert Phayre, Political Superintendent, Frontier Upper Sind, Jacobabad to Captain Charles Henry Harrison, Political Agent, Khelat, 21 July 1870 requesting further information on several points in the Captain's report (No.29 of 1870) before it is submitted to Government, discussing Captain Robert Sandeman's visit to Kahun and the way in which this had been reported to the Khan, and accusing Captain Harrison of having been enlisted by the Khan to carry out his own aims with regards to certain tribes. The letter also contains comments by Colonel Merewether in regards to its contents including his own opinion that Captain Harrison had appropriately reported news that had been given to him, which Colonel Phayre had objected to; that Captain Harrison was best placed to report on the Khelat troops at Lus Beyla [Bela] and that Colonel Phayre was basing his opinion on what was 'generally believed' instead of accepting the Captain's account; supporting Captain Harrison's decision to turn his conversation with the Khan away from the question of Captain Sandeman's visit as not only as Colonel Phayre not informed the Khan of it, he ad also not given the Captain permission to discuss it, and also stating that the exploring expedition had nothing to do with Captain Sandeman's visit despite Colonel Phayre's claims otherwise. Merewether also raises his concerns over the wording used by Colonel Phayre in regards to relations with Khelat and the Murrees and Boogtees and records his dissent against any possible plans the Colonel may have to contemplate action against those tribes without the Khan's consent. Merewether also contests the 'partizanship' which Colonel Phayre accuses Captain Harrison of, and states his opinion that the Captain has fully endorsed the spirit of the treaty with Khelat. The letter concludes by noting that much of Colonel Phayre's comments and opinions are still based on the incorrect views expressed by Colonel Phayre in 1869, which despite having been corrected on in several correspondence, he still appeared to pursue.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102474.0x000009#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
