<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000073_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000073_ar</identifier><location><shelfLocator>IOR/R/15/1/142</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000073</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000073/IOR_R_15_1_142_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/142</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1633;&#1641;&#1635;: &#1633;&#1640;&#1637;&#1636;\&#1637;&#1637; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1593;&#1575;&#1605;</title></titleInfo><originInfo><dateIssued>1854/1854</dateIssued><dateCaptured>2014-10-22T14:44:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1571;-&#1637;&#1633;) &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1593;&#1575;&#1605; &#1605;&#1606; &#1634;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1636;&#1573;&#1604;&#1609; &#1633;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1636;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1617;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1578;&#1587;&#1576;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575;. &#1608;&#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;&#1548; &#1610;&#1608;&#1580;&#1583; &#1605;&#1585;&#1601;&#1602; &#1608;&#1575;&#1581;&#1583; &#1605;&#1587;&#1578;&#1602;&#1604;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1637;&#1548; &#1608;&#1607;&#1608; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1593; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1610;&#1605;&#1590;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1633;-&#1639;&#1639;) &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1633;&#1640;&#1637;&#1636;&#1563; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;: &#1601;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1605;&#1608;&#1575;&#1583; &#1584;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1640; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;: &#1589;. &#1633; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1571;&#1563; &#1589;. &#1635;&#1638; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1635;&#1638;&#1571;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1610;&#1578;&#1585;&#1575;&#1587;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1607;&#1605;&#1575; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1610;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1607;&#1610;&#1585;&#1576;&#1610;&#1585;&#1578; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;: "1854/55: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1571;-&#1637;&#1632;)&#1548; &#1608; "1854/55 &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1593;&#1575;&#1605;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1633;-&#1639;&#1639;). &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604;: &#1605;&#1610;&#1585;&#1586;&#1575; &#1585;&#1610;&#1586;&#1575;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; (&#1608;&#1610;&#1615;&#1603;&#1578;&#1576; &#1571;&#1610;&#1590;&#1611;&#1571; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;)&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; ( &#1608;&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1583;&#1585;&#1610;&#1575; &#1576;&#1610;&#1580;&#1610;). &#1605;&#1593;&#1592;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606;: &#1593;&#1585;&#1590; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1602;&#1575;&#1605;&#1577; &#1581;&#1589;&#1606; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1608;&#1607;&#1608; &#1605;&#1575; &#1575;&#1593;&#1578;&#1576;&#1585;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1594;&#1610;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610;)&#1563; &#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1590;&#1575;&#1610;&#1602;&#1575;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1576;&#1593;&#1590; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1605;&#1606; &#1604;&#1607;&#1605; &#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1582;&#1575;&#1589; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;).&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1608;&#1575;&#1604;&#1571;&#1589;&#1594;&#1585;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;: &#1573;&#1583;&#1608;&#1575;&#1583; &#1573;&#1610;&#1583;&#1606; &#1573;&#1604;&#1610;&#1608;&#1578;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1583;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1580; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1602;&#1606;&#1589;&#1604; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1608;&#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1605;&#1604;&#1575;&#1586;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1578;&#1610;&#1585;&#1606;&#1610; &#1601;&#1610;&#1585;&#1580;&#1575;&#1587;&#1608;&#1606;&#1548; &#1585;&#1587;&#1575;&#1605; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1605;&#1576;&#1575;&#1604; &#1605;&#1593; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1548; &#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1602;&#1585;&#1605;&#1548; &#1605;&#1579;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1575; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; [&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;].&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1580;&#1586;&#1569; IV&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;"&#1563; &#1573;&#1582;&#1591;&#1575;&#1585; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1593;&#1610;&#1610;&#1606; &#1604;&#1580;&#1606;&#1577; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1580;&#1605;&#1593; &#1579;&#1605; &#1606;&#1602;&#1604; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605; &#1608;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; (&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576;&#1577; &#1604;&#1605;&#1593;&#1585;&#1590; &#1576;&#1575;&#1585;&#1610;&#1587; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1581;&#1585;&#1576; &#1575;&#1604;&#1602;&#1585;&#1605; (&#1633;&#1640;&#1637;&#1635;-&#1633;&#1640;&#1637;&#1638;).</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000073#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000073#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000073_en</identifier><location><shelfLocator>IOR/R/15/1/142</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000073</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000073/IOR_R_15_1_142_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/142</recordIdentifer></recordInfo><titleInfo><title>Vol 193: 1854/55 Persia; General</title></titleInfo><originInfo><dateIssued>1854/1854</dateIssued><dateCaptured>2014-10-22T14:44:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (79 folios)</extent><extent>The letters in the first section of the file (folios 1A-51) generally proceed in chronological order from 29 March 1854 to 16 November 1854. However, the various enclosures within letters naturally pre-date the letters to which they are attached. Aside from these exceptions, there is one stand-alone letter, dated 20 February 1855, which is out of sequence with the rest of the file.The second section of the file (folios 51-77) generally proceeds from early to late 1854; however, it is not in strict chronological order: many of the items are followed by those of an earlier date.</extent><extent>Pagination: There is an original pagination sequence, which is written in ink, in the top right corners of the rectos and in the top left corners of the versos.Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. This sequence begins on the front cover, on number 1, and ends on the inside of the back cover, on number 78. The following anomalies are present in the sequence: f 1 is followed by f 1A and f 1B; f 36 is followed by f 36A. The foliation sequence is the sequence which is used by this catalogue to reference items within in the file.</extent></physicalDescription><abstract>This file consists of letters sent from and to the Political Residency in the Persian Gulf, Bushire. The two officials corresponding on behalf of the Residency are Arnold Burrowes Kemball, Resident in the Persian Gulf, and Herbert Frederick Disbrowe, Assistant Resident in the Persian Gulf, who is stated as being in charge of local duties at Bushire.The file is divided into two sections: '1854/55: Bushire Residency, Persia' (folios 1A-50), and '1854/55 Bushire Residency, General' (folios 51-77). A large proportion of the first section of the file consists of letters written from the Residency to William Taylour Thomson, Her Britannic Majesty's Charg&#233; d'Affaires at the Court of Persia, Tehran. This section also contains one letter addressed by William Taylour Thomson to the Resident.Other figures engaged in correspondence with the Residency include: Meerza [Mirza] Reza, Persian Secretary for Foreign Affairs, and Mirza Hassan Ally Khan (also spelled Meerza Hussein Ali Khan), Governor of Bushire (also referred to as the Durya Begee). Most of the Residency's correspondence with the Governor of Bushire is enclosed within the letters addressed to William Taylour Thomson. These letters, and their enclosures, primarily concern two subjects: the Governor of Bushire's proposal to erect a bastion in front of the Residency (deemed unnecessary by the Resident); the reported oppression and molestation, by some of the Governor of Bushire's sirbaz [foot soldiers], of British dependents connected with the Residency (particular attention is given to an incident in which a sirbaz allegedly mistreated a waterman employed by the Residency).Other subjects covered in the first section include the liberation of slaves imported from Africa into various ports in the Gulf, and relations between the British and the Persians.The second (and smaller) section of the file contains the Resident's correspondence with the following British officials: Edward Eden Elliot, Accountant General at the Government of Bombay; John George Taylor, Her Majesty's Consul and Honourable Company Agent, Bussorah [Basra]; Henry Creswicke Rawlinson, Political Agent in Turkish Arabia and Her Majesty's Consul General, Baghdad; Lieutenant Edward Francis Tierney Fergusson, Indian Naval Draughtsman. Kemball's correspondence with Rawlinson, which makes up the bulk of this section, discusses aspects of the Crimean War, including the Russian army's operations in Armenia and the state of the Turkish [Ottoman] army.Also included in this section are the following items of printed material: papers issued by the Foreign Office entitled 'Part IV, Eastern Papers: Instructions of the British and French Governments for the Joint Protection of British and French Subjects and Commerce'; a notification from the Bombay Government concerning the appointment of a central committee to arrange the collection and eventual transmission to England of selected specimens of the raw produce and manufactures of India (included in this document is a list of articles deemed desirable for the Paris Exhibition of 1855).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Governor of Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Persia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Turkish Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Slave emancipation</topic></subject><subject><topic>Crimean War (1853-1856)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000073#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000073#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
