<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x00004a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00004a_ar</identifier><location><shelfLocator>IOR/R/15/1/4, f 4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00004a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 4</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1637;: &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1580;&#1608;&#1606; &#1603;&#1575;&#1585;&#1606;&#1575;&#1603;&#1548; &#1583;&#1575;&#1606;&#1610;&#1610;&#1604; &#1583;&#1585;&#1610;&#1576;&#1585;&#1548; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1548; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1604; &#1587;&#1578;&#1575;&#1603;&#1607;&#1575;&#1608;&#1587;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1570;&#1588;&#1576;&#1585;&#1606;&#1585; &#1608;&#1570;&#1606;&#1583;&#1585;&#1608; &#1585;&#1575;&#1605;&#1586;&#1610;&#1548; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:18:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1611;&#1605;&#1577; &#1601;&#1610; &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1640;&#1632;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1585;&#1575;&#1610;&#1606;&#1580;&#1585;&#1548;&#1610;&#1584;&#1603;&#1585; &#1603;&#1575;&#1578;&#1576;&#1608; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604; &#1571;&#1610; &#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1581;&#1578;&#1609; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;. &#1580;&#1585;&#1609; &#1573;&#1576;&#1604;&#1575;&#1594; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1573;&#1593;&#1575;&#1606;&#1577; &#1573;&#1604;&#1609; &#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1585;&#1575;&#1610;&#1606;&#1580;&#1585;&#1548;&#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1604;&#1602;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575;. &#1605;&#1585;&#1601;&#1602;&#1612; &#1605;&#1602;&#1578;&#1591;&#1601; (&#1585;&#1602;&#1605; &#1635;&#1638;) &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1639;&#1641; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1633;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1639;&#1641;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1575;&#1604;&#1605;&#1572;&#1606; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00004a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00004a_en</identifier><location><shelfLocator>IOR/R/15/1/4, f 4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00004a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 4</recordIdentifer></recordInfo><titleInfo><title>Letter No. 35: William Hornby, John Carnac, Daniel Draper, Henry Moore, Nathaniel Stackhouse, William Ashburner and Andrew Ramsay, Council at Bombay Castle, to John Beaumont, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:18:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>In this letter to John Beaumont, Resident at Bushire, received 1 February 1780, on the
                           Ranger,the authors state that they are unable to send any woollens until the arrival of ships from England. Beaumont is informed that relief for the factory guard has been sent by the
                           Ranger,and he is directed to return those already at Bushire by the same ship. Enclosed is an extract (no. 36) from the commands of the Court of Directors to the Presidency of Bombay, dated 11 April 1779 and received 15 December 1779. It discusses provisions for military officers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00004a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
