<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022531380.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022531380.0x000001_ar</identifier><location><shelfLocator>Or 3366</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022531380.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022531380.0x000001/Or 3366_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 3366</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587; &#1601;&#1610; &#1605;&#1608;&#1575;&#1583;&#1617; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; (&#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587;)</title></titleInfo><originInfo><dateIssued>1334/1334</dateIssued><dateCaptured>2014-01-14T00:00:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;; &#1589;&#1589;.. ii+182+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 244 &#215; 165 &#1605;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; 192 &#215; 116 &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1585;&#1576;&#1610;-&#1607;&#1606;&#1583;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1593;&#1606;&#1583; &#1601;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1585;&#1586;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1616;&#1587;&#1591;&#1585;&#1577;&#1563; 21 &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; 11 &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; 10 &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1605;&#1593; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576;&#1563; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1604;&#1594;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1576;&#1583;&#1608;&#1606; &#1578;&#1588;&#1603;&#1610;&#1604;&#1563; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577; &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1582;&#1589; &#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1617;&#1581; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; (&#1589;. 181&#1608;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578;: &#1634;&#1640;&#1639; &#1585;&#1587;&#1605; &#1605;&#1604;&#1608;&#1606; &#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578;&#1563; &#1637;&#1634; &#1605;&#1587;&#1575;&#1581;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1604;&#1605; &#1610;&#1578;&#1605; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; (&#1604;&#1575;&#1581;&#1592; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1601;&#1610; &#1589;. 88&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1567;) &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1610; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601; &#1608;&#1578;&#1589;&#1605;&#1610;&#1605; &#1605;&#1583;&#1602;&#1608;&#1602; &#1604;&#1608;&#1586;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; ("&#1605;&#1575;&#1606;&#1583;&#1608;&#1585;&#1604;&#1575;") &#1605;&#1593; &#1602;&#1604;&#1575;&#1583;&#1575;&#1578;&#1563; &#1576;&#1591;&#1575;&#1606;&#1577; &#1605;&#1593;&#1585;&#1617;&#1602;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1581;&#1575;&#1604;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1587;&#1576;&#1576;&#1607; &#1575;&#1604;&#1605;&#1575;&#1569; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1633;&#1641; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1581;&#1608;&#1575;&#1588;&#1610; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;
                           De materia medica(&#928;&#949;&#961;&#8054; &#8021;&#955;&#951;&#962; &#7984;&#945;&#964;&#961;&#953;&#954;&#8134;&#962;;
                           &#1603;&#1578;&#1575;&#1576; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;), &#1604;&#1576;&#1610;&#1583;&#1575;&#1606;&#1610;&#1608;&#1587; &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587;  (&#928;&#949;&#948;&#940;&#957;&#953;&#959;&#962; &#916;&#953;&#959;&#963;&#954;&#959;&#965;&#961;&#943;&#948;&#951;&#962;, &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587;; &#1636;&#1632;-&#1641;&#1632; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;) &#1605;&#1606; &#1571;&#1606;&#1575;&#1586;&#1575;&#1585;&#1576;&#1608;&#1587; (&#1571;&#1606;&#1575;&#1601;&#1575;&#1585;&#1586;&#1575;  &#1601;&#1610; &#1608;&#1587;&#1591; &#1580;&#1606;&#1608;&#1576; &#1578;&#1585;&#1603;&#1610;&#1575; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575;).&#1578;&#1605; &#1573;&#1578;&#1605;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; 10 &#1585;&#1576;&#1610;&#1593; &#1571;&#1608;&#1604; &#1639;&#1635;&#1637;/&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1635;&#1635;&#1636; (&#1571;&#1606;&#1592;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; &#1593;&#1604;&#1609; &#1589;. 181&#1608;, &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1603;&#1578;&#1575;&#1576; 3 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;; &#1589;&#1589;. 2&#1608;-115&#1592;);&#1603;&#1578;&#1575;&#1576; 4 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;; &#1589;&#1589;. 116&#1592;-181&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. 2&#1608;, &#1571;&#1587;&#1591;&#1585; 1-3):&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585; &#1608;&#1604;&#1610;&#1587; &#1576;&#1584;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1576;&#1604; &#1607;&#1608; &#1588;&#1610;&#1569; &#1608;&#1575;&#1581;&#1583;&#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1593;&#1605; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1610;&#1606; &#1571;&#1608;&#1617;&#1604; &#1605;&#1575; &#1576;&#1583;&#1575; &#1601;&#1573;&#1606; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1591;&#1593;&#1605;&#1607;&#1575;&#1581;&#1604;&#1575;&#1608;&#1577; &#1579;&#1605;&#1585; &#1605;&#1606; &#1576;&#1593;&#1583; &#1610;&#1578;&#1594;&#1610;&#1585; &#1591;&#1593;&#1605;&#1607; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1605;&#1585;&#1575;&#1585;&#1577; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. 181&#1608;, &#1571;&#1587;&#1591;&#1585; 5-8):&#1587;&#1697;&#1608;&#1585;&#1646;&#1646;&#1608;&#1646;&#1583;&#1575;&#1587;&#1608;&#1607;&#1608; &#1584;&#1606;&#1576; &#1575;&#1604;&#1593;&#1602;&#1585;&#1576; &#1608;&#1610;&#1587;&#1605;&#1609; &#1589;&#1575;&#1605;&#1585;&#1610;&#1608;&#1605;&#1575; &#1607;&#1608; &#1606;&#1576;&#1575;&#1578; &#1604;&#1607; &#1608;&#1585;&#1602;&#1602;&#1604;&#1610;&#1604; &#1608;&#1576;&#1586;&#1585; &#1588;&#1576;&#1610;&#1607; &#1576;&#1571;&#1584;&#1606;&#1575;&#1576; &#1575;&#1604;&#1593;&#1602;&#1585;&#1576; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1586;&#1585; &#1573;&#1584;&#1575; &#1589;&#1605;&#1583; &#1576;&#1607; &#1606;&#1601;&#1593;&#1575;&#1604;&#1605;&#1604;&#1587;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1576;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; (&#1589;. 181&#1608;, &#1571;&#1587;&#1591;&#1585; 9-11):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587; &#1605;&#1606; &#1606;&#1587;&#1582;&#1607;&#1575; &#1608;&#1606;&#1602;&#1588;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;&#1593;&#1575;&#1588;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1582;&#1605;&#1587; &#1608;&#1579;&#1604;&#1579;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583;&#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605; &#1576;&#1594;&#1583;&#1575;&#1583; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1608;&#1605;&#1587;&#1604;&#1605;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1576;&#1610;&#1583;&#1575;&#1606;&#1610;&#1608;&#1587; &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587; &#1605;&#1606; &#1571;&#1606;&#1575;&#1586;&#1575;&#1585;&#1576;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1593;&#1588;&#1575;&#1576;--&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1604;&#1578;&#1583;&#1575;&#1608;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022531380.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022531380.0x000001_en</identifier><location><shelfLocator>Or 3366</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022531380.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022531380.0x000001/Or 3366_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 3366</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b D&#299;sq&#363;r&#299;dis f&#299; maw&#257;dd al-&#8216;il&#257;j &#1603;&#1578;&#1575;&#1576; &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587; &#1601;&#1610; &#1605;&#1608;&#1575;&#1583;&#1617; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;  D&#299;sq&#363;r&#299;dis (Dioscorides) &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587;</title></titleInfo><originInfo><dateIssued>1334/1334</dateIssued><dateCaptured>2014-01-14T00:00:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+182+ii</extent><extent>Material: PaperDimensions: 244 x 165 mm leaf [192 x 116 mm written]Foliation: Arabic-Indic foliation in black ink; British Museum foliation in pencil; quire signatures with catchwords only at quire breaksRuling:
                           Mis&#7789;arah; 21 lines per page; vertical spacing 11 lines per 10 cmScript:
                           Naskh; mostly vocalised; many transliterated foreign words unpointed; the copyist was also the illuminator as indicated in the colophon (f. 181r)Ink: Black ink, with rubricated headingsDecoration: 287 colour illustrations of plants; 52 spaces left blank for illustrations (note the outlines for an unfinished illustration on f. 88r)Binding: Ottoman binding (19th century?) in brown leather with envelope flap and blocked stamped mandorla with pendants; marbled doublureCondition: Excellent condition, but some water damage especially to illustrations on first 19 foliosMarginalia: Very occasional marginalia</extent></physicalDescription><abstract>Arabic version of
                           De materia medica(&#928;&#949;&#961;&#8054; &#8021;&#955;&#951;&#962; &#7984;&#945;&#964;&#961;&#953;&#954;&#8134;&#962;;
                           Kit&#257;b maw&#257;dd al-&#8216;il&#257;j), by Pedanius Dioscorides (&#928;&#949;&#948;&#940;&#957;&#953;&#959;&#962; &#916;&#953;&#959;&#963;&#954;&#959;&#965;&#961;&#943;&#948;&#951;&#962;, &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587;; ca AD 40- ca 90) of Anazarbus (modern Anavarza in south-central Turkey).This copy was completed at Baghdad on 10 Rab&#299;&#8216; I 735/8 November 1334 (see colophon on f. 181r, transcribed below).Contents:Book 3 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;; ff. 2r-115v);Book 4 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;; ff. 116v-181r).Begins (f. 2r, lines 1-3):&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585; &#1608;&#1604;&#1610;&#1587; &#1576;&#1584;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1576;&#1604; &#1607;&#1608; &#1588;&#1610;&#1569; &#1608;&#1575;&#1581;&#1583;&#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1593;&#1605; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1610;&#1606; &#1571;&#1608;&#1617;&#1604; &#1605;&#1575; &#1576;&#1583;&#1575; &#1601;&#1573;&#1606; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1591;&#1593;&#1605;&#1607;&#1575;&#1581;&#1604;&#1575;&#1608;&#1577; &#1579;&#1605;&#1585; &#1605;&#1606; &#1576;&#1593;&#1583; &#1610;&#1578;&#1594;&#1610;&#1585; &#1591;&#1593;&#1605;&#1607; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1605;&#1585;&#1575;&#1585;&#1577; ...Ends (f. 181r, lines 5-8):&#1587;&#1697;&#1608;&#1585;&#1646;&#1646;&#1608;&#1646;&#1583;&#1575;&#1587;&#1608;&#1607;&#1608; &#1584;&#1606;&#1576; &#1575;&#1604;&#1593;&#1602;&#1585;&#1576; &#1608;&#1610;&#1587;&#1605;&#1609; &#1589;&#1575;&#1605;&#1585;&#1610;&#1608;&#1605;&#1575; &#1607;&#1608; &#1606;&#1576;&#1575;&#1578; &#1604;&#1607; &#1608;&#1585;&#1602;&#1602;&#1604;&#1610;&#1604; &#1608;&#1576;&#1586;&#1585; &#1588;&#1576;&#1610;&#1607; &#1576;&#1571;&#1584;&#1606;&#1575;&#1576; &#1575;&#1604;&#1593;&#1602;&#1585;&#1576; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1586;&#1585; &#1573;&#1584;&#1575; &#1589;&#1605;&#1583; &#1576;&#1607; &#1606;&#1601;&#1593;&#1575;&#1604;&#1605;&#1604;&#1587;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1576;Colophon (f. 181r, lines 9-11):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587; &#1605;&#1606; &#1606;&#1587;&#1582;&#1607;&#1575; &#1608;&#1606;&#1602;&#1588;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;&#1593;&#1575;&#1588;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1582;&#1605;&#1587; &#1608;&#1579;&#1604;&#1579;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583;&#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605; &#1576;&#1594;&#1583;&#1575;&#1583; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1608;&#1605;&#1587;&#1604;&#1605;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>of Anazarbos Dioscorides Pedanius</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Greek and Roman</topic></subject><subject><topic>Herbs--Therapeutic use</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022531380.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
