<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00004a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00004a_ar</identifier><location><shelfLocator>IOR/R/15/1/101</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00004a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00004a/IOR_R_15_1_101_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/101</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1636;&#1633; &#1633;&#1640;&#1636;&#1636;-&#1633;&#1640;&#1636;&#1641;" &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1843/1848</dateIssued><dateCaptured>2014-11-06T15:29:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1608; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1634; &#1573;&#1604;&#1609; &#1633;&#1633;&#1634;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1602;&#1575;&#1610;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;. &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1585;&#1578;&#1610;&#1606;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1610;&#1605;&#1578;&#1583; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1633;&#1637; &#1573;&#1604;&#1609; &#1635;&#1637;&#1638;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1576;&#1610;&#1606; &#1633;&#1632;&#1632; &#1608; &#1637;&#1632;&#1632;&#1548; &#1576;&#1583;&#1608;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1615;&#1581;&#1583;&#1617;&#1583;. &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1610;&#1606; &#1633;&#1640;&#1636;&#1635;-&#1633;&#1640;&#1636;&#1640;. &#1610;&#1582;&#1575;&#1591;&#1576;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1610;&#1606;&#1610;&#1604; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1606;&#1610;&#1604;. &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1633;&#1640;&#1636;&#1635; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1606;&#1610;&#1604;.&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1610;&#1606; &#1633;&#1640;&#1636;&#1638; &#1608; &#1633;&#1640;&#1636;&#1640; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1610;&#1606; &#1633;&#1640;&#1636;&#1635; &#1608; &#1633;&#1640;&#1636;&#1638; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1580;. &#1576;. &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1608;&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1608; &#1605;&#1615;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;&#1548; &#1606;&#1615;&#1587;&#1582; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;: &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1610;&#1606;&#1586; &#1607;&#1575;&#1605;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1602;&#1585;&#1617;&#1607; &#1601;&#1610; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1563; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1571;&#1576;&#1585;&#1583;&#1610;&#1606; &#1608;&#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1578;&#1608;&#1606;&#1548; &#1576;&#1608;&#1589;&#1601;&#1607; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1638;&#1548; &#1581;&#1610;&#1579; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1634;-&#1635;&#1636;).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1636;&#1635; &#1608; &#1633;&#1640;&#1636;&#1640; &#1608;&#1570;&#1579;&#1575;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1585;&#1571;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1606; &#1578;&#1581;&#1605;&#1617;&#1604; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1576;&#1585;&#1605;&#1578; &#1601;&#1610; &#1633;&#1640;&#1634;&#1634; &#1608; &#1633;&#1640;&#1635;&#1641; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1633;&#1640;&#1636;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;-&#1639;)&#1563;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1604;&#1581;&#1592;&#1585; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607; &#1601;&#1610; &#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1633;&#1640;&#1636;&#1638;-&#1633;&#1640;&#1636;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1637;-&#1635;&#1639;)&#1563;&#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1582;&#1591;&#1591; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1640;&#1636;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1641;-&#1634;&#1633;)&#1548; &#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1633;&#1640;&#1636;&#1638;-&#1633;&#1640;&#1636;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1633;-&#1635;&#1636;&#1548; &#1635;&#1640;-&#1635;&#1641;&#1548; &#1637;&#1633;-&#1637;&#1635;) &#1608;&#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1633;&#1640;&#1636;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1640;&#1640;-&#1641;&#1634;&#1548; &#1641;&#1637;-&#1641;&#1641;&#1548; &#1633;&#1633;&#1632;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1571;&#1580;&#1604; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1581;&#1592;&#1585;&#1607;&#1575; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605;&#1607;&#1605;&#1575;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1580;&#1604;&#1576; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1575;&#1585;&#1602;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1633;&#1640;&#1636;&#1639;-&#1633;&#1640;&#1636;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1641;-&#1637;&#1632;&#1563; &#1639;&#1636;-&#1639;&#1640;&#1563; &#1640;&#1634;&#1548; &#1633;&#1632;&#1633;-&#1633;&#1632;&#1637;)&#1563;&#1570;&#1585;&#1575;&#1569; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1581;&#1585;&#1610;&#1577; &#1633;&#1640;&#1636;&#1639;-&#1633;&#1640;&#1636;&#1640;&#1548; &#1576;&#1588;&#1571;&#1606; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1608;&#1573;&#1583;&#1575;&#1606;&#1577; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1573;&#1610;&#1602;&#1575;&#1601;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1576;&#1581;&#1575;&#1585; &#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1617;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1637; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1636;-&#1637;&#1639;&#1548; &#1638;&#1635;-&#1638;&#1637;&#1548; &#1638;&#1641;-&#1639;&#1635;&#1548; &#1640;&#1636;-&#1640;&#1639;&#1548; &#1633;&#1632;&#1638;-&#1633;&#1632;&#1641;)&#1563;&#1575;&#1604;&#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1585;&#1602;&#1548; &#1633;&#1640;&#1636;&#1639;-&#1633;&#1640;&#1636;&#1640;&#1548; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1639;&#1638;&#1548; &#1640;&#1634;&#1548; &#1641;&#1635;-&#1641;&#1636;) &#1608;&#1589;&#1581;&#1575;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1632;) &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1633;&#1640;&#1636;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1634;&#1548; &#1639;&#1636;-&#1639;&#1640;)&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1640;&#1636;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1633;-&#1633;&#1640;)&#1548; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1633;&#1640;&#1636;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1634;-&#1635;&#1632;)&#1563;&#1585;&#1571;&#1610; &#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1578;&#1608;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1607;&#1575; &#1605;&#1591;&#1575;&#1585;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1601;&#1610;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1548; &#1608;&#1601;&#1610; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1601;&#1610; &#1593;&#1585;&#1590; &#1575;&#1604;&#1576;&#1581;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576;&#1607;&#1605; &#1580;&#1585;&#1575;&#1574;&#1605; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1633;&#1640;&#1636;&#1639;-&#1633;&#1640;&#1636;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1637;-&#1636;&#1640;&#1548; &#1637;&#1640;-&#1638;&#1634;&#1563; &#1639;&#1636;-&#1639;&#1640;)&#1563;&#1605;&#1606;&#1581; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1578;&#1608;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1581;&#1575;&#1603;&#1605;&#1607;&#1575;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1593;&#1585;&#1590;&#1607;&#1575; &#1604;&#1607;&#1580;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1601;&#1610; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1578;&#1608;&#1576;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1575;&#1583;&#1585;&#1608;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1604;&#1580;&#1571;&#1608;&#1575; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588;&#1548; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1633;&#1640;&#1636;&#1639;-&#1633;&#1640;&#1636;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1638;-&#1638;&#1640;&#1548; &#1639;&#1641;-&#1640;&#1633;&#1548; &#1640;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00004a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00004a_en</identifier><location><shelfLocator>IOR/R/15/1/101</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00004a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00004a/IOR_R_15_1_101_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/101</recordIdentifer></recordInfo><titleInfo><title>'Book 141 1844-1849' secret letters inward</title></titleInfo><originInfo><dateIssued>1843/1848</dateIssued><dateCaptured>2014-11-06T15:29:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (111 folios)</extent><extent>The letters are arranged chronologically. Many letters incorporate copied extracts from earlier letters or enclose them separately.</extent><extent>Foliation: numbered 2 to 112, from the front to back of the file. The numbering is written in pencil on the recto, in the top right corner and encircled. The front of the file cover is numbered 1. The back of the file cover is unnumbered.Present in the file are remnants of earlier foliation and pagination sequences, written in ink. Most folios have been numbered twice, usually on both the recto and verso, in the top right or left hand corner respectively. The main numbering system runs from 15 to 356, with gaps, from the front to the back of the file. The other main numbering system is made up of multiple sequences between 100 and 500, in no particular order. The blank verso of any folio is usually unnumbered.</extent></physicalDescription><abstract>The file contains letters received by Captain Samuel Hennell, British Political Resident in the Persian Gulf at Bushire, from the Government of Bombay, between 1843 and 1848. Some correspondents address him as Major Hennell rather than Captain Hennell. A few of the letters received in 1843 are addressed instead to Lieutenant Arnold Burrowes Kemball, the Assistant British Political Resident in charge of the Persian Gulf Residency, during the absence of Captain Hennell.Most letters received between 1846 and 1848 are from Arthur Malet, Secretary to the Government of Bombay. Letters received between 1843 and 1846 are from J P Willoughby and other secretaries to the Government of Bombay.The letters contain information, guidance and instructions from the Governor in Council of Bombay. The letters often contain or enclose separately, copies of pertinent correspondence between other British officials, including: the Governor General of India in Council, Calcutta; Captain Atkins Hamerton, British Political Agent for the dominions of the Imam of Muscat, based in Zanzibar; the Secret Committee of the Court of Directors of the East India Company, London; Lord Aberdeen and his successor Lord Palmerston, as British Secretary of State for Foreign Affairs, London.All file correspondence is in English, except for one letter from the Imam of Muscat to the Governor General of India, dated January 1846, for which there is an Arabic copy as well as an English translation (folios 32-34).The letters and their enclosures discuss events in East Africa and the Persian Gulf between 1843 and 1848 and the implications for British foreign policy, relations and interests in the region. The main topics discussed are the suppression of the maritime slave trade, the actions of the Imam of Muscat and the Chief of Bahrain and the territorial ambitions of Turkey and Persia, as follows:Legal opinion about the liability of British subjects to incur penalties for entering into slave transactions in Muscat, under the anti-slavery provisions in the treaties of 1822 and 1839 between Great Britain and the Imam of Muscat, 1843 (folios 2-7);Measures by the Imam of Muscat to prohibit the African slave trade between his East African ports and his ports in the Persian Gulf, 1846-1847 (folios 35-37);British response to the plans of the Imam of Muscat to invade Bahrain, 1845 (folios 19-21), blockade the Persian port of Bushire, 1846-1847 (folios 31-34, 38-39, 51-53) and take retaliatory measures against Persian ports and vessels, following Persian oppressions against his Governor of Bunder Abbas and other of his dependencies in Persia, 1848 (88-92, 95-99, 110);British cooperation with Turkey and Persia for the suppression of the maritime slave trade, following the prohibition by their rulers, on the importation of African slaves into the Persian Gulf ports under Turkish and Persian control respectively, 1847-1848 (folios 49-50; 74-78; 82, 101-105);Legal opinions and naval instructions 1847-1848, about the powers of British naval ships and courts in India to seize, condemn and confiscate African slave ships intercepted in the ports and seas of East Africa, the Indian Ocean and the Persian Gulf, under the terms of the treaties concluded by the British Government with the Imam of Muscat in 1845 and the Arab Chiefs of the Trucial Coast in 1847 (folios 54-57, 63-65, 69-73, 84-87, 106-109);British intentions to negotiate new trade and anti-slavery treaties, 1847-1848, with the Arab Chiefs of Bahrain (folios 76, 82, 93-94) and Sohar (folio 100) in the Persian Gulf;British suspicions about Turkish ambitions to supremacy over Bahrain and other Arab sheikdoms on the Trucial Coast, 1847 (folios 62, 74-78), British resistance to Persian involvement in the disputes between the rival Arab chiefs claiming sovereignty of Bahrain, 1844 (folios 11-18), an English translation of the claim advanced by the Persian Government to the sovereignty of Bahrain and an assessment of its legal validity by the Secret Committee of the Court of Directors of the East India Company in London, 1845 (folios 22-30);Opinion of Lord Palmerston, British Secretary of State for Foreign Affairs, London that British naval ships operating in the Persian Gulf do not have the right to pursue and seize pirates beyond the Restrictive Line, into the Euphrates and other rivers in Turkey, or to detain them in the open sea for offences committed within Turkish limits, 1847-1848 (folios 45-48; 58-62; 74-78);Approval by Lord Palmerston, British Secretary of State for Foreign Affairs, London given for the use of British naval ships to defend Bahrain, at the request of its chief, Sheik Mahomed bin Khuleefa, in the event of an attack by disaffected members of the Uttobee tribe, who had left Bahrain and sought refuge on the island of Kenn, near the Persian coast, 1847-1848 (folios 66-68, 79-81, 83).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><geographic>Eastern Africa</geographic></subject><subject><topic>Naval operations</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00004a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
