<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040908399.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040908399.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/12/6, f 172</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040908399.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025473256.0x000001/IOR_L_MIL_17_15_12_6_0349.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/12/6, f 172</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; II."</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2016-09-09T16:27:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1638;&#1632; &#215; &#1635;&#1638;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1635;&#1633;&#1635; &#215; &#1636;&#1633;&#1634; &#1605;&#1605;</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1589;&#1606;&#1601;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1601;&#1602;&#1591;&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1600;
                           &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634;.&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;. &#1578;&#1615;&#1581;&#1583;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1571;&#1593;&#1583;&#1617; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1603;&#1578;&#1576; &#1585;&#1587;&#1605; &#1588;&#1610;&#1605;&#1604;&#1575; &#1608;&#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1586;&#1606;&#1603;&#1608;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593; &#1606;&#1589;&#1607;: "&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1585;&#1602;&#1605; &#1633;&#1637;&#1641;&#1641;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;.".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040908399.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040908399.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/12/6, f 172</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040908399.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025473256.0x000001/IOR_L_MIL_17_15_12_6_0349.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/12/6, f 172</recordIdentifer></recordInfo><titleInfo><title>'ROUTES IN PERSIA. VOL. III, PART II.'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2016-09-09T16:27:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed on paperDimensions: 260 x 360mm, on sheet 313 x 412mm</extent></physicalDescription><abstract>The map is a General Staff India publication marked for official use only, and accompanies
                           Routes in Persia. Volume III, Part 2.The map shows a region of western Persia, indicating routes described in the volume, cities, towns, tracks, railway and telegraph lines, and hydrology. Numbers and letters printed in red identify the corresponding Survey of India sheets.The map was prepared by the Simla Drawing Office and heliozincographed at the Survey of India Offices, Calcutta. A printing statement reads 'S.D.O. No. 1599, Oct. 1916.'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Simla Drawing Office, General Staff, India</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040908399.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
