<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00002f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00002f_ar</identifier><location><shelfLocator>IOR/R/15/1/74</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00002f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002f/IOR_R_15_1_74_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/74</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-11-05T14:48:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1637; &#1605;&#1608;&#1575;&#1583; (&#1638; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;:&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1578;&#1602;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1608;&#1602;&#1575;&#1574;&#1593; &#1606;&#1607;&#1576; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1548; &#1608;&#1593;&#1583;&#1605; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1584;&#1604;&#1603; &#1587;&#1576;&#1576;&#1611;&#1575; &#1608;&#1580;&#1610;&#1607;&#1611;&#1575; &#1576;&#1605;&#1575; &#1610;&#1603;&#1601;&#1610; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1605;&#1593; &#1575;&#1604;&#1608;&#1593;&#1583; &#1576;&#1605;&#1603;&#1575;&#1578;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1592;-&#1635;)&#1563;&#1605;&#1587;&#1608;&#1583;&#1617;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576;&#1577; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636;&#1548; &#1638;&#1592;)&#1563;&#1605;&#1587;&#1608;&#1583;&#1617;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1548; &#1637;&#1592;-&#1638;).&#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1617;&#1604;&#1583; &#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1601;&#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1606;&#1602;&#1589;&#1607;&#1575; &#1571;&#1580;&#1586;&#1575;&#1569; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1575;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1571;&#1586;&#1585;&#1602; &#1603;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><geographic>&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1582;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00002f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00002f_en</identifier><location><shelfLocator>IOR/R/15/1/74</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00002f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002f/IOR_R_15_1_74_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/74</recordIdentifer></recordInfo><titleInfo><title>Native letters outward</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-11-05T14:48:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 5 items (6 folios)</extent><extent>The letters in the file are arranged in chronological order.</extent><extent>Pagination: There is an incomplete pagination sequence, which is written in ink, in the top right corners of the rectos and in the top left corners of the versos. Foliation: The foliation sequence is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the last folio before the back cover, on number 6.</extent></physicalDescription><abstract>The file consists of letters drafted from the British Residency in the Persian Gulf:Draft letter to Abdullah bin Ahmed, acknowledging that properties of Adeed's merchants were plundered by the Bani Yas, not considering this as a good enough reason for British intervention, but promising to write to Shaikh Khulleefa ben Shackboot of Aboothabee [Khal&#299;fah bin Shakhb&#363;&#7789;, Chief of Abu Dhabi], asking him to return the goods (folios 2v-3);Draft letters to Shaikh Khulleefa ben Shackboot of Aboothabee, requesting the recovery of the goods plundered from the merchants of Adeed (folio 4 and 6v);Draft letters to Shaikh Sultan bin Suggur [Sul&#7789;&#257;n bin Saqr, Chief of Ra's al-Khaymah] regarding his piracy acts (folios 5 and 5v-6).As a result of the volume having been weeded in the past, there are truncated letters throughout the volume, some of which are identifiable by their having been crossed out in blue pencil.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><geographic>Aboothabee</geographic></subject><subject><geographic>Adeed</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00002f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
