<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025803221.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025803221.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/696, f 21</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025803221.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00029e/IOR_R_15_1_696_0046.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/696, f 21</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1576;&#1604; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;. &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578; &#1608;&#1573;&#1602;&#1604;&#1610;&#1605; &#1605;&#1587;&#1602;&#1591;."</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2015-06-08T10:43:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1604;&#1608;&#1581;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1637;&#1639; &#215; &#1634;&#1637;&#1639; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1636;&#1634;&#1548;&#1633; &#1605;&#1610;&#1604; &#1605;&#1585;&#1576;&#1593; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1576;&#1608;&#1585;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1602;&#1593; &#1580;&#1608;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1594;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1582;&#1589;&#1577; &#1578;&#1606;&#1602;&#1610;&#1576; &#1604;&#1607;&#1575;. &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1605;&#1587;&#1602;&#1591; &#1605;&#1581;&#1583;&#1583;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1580;&#1585;&#1610; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1607;&#1575; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1576;&#1604; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1594;&#1585;&#1576;) &#1576;&#1605;&#1587;&#1575;&#1581;&#1577; &#1635;&#1635;.&#1638; &#1605;&#1610;&#1604; &#1605;&#1585;&#1576;&#1593;&#1548; &#1608;&#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1606;&#1602;&#1575;&#1591; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1615;&#1601;&#1589;&#1617;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;) &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1578;&#1605; &#1578;&#1592;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1589;&#1608;&#1585;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1576;&#1604;&#1608;&#1606; &#1571;&#1581;&#1605;&#1585; &#1582;&#1601;&#1610;&#1601;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1606;&#1591;&#1602;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1582;&#1591; &#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1604;&#1608;&#1606;&#1577;&#1548; &#1608;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1576;&#1604; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1588;&#1585;&#1602;) &#1576;&#1605;&#1587;&#1575;&#1581;&#1577; &#1640;.&#1637; &#1605;&#1610;&#1604; &#1605;&#1585;&#1576;&#1593;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1582;&#1578;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1576;&#1608;&#1585;&#1605;&#1575; &#1610;&#1588;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1608;&#1602;&#1610;&#1593; &#1605;. &#1608;. &#1608;&#1575;&#1604;&#1578;&#1585;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025803221.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025803221.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/696, f 21</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025803221.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00029e/IOR_R_15_1_696_0046.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/696, f 21</recordIdentifer></recordInfo><titleInfo><title>'JABAL-I-MEHDI AREA. Kalat State and Masqat Territory.</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2015-06-08T10:43:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map sheet</extent><extent>Foliation: A pencil number enclosed in a circle is located in the top right hand corner of the map sheet.Dimensions: 257mm x 257mmMaterials: Parchment sheet.</extent></physicalDescription><abstract>Plan showing Area 42.1 square miles over which a prospecting licence is applied for the by the Burmah Oil Company Limited.The map shows the Gwadur's location on the Persian Gulf coastline and the area inland which the company desires a prospecting licence for. Also marked on the map is the approximate boundary of Masqat [Muscat] territory.The area to be prospected is labelled Jabal-i-Mehdi (west) area 33.6 square miles and is marked with red lines and reference points which are detailed in the accompanying schedule (folio 9) and the area within the red lines is shaded in a lighter red.A second area to the right of the main area is also marked with a red line, but not coloured, and is labelled as Jabal-i-Mehdi (East) Area 8.5 square miles.The plan contains the Burmah Oil Company's ink stamp certifying its approval by their legal adviser and contains the signature M W Walter.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025803221.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
