<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024079755.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x000001_ar</identifier><location><shelfLocator>Mss Eur F126/1, ff 4-13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 4-13</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1573;&#1604;&#1609; &#1576;&#1575;&#1585;&#1608; &#1607;&#1610;&#1604;&#1576;&#1585;&#1578; &#1573;&#1604;&#1610;&#1587;&#1548; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1603;&#1585;</title></titleInfo><originInfo><dateIssued>1854/1854</dateIssued><dateCaptured>2014-05-31T04:48:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1632; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577; &#1607;&#1605;&#1575; &#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1578;&#1575;&#1606; &#1571;&#1615;&#1583;&#1585;&#1580;&#1578;&#1575; &#1608;&#1571;&#1615;&#1585;&#1601;&#1602;&#1578;&#1575; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1582;&#1578;&#1575;&#1605; (&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1593;).</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1583;&#1604; &#1581;&#1608;&#1604; &#1576;&#1606;&#1575;&#1569; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1571;&#1608; &#1602;&#1606;&#1575;&#1577; &#1604;&#1585;&#1576;&#1591; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1576;&#1606;&#1607;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1610;&#1607; &#1605;&#1593; &#1573;&#1604;&#1610;&#1587;&#1548; &#1608;&#1578;&#1608;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1607; &#1576;&#1610;&#1604;&#1610; &#1604;&#1583;&#1593;&#1605; &#1605;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1593;&#1576;&#1585; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1571;&#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;.&#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1585;&#1575;&#1585; &#1573;&#1604;&#1610;&#1587; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1563; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1601;&#1607;&#1605; &#1604;&#1607;&#1580;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607; &#1576;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1593;&#1605;&#1604;&#1607; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1617;&#1610;&#1563; &#1608;&#1570;&#1585;&#1575;&#1569; &#1576;&#1610;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1575;&#1585;&#1583; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x000001_en</identifier><location><shelfLocator>Mss Eur F126/1, ff 4-13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 4-13</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly to Barrow Helbert Ellis, Sukkur</title></titleInfo><originInfo><dateIssued>1854/1854</dateIssued><dateCaptured>2014-05-31T04:48:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>10 folios</extent><extent>Binding: Folios eleven and twelve are additional sheets of paper which have been inserted in and attached to folio thirteen using three (possibly wax) seals.</extent></physicalDescription><abstract>Letter regarding the debate over whether to build a railway or a canal to link Kurrachee [Karachi] to the Indus which he and Ellis differ on, and detailing Pelly's reasoning behind his support of the canal proposal, including giving prospective costs for the movement of both people and goods by either Rail or Steam boat.The letter also discusses Ellis's decision to return home to England; Pelly's attempts at understanding the dialect of the locals in Sindh and his desire to learn Persian; his recent work on a classification of soils, including observations on irrigation; and Pelly's opinions on the need to reintroduce wealth in India through sources other than agriculture.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
