<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/12/1466</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000002/IOR_L_PS_12_1466_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1466</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632;/&#1633; "&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;: &#1578;&#1608;&#1587;&#1593;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1605;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1604;&#1578;&#1588;&#1605;&#1604; &#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606; &#1608;&#1587;&#1608;&#1602;&#1591;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2016-05-25T22:11:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1585;&#1610;&#1604;&#1610;) &#1576;&#1578;&#1608;&#1587;&#1593;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1605;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1604;&#1578;&#1588;&#1605;&#1604; &#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1605;&#1581;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577; (&#1571;. &#1587;. &#1604;&#1608;&#1585;&#1606;&#1587;). &#1575;&#1578;&#1615;&#1601;&#1602; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1608;&#1587;&#1593;&#1577; &#1575;&#1604;&#1582;&#1591;&#1617;&#1577; &#1604;&#1578;&#1588;&#1605;&#1604; &#1585;&#1571;&#1587; &#1590;&#1585;&#1576;&#1577; &#1593;&#1604;&#1610; &#1601;&#1610; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;&#1548; &#1608;&#1605;&#1581;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1578;&#1593;&#1586;&#1610;&#1586; &#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1587;&#1601;&#1606; &#1605;&#1606; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1603;&#1604;&#1617;&#1605;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1605;&#1605;&#1603;&#1606;&#1611;&#1575;.&#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1610;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1601;&#1610; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577; &#1608;&#1581;&#1590;&#1585;&#1605;&#1608;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;-&#1634;&#1634;&#1548; &#1608;&#1607;&#1610; &#1578;&#1608;&#1601;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1585;&#1581;&#1604;&#1575;&#1578;&#1607; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1608;&#1585;&#1610; &#1601;&#1610; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;&#1548; &#1608;&#1581;&#1590;&#1585;&#1605;&#1608;&#1578;&#1548; &#1608;&#1603;&#1604; &#1605;&#1606; &#1605;&#1608;&#1575;&#1606;&#1574; &#1602;&#1588;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1548; &#1608;&#1576;&#1574;&#1585; &#1593;&#1604;&#1610; &#1608;&#1576;&#1604;&#1581;&#1575;&#1601;&#1563; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1601;&#1610; &#1602;&#1588;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1607;&#1576;&#1591; &#1591;&#1608;&#1575;&#1585;&#1574; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1602;&#1588;&#1606; &#1608;&#1587;&#1608;&#1602;&#1591;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1588;&#1603;&#1610;&#1604; &#1585;&#1571;&#1587; &#1590;&#1585;&#1576;&#1577; &#1593;&#1604;&#1610; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1563; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1609; &#1601;&#1610; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">author; correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author; correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1605;&#1581;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1587;&#1608;&#1602;&#1591;&#1585;&#1577;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/12/1466</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000002/IOR_L_PS_12_1466_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1466</recordIdentifer></recordInfo><titleInfo><title>Coll 1/30 'Aden Protectorate: extension of the limit of the Red Sea Patrol to include the Gulf of Aden, Socotra and British Somaliland'</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2016-05-25T22:11:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (26 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 26; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains papers regarding a suggestion by the Aden Political Resident (Bernard Reilly) that the limits of the Red Sea Patrol be extended to include the whole of the Gulf of Aden.The file includes correspondence received from the Board of the Admiralty, the Air Ministry, and the Governor of the Somaliland Protectorate (A S Lawrence). It is agreed that the scheme should be extended to Ras Darbat 'Ali, Socotra, and the Somaliland Protectorate [Somaliland], and that the Red Sea Patrol be bolstered with ships from the East Indies Station whenever possible.A copy of Reilly's report on his tour of Socotra and the Hadramawt is included at folios 16-22, providing information on the following: his travels to Abd-el-Kuri, Socotra, the Hadhramaut [Hadramawt], and the ports of Qishn, Mukalla [Al Mukalla], Bir 'Ali and Balihaf; negotiations at Qishn regarding the establishment of emergency landing ground for the Royal Air Force; discussions with the Sultan of Qishn and Socotra regarding Ras Darbat 'Ali forming the eastern boundary of the Aden Protectorate; and the development of villages in the Hadramaut.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">author; correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">author; correspondent</roleTerm></role></name><name type="corporate"><namePart>Governor of British Somaliland Protectorate</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Board of Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Socotra</geographic></subject><subject><geographic>Gulf of Aden</geographic></subject><subject><geographic>British Somaliland</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Naval operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
