<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000265_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000265_ar</identifier><location><shelfLocator>IOR/R/15/1/639</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000265</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000265/IOR_R_15_1_639_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/639</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1604;&#1601; 86/1 II (D 78) &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</title></titleInfo><originInfo><dateIssued>1931/1932</dateIssued><dateCaptured>2014-10-06T10:42:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1588;&#1603;&#1604; &#1605;&#1585;&#1580;&#1593;&#1575;&#1611; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1605;&#1608;&#1580;&#1586; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1580;&#1605;&#1608;&#1593;&#1578;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1563; &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1641;-&#1633;&#1638;&#1634; &#1581;&#1610;&#1579; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1633;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1606;&#1602;&#1589; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;) &#1578;&#1602;&#1593; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1605; &#1588;&#1591;&#1576; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1633;&#1632;&#1632; &#1573;&#1606; &#1608;&#1580;&#1583;&#1578;.&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1635;&#1571;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1602;&#1583; &#1571;&#1586;&#1610;&#1604;.</extent></physicalDescription><abstract>&#1610;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; IOR/R/15/1/638 &#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591;&#1610; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1606;&#1575;&#1602;&#1588;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1585;&#1581; &#1576;&#1606;&#1583; &#1601;&#1610; &#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1548; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1587;&#1605; "&#1576;&#1606;&#1583; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;"&#1548; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1571;&#1606; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1594;&#1576; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1578;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606;&#1607;&#1575; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;.&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1608; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1610;&#1615;&#1604;&#1605;&#1617;&#1616;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1578;&#1593;&#1583;&#1575;&#1611; &#1604;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1576;&#1606;&#1583; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1587;&#1578;&#1593;&#1583;&#1577; &#1604;&#1581;&#1584;&#1601;&#1607;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1606;&#1602;&#1604; &#1593;&#1576;&#1569; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1606;&#1583; &#1573;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1637;). &#1610;&#1572;&#1583;&#1610; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1576;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1610; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1606;&#1583; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1605;&#1589;&#1575;&#1604;&#1581; &#1594;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1584;&#1604;&#1603; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1605;&#1606; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1605;&#1606; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1578;&#1608;&#1602;&#1593;&#1575;&#1578;&#1607;&#1575; &#1576;&#1571;&#1606; &#1571;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1604;&#1588;&#1585;&#1608;&#1591; &#1606;&#1601;&#1587;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1616;&#1593;&#1614;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;:&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602; &#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1576;&#1581;&#1584;&#1601; &#1576;&#1606;&#1583; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1632;-&#1634;&#1632;&#1636;)&#1563;&#1606;&#1587;&#1582; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1637; &#1578;&#1605;&#1606;&#1581; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1563;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610; &#1604;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633;: "&#1581;&#1575;&#1604;&#1577; &#1580;&#1586;&#1585; &#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1581;&#1585;&#1602;&#1608;&#1587;&#1548; &#1575;&#1604;&#1603;&#1585;&#1575;&#1606; &#1608;&#1593;&#1585;&#1610;&#1601;&#1610;"&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1605;&#1587;&#1581; &#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1578;&#1583;&#1585;&#1587; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1576;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1578;&#1608;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1581;&#1583;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1608;&#1580;&#1608;&#1583; &#1606;&#1601;&#1591; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640;&#1548; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1607;&#1608;&#1604;&#1605;&#1586; &#1576;&#1608;&#1580;&#1608;&#1583;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1637;-&#1637;&#1639;)&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1576;&#1606;&#1608;&#1583; &#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1607;&#1608;&#1604;&#1605;&#1586; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; IOR/R/15/1/638)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1581;&#1584;&#1601; &#1576;&#1606;&#1583; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1607; &#1583;. &#1601;&#1610;&#1585;&#1605;&#1608;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1636;-&#1633;&#1634;&#1638;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1633;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1634;&#1548; &#1578;&#1591;&#1604;&#1576; &#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1578;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1635;&#1635;-&#1633;&#1635;&#1636;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1605;&#1582;&#1575;&#1608;&#1601;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1606;&#1588;&#1571; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1605;&#1606; &#1605;&#1606;&#1591;&#1604;&#1602; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1587;&#1610;&#1591;&#1585;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577;&#1548; &#1608;&#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1581;&#1605;&#1575;&#1610;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1641;-&#1633;&#1639;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000265#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000265#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000265#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000265_en</identifier><location><shelfLocator>IOR/R/15/1/639</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000265</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000265/IOR_R_15_1_639_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/639</recordIdentifer></recordInfo><titleInfo><title>'File 86/1 II (D 78) Kuwait Oil. Eastern and General Syndicate'</title></titleInfo><originInfo><dateIssued>1931/1932</dateIssued><dateCaptured>2014-10-06T10:42:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (239 folios)</extent><extent>The file contains an index at the front of the volume which gives folio references, using the original foliation, for key items and includes a brief summary of the contents of the volume.The papers in this file are arranged chronologically.</extent><extent>Foliation: The file has two sets of foliation; the principal foliation used in the catalogue starts on the first folio and concludes on the last and comprises pencil numbers enclosed in a circle located in the top right corner of the recto of each folio, excepting folios 159-162 where the numbers are not circled. The second foliation sequence is incomplete and covers the first folio of writing through to folio 211, with gaps in between. It comprises of pencil numbers (not circled) also located in the top right corner of the recto of each folio. From folios 100 onwards the numbers have been crossed through where they appear.Foliation anomalies: 3ACondition: The volume has been disbound</extent></physicalDescription><abstract>The volume continues on from IOR/R/15/1/638 in discussing a proposed Oil Concession for Kuwait which is negotiated by Major Frank Holmes on behalf of the Eastern and General Syndicate Limited.The correspondence focuses on a proposed clause in the draft concession agreement, known as the 'Nationality Clause', which would prevent non-British companies from obtaining a concession in Kuwait, and which the Shaikh of Kuwait and His Majesty's Government wish to enforce, but which the Syndicate object to as they are American-owned.Central to the correspondence is a letter from Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;, Shaikh of Kuwait, to Major Frank Holmes in which the Shaikh implies that he would be willing to forego the Nationality Clause if the British Government are willing for it to be omitted and thus transfers the onus of responsibility for the clause to His Majesty's Government (folio 35). This leads to substantial correspondence on the matter between the Secretary of State for the Colonies, the India Office and the Government of India, as well input from the Admiralty, Air Ministry and Petroleum Department over the need for such a clause and the military and strategic implications of non-British interests in Kuwait.Also included with this correspondence are letters between the Foreign Office and the US Embassy regarding the United States of America's concerns that Americans are being excluded from negotiating concessions in Kuwait, and their expectations that any concession in Kuwait should be on the same terms as those granted in Bahrain.Further correspondence and documents of interest include:A new draft agreement, drawn up following the decision to drop the Nationality Clause (folios 180-204);Copies of correspondence regarding the question of jurisdiction in Kuwait over non-Muslim foreign powers and referencing an agreement by the Shaikh of Kuwait in 1925 which granted the power of jurisdiction to His Majesty;s Government;The Senior Naval Officer's confidential proceedings of 31 May 1931: 'The status of the Islands of Farsi, Harkis, Al Kuran and Arifi';Correspondence relating to the Anglo-Persian Oil Company who are undertaking a geological survey of Kuwait and considering whether to apply for a concession;A letter by Colonel Dickson, Political Agent in Kuwait, detailing a conversation with Major Frank Holmes in which he outlines where he believes the oil to be in the Persian Gulf, and including, on folio 58, a sketch map of the three principal oil lines that Holmes believes to exist (folios 55-57);Proposed amendments to the clauses of Holmes second draft agreement (found in IOR/R/15/1/638), written before the agreement to drop the Nationality Clause was reached, written by Dr Fermor, Director of the Geological Survey of India (folios 114-126);A letter from the Air Ministry, 19 March 1932, requesting assurances that all possible steps will be taken to maintain the British position in the Gulf and highlighting the need to safeguard oil supplies as they are the main propellant of the RAF (folios 133-134);Memorandum by the Admiralty expressing their concerns over future complications which could arise in the Gulf and their strategic objections to potential oil supplies not being in British control, and outlining current arrangements for obtaining and protecting those supplies (folios169-173).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Eastern and General Syndicate Limited, oil company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Embassy to the United Kingdom, London</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Frank Holmes</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Concessions, Oil, Kuwait</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Bilateral relations</topic></subject><subject><topic>Colonial policy</topic></subject><subject><topic>Military policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000265#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000265#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000265#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
