<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000168_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000168_ar</identifier><location><shelfLocator>IOR/R/15/2/897</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000168</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000168/IOR_R_15_2_897_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/897</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 41/2 &#1575;&#1604;&#1573;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;"</title></titleInfo><originInfo><dateIssued>1945/1947</dateIssued><dateCaptured>2015-05-08T00:03:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;&#1589; &#1641;&#1641;-&#1633;&#1633;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1633;-&#1633;&#1633;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1580;&#1575;&#1569;&#1578; &#1585;&#1583;&#1617;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1593;&#1606; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1585;&#1580;&#1575;&#1569; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1610;&#1605;&#1608;&#1606;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1605;&#1608;&#1585;&#1601;&#1610;&#1563; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1608; &#1583;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1585;&#1575;&#1606;&#1587;)&#1548; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1603;&#1583;&#1605;&#1585;&#1610;)&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577; [&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;]&#1548; &#1583;. &#1580;. &#1587;&#1578;&#1610;&#1601;&#1606;&#1587;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1583;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1589;&#1589; &#1633;&#1637;&#1548; &#1589; &#1633;&#1639;&#1548; &#1589; &#1634;&#1635;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1581;&#1610;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1576;&#1583;&#1608;&#1585;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1571;&#1608; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1581;&#1610;&#1579; &#1585;&#1601;&#1593;&#1608;&#1575; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578;&#1607;&#1605; &#1576;&#1588;&#1571;&#1606; &#1583;&#1602;&#1577; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563;&#1587;&#1585;&#1602;&#1577; &#1584;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636; &#1605;&#1606; &#1605;&#1582;&#1575;&#1586;&#1606; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1578;&#1608;&#1585;&#1617;&#1615;&#1591; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1602;&#1577;&#1548; &#1608;&#1608;&#1590;&#1593; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; (&#1589;&#1589; &#1638;-&#1634;&#1637;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1584;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1590;&#1581;&#1604;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;&#1617; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1593;&#1602;&#1576; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1576;&#1610;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606; (&#1589;&#1589; &#1634;&#1641;-&#1635;&#1632;)&#1563;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638; &#1604;&#1578;&#1593;&#1602;&#1576; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1581;&#1605;&#1604; &#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575; &#1573;&#1604;&#1609; &#1583;&#1576;&#1610; &#1593;&#1576;&#1585; &#1605;&#1587;&#1602;&#1591; (&#1589;&#1589; &#1637;&#1634;-&#1637;&#1639;&#1548; &#1589;&#1589; &#1638;&#1633;-&#1638;&#1636;)&#1563;&#1605;&#1586;&#1575;&#1593;&#1605; &#1576;&#1608;&#1580;&#1608;&#1583; &#1589;&#1601;&#1602;&#1575;&#1578; &#1571;&#1587;&#1604;&#1581;&#1577; &#1576;&#1610;&#1606; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1602;&#1591;&#1585; &#1608;&#1570;&#1604; &#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;) (&#1589;&#1589; &#1638;&#1637;-&#1638;&#1641;)&#1563;&#1587;&#1585;&#1602;&#1577; &#1576;&#1606;&#1575;&#1583;&#1602; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1605;&#1583;&#1610;&#1585; &#1605;&#1581;&#1591;&#1577; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639; (&#1589;&#1589; &#1639;&#1641;-&#1640;&#1632;&#1548; &#1589; &#1640;&#1634;)&#1563;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1605;&#1606; &#1606;&#1582;&#1608;&#1584;&#1577; (&#1602;&#1576;&#1591;&#1575;&#1606;) &#1603;&#1615;&#1604;&#1617;&#1616;&#1601; &#1576;&#1606;&#1602;&#1604; &#1584;&#1582;&#1610;&#1585;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1585;&#1590;&#1578; &#1581;&#1605;&#1608;&#1604;&#1578;&#1607; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607; &#1604;&#1604;&#1587;&#1585;&#1602;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; (&#1589;&#1589; &#1640;&#1637;-&#1640;&#1640;&#1548; &#1589;&#1589; &#1641;&#1635;-&#1641;&#1639;)&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1585;&#1602;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000168#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000168#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000168_en</identifier><location><shelfLocator>IOR/R/15/2/897</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000168</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000168/IOR_R_15_2_897_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/897</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 41/2 Arms traffic&#8217;</title></titleInfo><originInfo><dateIssued>1945/1947</dateIssued><dateCaptured>2015-05-08T00:03:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (109 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 99-110) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 111; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 1-110; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises correspondence in response to various reports of arms smuggling in around the Arabian Peninsula. The principal correspondents in the file are the Political Agent at Bahrain (Lieutenant-Colonel Arnold Crawshaw Galloway), the Political Officer on the Trucial Coast (Captain Raymond Clive Murphy; Captain Hugh Dunstan Rance), the Residency Agent at Sharjah (Jasim ibn Muhammad Kadmari), and the British Consular Agent at Lingah (sometimes spelt Lingeh) [Bandar-e Lengeh], D J Stephens.The file includes correspondence concerning:reports of arms and ammunition smuggling from Dubai into the Iranian coast, including several reports from the British Consular Agent at Lingah (for example, ff 15, f 17, and f 23), which were forwarded to the Political Agent at Bahrain, and in turn onwards to the Political Officer on the Trucial Coast or the Residency Agency at Sharjah who reported their investigations into the accuracy of the claims back to the Political Agent;the theft in October 1944 of ammunition from stores at RAF Sharjah, the implication of the RAF Levies in the theft, and the status of RAF investigations and courts martial (ff 6-25);reports of large quantities of SAA (small arms ammunition) dumped by the Royal Air Force (RAF) in shallow waters at Ras al Hadd, and subsequently recovered by the local population and sold to local sheikhs (ff 29-30);British officials&#8217; efforts in 1946 to track the movements of a vessel carrying arms from Mukalla [Al-Mukall&#257;] to Dubai via Muscat (ff 52-57 and ff 61-64);an allegation of arms dealing between the &#256;l Th&#257;n&#299; of Qatar and the &#256;l Mana of Bahrain, in correspondence exchanged between the Political Agent at Bahrain and the Adviser to the Government of Bahrain (Charles Dalrymple-Belgrave) (ff 65-69);the theft of Government rifles from the British Overseas Airways Corporation (BOAC) Station Manager&#8217;s office at Sharjah, in early 1947 (ff 79-80 and f 82);a compensation claim from a nakhuda who was commissioned to transport ammunition for the Royal Navy during the war, and who was subsequently robbed of his cargo and possessions (ff 85-88 and ff 93-97);</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consular Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Ras al-Hadd</geographic></subject><subject><geographic>Dubai</geographic></subject><subject><geographic>Lingah</geographic></subject><subject><topic>Smuggling</topic></subject><subject><topic>Theft</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000168#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000168#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
