<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070049170.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049170.0x000002_ar</identifier><location><shelfLocator>Or 8415, ff 237r-245v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049170.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055975039.0x000001/Or 8415_0484.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8415, ff 237r-245v</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1608;&#1575;&#1606;&#1581; &#1575;&#1604;&#1602;&#1585;&#1610;&#1581;&#1577; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1589;&#1601;&#1610;&#1581;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; - &#1601;&#1582;&#1585;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2018-07-18T22:15:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1635;&#1639;&#1608;-&#1634;&#1636;&#1637;&#1592;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1587;&#1610;&#1583; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1582;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1571;&#1593;&#1585;&#1580;&#1548; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1639;&#1639;&#1637;&#1605;)&#1548; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1601;&#1582;&#1585;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610;&#1548; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1601;&#1610;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;
                           &#1576;&#1602;&#1604;&#1605; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1638;&#1634;&#1633;&#1605;).&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1610;&#1587;&#1580;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1588;&#1585;&#1581; &#1576;&#1571;&#1581;&#1575;&#1580;&#1610; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1633;&#1637; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1633;&#1633;&#1636;&#1641;&#1607;&#1600;/ &#1634;&#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1635;&#1638;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1636;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1636;&#1548; &#1633;&#1640;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1605;&#1587;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1633;&#1635; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1633;&#1634;&#1634;&#1639;&#1607;&#1600;/ &#1634;&#1635; (&#1567;) &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1633;&#1634;&#1605; &#1576;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1589;. &#1634;&#1636;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1634;&#1635; &#1608;&#1575;&#1604;&#1578;&#1578;&#1605;&#1575;&#1578;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1635;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1585;&#1608;&#1580;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1587;&#1585;&#1575;&#1580;&#1611;&#1575; &#1608;&#1602;&#1605;&#1585;&#1611;&#1575; &#1605;&#1606;&#1610;&#1585;&#1611;&#1575; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1610;&#1604;&#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1582;&#1604;&#1601;&#1577; &#1604;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1571;&#1608; &#1571;&#1585;&#1575;&#1583; &#1588;&#1603;&#1608;&#1585;&#1611;&#1575; &#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1585;&#1576;&#1603; &#1603;&#1610;&#1601; &#1605;&#1583; &#1575;&#1604;&#1592;&#1604;&#1608;&#1604;&#1608; &#1588;&#1575;&#1569; &#1604;&#1580;&#1593;&#1604;&#1607; &#1587;&#1575;&#1603;&#1606;&#1611;&#1575; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1581;&#1587;&#1585;&#1578; &#1593;&#1606;&#1575;&#1610;&#1578;&#1607; &#1593;&#1606; &#1587;&#1591;&#1581; &#1575;&#1604;&#1587;&#1575;&#1607;&#1585;&#1577; &#1608;&#1602;&#1587;&#1605;&#1607;&#1575;&#1605;&#1587;&#1575;&#1603;&#1606;&#1611;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1636;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1634;):... &#1608;&#1604;&#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602;&#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1589;. &#1634;&#1636;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1640;):... &#1575;&#1578;&#1601;&#1602; &#1573;&#1578;&#1605;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1608;&#1607;&#1608; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1579; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1583;&#1587;&#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1593; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1575;&#1578;&#1608;&#1605;&#1601;&#1582;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; * &#1608;&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605;&#1575;&#1578; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1576;&#1601;&#1590;&#1604;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610;&#1607; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583;&#1577; &#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1608;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; * &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1606;&#1578;&#1607;&#1575;&#1586; &#1601;&#1585;&#1589; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1587; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1605;&#1593; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580; &#1593;&#1606; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; * &#1608;&#1578;&#1601;&#1575;&#1602;&#1605; &#1607;&#1605;&#1608;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1577;&#1608;&#1578;&#1585;&#1575;&#1603;&#1605; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1589;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1591;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1576;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1581;&#1583;&#1579;&#1575;&#1606;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1636;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1641;-&#1634;&#1638;):&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607;&#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1608;&#1571;&#1588;&#1610;&#1575;&#1593;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577;&#1585;&#1576;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1604;&#1583;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610; &#1605;&#1584;&#1607;&#1576;&#1611;&#1575; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577;&#1611;&#1608;&#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1611;&#1575; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607;&#1604;&#1607; &#1608;&#1604;&#1570;&#1576;&#1575;&#1574;&#1607; &#1608;&#1571;&#1580;&#1583;&#1575;&#1583;&#1607;&#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; &#1570;&#1605;&#1610;&#1606;&#1578;&#1578;&#1605;&#1577; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1589;. &#1634;&#1636;&#1637;&#1592;&#1548; &#1573;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;):&#1578;&#1605;&#1578; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1605;&#1606;&#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1589;&#1585; &#1610;&#1608;&#1605;&#1575;&#1604;&#1587;&#1576;&#1578; &#1608;&#1607;&#1608; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1633;&#1634;&#1634;&#1639;&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1593;&#1610; &#1587;&#1593;&#1610;&#1611;&#1575; &#1605;&#1588;&#1603;&#1608;&#1585;&#1608;&#1584;&#1606;&#1576;&#1610; &#1584;&#1606;&#1576;&#1611;&#1575; &#1605;&#1594;&#1601;&#1608;&#1585;&#1578;&#1578;&#1605;&#1577; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1589;. &#1634;&#1636;&#1637;&#1592;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1585;&#1571;&#1587;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576; &#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;):&#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1576;&#1610;&#1583;&#1610; &#1604;&#1606;&#1601;&#1587;&#1610; &#1610;&#1587;&#1585; &#1575;&#1604;&#1604;&#1607; &#1602;&#1585;&#1575;&#1574;&#1578;&#1607;&#1575;&#1608;&#1601;&#1607;&#1605; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610;&#1617; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1604;&#1604;&#1607; &#1593;&#1586; &#1588;&#1571;&#1606;&#1607;&#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1576;&#1575;&#1604;&#1575;&#1608;&#1585;&#1583;&#1609; (&#1567;)&#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1593;&#1601;&#1610; &#1593;&#1606;&#1607;&#1587;&#1606;&#1577; &#1633;&#1634;&#1634;&#1639;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1582;&#1585;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1593;&#1575;&#1605;&#1604;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049170.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049170.0x000002_en</identifier><location><shelfLocator>Or 8415, ff 237r-245v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070049170.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055975039.0x000001/Or 8415_0484.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8415, ff 237r-245v</recordIdentifer></recordInfo><titleInfo><title>Saw&#257;ni&#7717; al-qar&#299;&#7717;ah f&#299; shar&#7717; al-&#7779;af&#299;&#7717;ah f&#299; &#8216;ilm al-as&#7789;url&#257;b &#1587;&#1608;&#1575;&#1606;&#1581; &#1575;&#1604;&#1602;&#1585;&#1610;&#1581;&#1577; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1589;&#1601;&#1610;&#1581;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;  Fakhr&#299;'z&#257;dah al-Maw&#7779;il&#299;, &#8216;Abd All&#257;h &#1601;&#1582;&#1585;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2018-07-18T22:15:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 237r-245v</extent></physicalDescription><abstract>Commentary by Sayyid Ab&#363; Mu&#7717;ammad &#8216;Abd All&#257;h ibn Fakhr al-D&#299;n al-&#7716;usayn&#299; al-A&#8216;raj (&#1587;&#1610;&#1583; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1582;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1571;&#1593;&#1585;&#1580;, d. 1775), known as Fakhr&#299;'z&#257;dah al-Maw&#7779;il&#299; (&#1601;&#1582;&#1585;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610;), on the
                           Treatise on the Tympanum Concerning the Astrolabe(&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1601;&#1610;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;) by Bah&#257;&#8217; al-D&#299;n Mu&#7717;ammad ibn &#7716;usayn al-&#8216;&#256;mil&#299; (&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;; d. 1621).The author's colophon gives the completion date for the commentary in riddling terms that appear to indicate Friday 15 Jum&#257;d&#225; I 1149/21 September 1736 at Basra (see f. 245v, lines 12-14 and 18, transcribed below). The copy was completed on the evening of Saturday 13 Jum&#257;d&#225; I 1227/23 (?) May 1812 by Mu&#7717;ammad Mu&#7717;sin ibn Mu&#7717;ammad &#7778;&#257;li&#7717; ibn Mu&#7717;y&#299; al-D&#299;n al-Dawr&#299; (&#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;, see scribe's colophon, f. 245v, lines 21-23 and continuations, transcribed below).Begins (f. 237v, lines 2-5):&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1585;&#1608;&#1580;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1587;&#1585;&#1575;&#1580;&#1611;&#1575; &#1608;&#1602;&#1605;&#1585;&#1611;&#1575; &#1605;&#1606;&#1610;&#1585;&#1611;&#1575; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1610;&#1604;&#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1582;&#1604;&#1601;&#1577; &#1604;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1571;&#1608; &#1571;&#1585;&#1575;&#1583; &#1588;&#1603;&#1608;&#1585;&#1611;&#1575; &#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1585;&#1576;&#1603; &#1603;&#1610;&#1601; &#1605;&#1583; &#1575;&#1604;&#1592;&#1604;&#1608;&#1604;&#1608; &#1588;&#1575;&#1569; &#1604;&#1580;&#1593;&#1604;&#1607; &#1587;&#1575;&#1603;&#1606;&#1611;&#1575; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1581;&#1587;&#1585;&#1578; &#1593;&#1606;&#1575;&#1610;&#1578;&#1607; &#1593;&#1606; &#1587;&#1591;&#1581; &#1575;&#1604;&#1587;&#1575;&#1607;&#1585;&#1577; &#1608;&#1602;&#1587;&#1605;&#1607;&#1575;&#1605;&#1587;&#1575;&#1603;&#1606;&#1611;&#1575; ...Ends (f. 245v, lines 11-12):... &#1608;&#1604;&#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602;&#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; ...Author's colophon (f. 245v, lines 12-18):... &#1575;&#1578;&#1601;&#1602; &#1573;&#1578;&#1605;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1608;&#1607;&#1608; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1579; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1583;&#1587;&#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1593; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1575;&#1578;&#1608;&#1605;&#1601;&#1582;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; * &#1608;&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605;&#1575;&#1578; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1576;&#1601;&#1590;&#1604;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610;&#1607; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583;&#1577; &#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1608;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; * &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1606;&#1578;&#1607;&#1575;&#1586; &#1601;&#1585;&#1589; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1587; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1605;&#1593; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580; &#1593;&#1606; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; * &#1608;&#1578;&#1601;&#1575;&#1602;&#1605; &#1607;&#1605;&#1608;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1577;&#1608;&#1578;&#1585;&#1575;&#1603;&#1605; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1589;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1591;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1576;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1581;&#1583;&#1579;&#1575;&#1606;Scribes's colophon (f. 245v, lines 19-26):&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1609;&#1604; &#1570;&#1604;&#1607; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607;&#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1608;&#1571;&#1588;&#1610;&#1575;&#1593;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577;&#1585;&#1576;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1604;&#1583;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610; &#1605;&#1584;&#1607;&#1576;&#1611;&#1575; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577;&#1611;&#1608;&#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1611;&#1575; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607;&#1604;&#1607; &#1608;&#1604;&#1570;&#1576;&#1575;&#1574;&#1607; &#1608;&#1571;&#1580;&#1583;&#1575;&#1583;&#1607;&#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; &#1570;&#1605;&#1610;&#1606;Scribes's colophon continued (f. 245v, to left of main colophon):&#1578;&#1605;&#1578; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1605;&#1606;&#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1589;&#1585; &#1610;&#1608;&#1605;&#1575;&#1604;&#1587;&#1576;&#1578; &#1608;&#1607;&#1608; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; 1227&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1593;&#1610; &#1587;&#1593;&#1610;&#1611;&#1575; &#1605;&#1588;&#1603;&#1608;&#1585;&#1608;&#1584;&#1606;&#1576;&#1610; &#1584;&#1606;&#1576;&#1611;&#1575; &#1605;&#1594;&#1601;&#1608;&#1585;Scribes's colophon continued (f. 245v, upside down to right of main colophon):&#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1576;&#1610;&#1583;&#1610; &#1604;&#1606;&#1601;&#1587;&#1610; &#1610;&#1587;&#1585; &#1575;&#1604;&#1604;&#1607; &#1602;&#1585;&#1575;&#1574;&#1578;&#1607;&#1575;&#1608;&#1601;&#1607;&#1605; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610;&#1617; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1604;&#1604;&#1607; &#1593;&#1586; &#1588;&#1571;&#1606;&#1607;&#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1576;&#1575;&#1604;&#1575;&#1608;&#1585;&#1583;&#1609; (&#1567;)&#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1593;&#1601;&#1610; &#1593;&#1606;&#1607;&#1587;&#1606;&#1577; 1227</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>&#8216;Abd All&#257;h Fakhr&#299;'z&#257;dah al-Maw&#7779;il&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Bah&#257;' al-D&#299;n Mu&#7717;ammad ibn &#7716;usayn '&#256;mil&#299;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070049170.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
