<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040658853.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040658853.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/20/125, f 19</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040658853.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00003d/IOR_L_PS_20_125_0047.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/125, f 19</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1602;&#1591;&#1593; &#1593;&#1585;&#1590;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1571;&#1606;&#1586;&#1604;&#1610; &#1593;&#1604;&#1609; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; &#1593;&#1576;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1887/1888</dateIssued><dateCaptured>2017-01-27T22:23:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1641;&#1635; &#215; &#1635;&#1635;&#1635; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1585;&#1602;&#1605; &#1639;&#1580;&#1548; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1601;&#1608;&#1602; &#1587;&#1591;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585; (&#1576;&#1575;&#1604;&#1602;&#1583;&#1605;) &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1604;&#1608; &#1605;&#1610;&#1587;&#1608;&#1585;&#1610;&#1610;&#1607;&#1548; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1605;&#1607;&#1606;&#1583;&#1587;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1633;&#1640;&#1640;&#1639;&#1548; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1571;&#1606;&#1586;&#1604;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1585;&#1588;&#1578;&#1548; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1593;&#1576;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;. &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1593;&#1585;&#1590;&#1610; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1582;&#1591; &#1605;&#1578;&#1589;&#1604; &#1571;&#1587;&#1608;&#1583; &#1608;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1610;&#1602;&#1593; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1605;&#1606;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1576;&#1610;&#1606;&#1577; &#1576;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1593;&#1585;&#1590;&#1610;. &#1608;&#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; (&#1605;&#1579;&#1604;: &#1583;&#1605;&#1575;&#1608;&#1606;&#1583;) &#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1602;&#1610;&#1593;&#1611;&#1575; &#1605;&#1591;&#1576;&#1608;&#1593;&#1611;&#1575; (&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;) &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1639;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577;: "&#1591;&#1576;&#1593;&#1578; &#1578;&#1589;&#1608;&#1610;&#1585;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1586;&#1606;&#1603; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1640;&#1640;."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040658853.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040658853.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/20/125, f 19</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040658853.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00003d/IOR_L_PS_20_125_0047.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/125, f 19</recordIdentifer></recordInfo><titleInfo><title>&#8216;Rough Section of Persia from Enselle on Caspian through Kasvin Teheran, Shiraz to Bushire on Persian Gulf&#8217;</title></titleInfo><originInfo><dateIssued>1887/1888</dateIssued><dateCaptured>2017-01-27T22:23:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 plan</extent><extent>Dimensions:393 x 333 mm.Materials:Printed on paper.</extent></physicalDescription><abstract>Plan marked paper no. 7C, indicating the height above sea level (expressed in feet) of the route taken from Enselle [Bandar-e Anzal&#299;] near Rasht, to Bushire, via Kasvin [Qazvin], Teheran [Tehran] and Shiraz, by Colonel Augustus Le Messurier of the Bombay Engineers, in 1887. The section is drawn as a solid black and red line, with the Caspian Sea on the left side of the plan, and the Persian Gulf on the right side. Towns and cities along the route are marked on the section. Significant mountains (for example, Demavend [K&#363;h-e Dam&#257;vand]) are also marked on the route.The plan bears a printed signature (illegible) in the bottom right corner, dated 28 November 1887. Under the plan is the statement: &#8216;Photozincographed at the Survey of India Office, Calcutta, March 1888.&#8217;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Plan</genre><name type="corporate"><namePart>Survey of India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Geographical data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040658853.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
