<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673703.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673703.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/134 f 10</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673703.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006b/IOR_R_15_1_134_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/134 f 10</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1634; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571;&#1578;&#1603;&#1610;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606;&#1548; &#1602;&#1606;&#1589;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-12-04T01:25:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1575;&#1604; &#1576;&#1602;&#1610;&#1605;&#1577; &#1640;&#1634;&#1637; &#1583;&#1608;&#1604;&#1575;&#1585; &#1590;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;. &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; (&#1594;&#1610;&#1585; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1617;&#1593;&#1616;&#1610;&#1548; &#1575;&#1604;&#1581;&#1575;&#1580; &#1610;&#1593;&#1602;&#1608;&#1576;. &#1610;&#1608;&#1590;&#1581; &#1607;&#1610;&#1606;&#1610;&#1604; &#1571;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1581;&#1587;&#1610;&#1606; &#1608;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673703.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673703.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/134 f 10</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673703.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006b/IOR_R_15_1_134_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/134 f 10</recordIdentifer></recordInfo><titleInfo><title>Letter no.3 of 1852 from Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, to Major Atkins Hamerton, Her Majesty's Consul and Agent in the dominions of His Highness the Imam of Muscat</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-12-04T01:25:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter relating to a claim for money made against the deceased British agent at Sharjah, Moollah Houssein, for 825 dollars. The original letter enclosed three pieces of correspondence from the Agent (not included in the file), addressed to the claimant, Hajee Abdool Russool. Hennell writes that the letters' contents state that Hussein had promised to assist Russool in retrieving the money from the Brymee [Al Buraym&#299;] Agent Mohamed bein Salmeen.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673703.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
