<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000296_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000296_ar</identifier><location><shelfLocator>IOR/R/15/1/688</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000296</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000296/IOR_R_15_1_688_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/688</recordIdentifer></recordInfo><titleInfo><title>"&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; 86/14-I. B.39. &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2015-06-09T12:06:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;&#1635;-&#1634;&#1634;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1608;&#1586;)&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606;&#1548; &#1605;&#1608;&#1585;&#1610;&#1587; &#1603;&#1604;&#1575;&#1608;&#1587;&#1608;&#1606;)&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1578;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;)&#1563; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;)&#1563; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1563; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1580;&#1608;&#1606; &#1587;&#1603;&#1604;&#1610;&#1585;&#1608;&#1586;&#1548; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606; &#1607;&#1610;&#1605;&#1587;&#1604;&#1610; &#1604;&#1608;&#1606;&#1580;&#1585;&#1610;&#1580;&#1548; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;)&#1563; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1585; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1571;&#1604;&#1610;&#1606; &#1587;&#1603;&#1610;&#1606;&#1585;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;.&#1610;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;&#1610; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1602;&#1585;&#1575;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1582;&#1591;&#1575;&#1585; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604; &#1585;&#1594;&#1576;&#1578;&#1607;&#1605; &#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;. &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1578;&#1575;&#1606; &#1593;&#1585;&#1608;&#1590;&#1611;&#1575; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1580;&#1585;&#1609; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1576;&#1588;&#1571;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1602;&#1587;&#1610;&#1605; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1578;&#1610;&#1606; &#1608;&#1605;&#1606;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1610;&#1606;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1580;&#1586;&#1585; &#1581;&#1608;&#1575;&#1585; &#1608;&#1580;&#1586;&#1585; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1634;&#1634;&#1548; &#1641;&#1633;-&#1633;&#1632;&#1639;.&#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1573;&#1584;&#1575; &#1605;&#1606;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577;&#1548; &#1608;&#1608;&#1580;&#1608;&#1583; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1571;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1604;&#1609; &#1576;&#1606;&#1583;&#1613; &#1610;&#1605;&#1606;&#1581; &#1581;&#1602;&#1608;&#1602;&#1611;&#1575; &#1578;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1578;&#1607;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1593;&#1584;&#1576;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1581;&#1608;&#1604; "&#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" &#1578;&#1585;&#1603;&#1586; &#1576;&#1588;&#1603;&#1604;&#1613; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1580;&#1586;&#1585; &#1581;&#1608;&#1575;&#1585;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1605;&#1603;&#1606; &#1573;&#1583;&#1585;&#1575;&#1580;&#1607;&#1575; &#1601;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577;. &#1578;&#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1578;&#1590;&#1575;&#1581; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1580;&#1586;&#1585;&#1548; &#1608;&#1571;&#1606; &#1593;&#1576;&#1569; &#1573;&#1579;&#1576;&#1575;&#1578; &#1576;&#1591;&#1604;&#1575;&#1606; &#1593;&#1583;&#1605; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575; &#1604;&#1607;&#1575; &#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602; &#1571;&#1610; &#1605;&#1583;&#1617;&#1593;&#1610; &#1570;&#1582;&#1585; &#1605;&#1581;&#1578;&#1605;&#1604;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1633;-&#1634;&#1634;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000296#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000296#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000296#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000296_en</identifier><location><shelfLocator>IOR/R/15/1/688</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000296</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000296/IOR_R_15_1_688_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/688</recordIdentifer></recordInfo><titleInfo><title>'Confidential 86/14-I. B.39. Petroleum Concessions Limited Bahrain'</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2015-06-09T12:06:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (229 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the back cover with 231; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 23-220; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence between the Political Resident in the Persian Gulf (Trenchard Craven Fowle, Percy Gordon Loch); the Political Agent at Bahrain (Percy Gordon Loch, John Baron Howes); the India Office (John Charles Walton, Maurice Clauson); the Petroleum Department (Frederick Charles Starling); the Shaikh of Bahrain (Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah); the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave); Petroleum Concessions Limited (John Skliros, Stephen Hemsley Longrigg, Frank Holmes); and the Bahrain Petroleum Company (Hamilton R Ballantyne, Edward Allen Skinner) regarding negotiations for a concession in the unalloted area of Bahrain including territorial waters and islands.The volume concentrates primarily on negotiations for a concession in the unalloted area of Bahrain following an initial approach from Petroleum Concessions Limited (PCL) and the Shaikh of Bahrain&#8217;s decision to inform the Bahrain Petroleum Company (BAPCO) should they wish to compete with PCL for the concession. Offers for the concession area are made by both companies and included in the volume, along with later discussion regarding the possibility of dividing the remaining concession area in two and granting separate concessions, one for the unalloted area on the mainland and the other for the Hawar Islands and other territorial islands. Copies of the draft agreement produced by Petroleum Concessions Limited, and later amendments can be found at folios 5-22, 91-107.Also discussed is the potential of over-lapping rights should a concession be granted for the unallotted area and suggestions that a concession for that area might contain a clause granting subordinate rights in some areas in order to respect rights granted to BAPCO in their agreement. The rights related to access to fresh water, roads and harbours.Further discussion surrounds the &#8216;Bahrain Islands&#8217; focusing particularly on the Hawar group of islands and whether they were owned by Bahrain, as claimed by the Shaikh of Bahrain and could therefore be included in a concession for the unalloted area. The resulting enquiries made by the India Office concluded that it appeared Bahrain owned the islands, and that the burden of disproving ownership rested with any other potential claimant.A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 221-227.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Concessions Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000296#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000296#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000296#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
