<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000174_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000174_ar</identifier><location><shelfLocator>IOR/R/15/2/1637</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000174</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000174/IOR_R_15_2_1637_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1637</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1638;/&#1633;&#1640; III &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;. &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;"</title></titleInfo><originInfo><dateIssued>1938/1940</dateIssued><dateCaptured>2017-10-25T22:08:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1636;&#1636; &#1608;&#1589;&#1589;. &#1634;&#1636;&#1638;-&#1634;&#1638;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1608;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1580;&#1585;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1608;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1588;&#1581;&#1606; &#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1589;&#1581;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1578;&#1585;&#1603;&#1610;&#1576; &#1606;&#1592;&#1575;&#1605; &#1589;&#1585;&#1601; &#1589;&#1581;&#1610; &#1604;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1602;&#1608;&#1601; &#1604;&#1588;&#1585;&#1601;&#1575;&#1578; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1578;&#1580;&#1583;&#1610;&#1583; &#1571;&#1585;&#1590;&#1610;&#1577; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1606; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1580;&#1589;&#1610;&#1589; &#1575;&#1604;&#1580;&#1583;&#1585;&#1575;&#1606; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1588;&#1585;&#1601;&#1577; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1578;&#1608;&#1601;&#1610;&#1585; &#1571;&#1585;&#1590;&#1610;&#1575;&#1578; &#1582;&#1588;&#1576;&#1610;&#1577; &#1608;&#1573;&#1603;&#1587;&#1575;&#1569; &#1580;&#1583;&#1585;&#1575;&#1606; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1580;&#1575;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1587;&#1575;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1606;&#1578;&#1610;&#1577; &#1604;&#1578;&#1589;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1587;&#1591;&#1581;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1604;&#1587;&#1575;&#1585;&#1610;&#1577; &#1593;&#1604;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1585;&#1581;&#1575;&#1590; &#1605;&#1606; &#1606;&#1608;&#1593; &#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1604;&#1605;&#1587;&#1603;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1573;&#1606;&#1588;&#1575;&#1569; &#1576;&#1608;&#1575;&#1576;&#1577; &#1601;&#1610; &#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1576;&#1606;&#1575;&#1569; &#1605;&#1585;&#1570;&#1576; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;)&#1563; &#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1603;&#1575;&#1606;&#1608;&#1563; &#1583;&#1608;&#1604;&#1578;&#1608;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1585;&#1608;&#1610;&#1575;&#1604; &#1583;&#1608;&#1604;&#1578;&#1608;&#1606; &#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1601;&#1582;&#1575;&#1585;&#1563; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1610;&#1615;&#1593;&#1585;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1588;&#1585;&#1603;&#1577; &#1576;&#1610;&#1587;&#1578;&#1608;&#1606; &#1604;&#1604;&#1587;&#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1634;&#1636;&#1637; &#1573;&#1604;&#1609; &#1634;&#1638;&#1633;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1548; &#1575;&#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1576;&#1610;&#1587;&#1578;&#1608;&#1606; &#1604;&#1604;&#1587;&#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1583;&#1608;&#1604;&#1578;&#1608;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1588;&#1585;&#1601; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1603;&#1575;&#1606;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000174#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000174#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000174#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000174#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000174#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000174_en</identifier><location><shelfLocator>IOR/R/15/2/1637</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000174</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000174/IOR_R_15_2_1637_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1637</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 18/6 III Buildings. Special Repairs&#8217;</title></titleInfo><originInfo><dateIssued>1938/1940</dateIssued><dateCaptured>2017-10-25T22:08:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (260 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 262; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 2-244, and ff 246-261; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file consists of papers, mostly correspondence, cost estimates, and invoices, mainly relating to cost estimates and payments, for works to be carried out to the Political Agency building and compound in Bahrain.It includes papers relating to the following:The shipping of sanitary fittings for the AgencyThe installation of water-borne sanitation in the Agency buildingThe construction of the verandah roofs of the Agency buildingRenewing the flooring of the Dining Room attached to the public portion of the Agency buildingRe-plastering the walls in the Agency buildingAdditions and alterations to the Court Room verandah in the Agency buildingProviding wood flooring and panelling to the walls of the Assistant Political Agent&#8217;s office in the Agency buildingConverting the old post office to a passport and Public Works Department Office in the Agency buildingThe building of a cement concrete surface drain in the Agency compoundSpecial repairs to the Agency flagstaffSpecial repairs, additions and alterations to the out-houses attached to the Agency buildingThe building of a local type latrine for the clerks in the Agency compoundSpecial repairs to the servants&#8217; quartersThe construction of a gate in the compound wall of the Agency buildingThe construction of a garage for the Political Agent.The main correspondents are as follows: the Political Agent, Bahrain (and the Assistant Political Agent); Khalil Bin Ebrahim Kanoo; Doulton &amp; Co., Limited, Royal Doulton Potteries; the State Engineer, Bahrain Government Electric Supply Department; the Assistant Engineer, Independent Persian Gulf Sub-Division (also known as the Assistant Engineer, British Consulate-General, Bushire); the Political Resident in the Persian Gulf; the Chief Local Representative of The Bahrain Petroleum Company Limited; The Beeston Boiler Company Limited; and the Supervisor, Public Works Department, Bahrain.Detailed file notes are found on folios 245 to 261.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Assistant Engineer, Independent Persian Gulf Sub-Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>The Beeston Boiler Company Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Doulton and Company Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Political Agency, Public Works Department Supervisor</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Khalil Bin Ebrahim Kanoo, automobile trading company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bahrain, State Engineer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000174#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000174#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000174#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000174#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000174#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
