<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000149_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000149_ar</identifier><location><shelfLocator>IOR/L/PS/12/3763</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000149</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000149/IOR_L_PS_12_3763_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3763</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1636;&#1641;/&#1635;&#1632; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1614;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610;&#1607;. &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1614;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2018-07-26T22:02:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1641;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1641;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1589;&#1610;&#1575;&#1606;&#1577; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; (&#1608;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;. &#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1603;&#1575;&#1606; &#1607;&#1610;&#1608; &#1605;&#1608;&#1606;&#1578;&#1580;&#1608;&#1605;&#1585;&#1610; &#1606;&#1575;&#1578;&#1588;&#1576;&#1608;&#1604;-&#1607;&#1610;&#1608;&#1580;&#1587;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1603;&#1605; &#1605;&#1581;&#1583;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:"&#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1606;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1610;&#1585;&#1607;&#1575; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1641;)"&#1587;&#1580;&#1604; &#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1580;&#1585;&#1578; &#1601;&#1610; &#1633;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1637;&#1548; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1639;-&#1641;&#1634;)"&#1587;&#1580;&#1604;&#1617; &#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;. &#1587;. &#1608;&#1575;&#1585;&#1583; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1575;&#1610;&#1606;&#1583;&#1610;&#1585; &#1601;&#1610; &#1633;&#1639;&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1637;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1641;&#1638;-&#1641;&#1639;)"&#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;" &#1605;&#1604;&#1582;&#1589; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1602;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593; &#1605;&#1605;&#1579;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1601;&#1610; &#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1640;-&#1634;&#1639;&#1634;)"&#1587;&#1580;&#1604;&#1617; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1633;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;" &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;&#1637;-&#1636;&#1634;&#1633;)"&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1587;&#1580;&#1604;&#1617; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1633;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1638;&#1633;-&#1637;&#1638;&#1639;)"&#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1634;&#1640;" &#1605;&#1584;&#1603;&#1585;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1640;&#1634;-&#1637;&#1640;&#1636;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000149#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000149#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000149#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000149#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000149_en</identifier><location><shelfLocator>IOR/L/PS/12/3763</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000149</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000149/IOR_L_PS_12_3763_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3763</recordIdentifer></recordInfo><titleInfo><title>Coll 30/49 'Persian Gulf. Lighting and buoying in: Desire of Persian Government to manage Lights &amp; Buoys in Persian territory'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2019-03-06T22:11:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (593 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 595; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Aprevious foliation sequence, which is also circled, has been superseded andtherefore crossed out.</extent></physicalDescription><abstract>This file contains correspondence about negotiations between British and Iranian Government officials regarding the transfer of responsibility for the maintenance of lighting and buoying facilities in Iranian territory (and territorial waters) in the Persian Gulf to the Government of Iran. The correspondence is between officials of the Foreign and Political Department of the Government of India, the India Office, the Admiralty, the Foreign Office, the Board of Trade, the British Embassy in Baghdad and the British Legation in Tehran.Hughe Montgomery Knatchbull-Hugessen, Britain's Envoy Extraordinary and Minister Plenipotentiary to Persia, was a prominent figure in these negotiations and the file contains a limited amount of correspondence sent to the Iranian Ministry of Foreign Affairs by him, some of which is in French.In addition to this correspondence, the file also contains the following:'Estimated Value of Lighthouses, Lightships, Buoys and Beacons in Iranian territory on the 1st January 1935, maintained by the Persian Gulf Lighting Service' (folio 79)'Record of discussion on 16th April, 1935, between British and Iranian Representatives on subject of taking over lights and buoys in the Persian Gulf by Iranian Government' (folios 87-92)'Record of conversation between Colonel J. C. Ward and Colonel Bayender on the 17th April, 1935' (folios 96-97)'Lighting and Buoying in the Persian Gulf' summary of a meeting held on the topic with representatives of the Foreign Office, India Office, Admiralty and the Board of Trade, 6 December 1934' (folios 258-272)'Record of an Interdepartmental Meeting held at the Foreign Office on the 11th August to discuss the Lighting and Buoying of the Shatt el-Arab and the Persian Gulf' September 1933 (folios 415-421)'Draft Record of an Interdepartmental Meeting held at the Foreign Office on Friday, June 16th. to discuss Lighting and Buoying in the Persian Gulf' (folios 561-567)'Lighting and Buoying of the Persian Gulf, 1908-1928' India Office Memorandum, August 1928 (folios 582-584).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Buoys</topic></subject><subject><topic>Lighthouses</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000149#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000149#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000149#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000149#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
