<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024075289.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024075289.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/1105, ff 5-6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024075289.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002c8/IOR_R_15_2_1105_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1105, ff 5-6</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1589;&#1605;&#1610;&#1605;&#1575;&#1578; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1604;&#1602;&#1575;&#1585;&#1576; &#1605;&#1604;&#1581;&#1602; &#1576;&#1587;&#1601;&#1610;&#1606;&#1577;</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2014-10-09T09:47:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1585;&#1587;&#1605;&#1575;&#1606; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1575;&#1606; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585; &#1580;&#1575;&#1601; &#1608;&#1581;&#1576;&#1585;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577; &#1576;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1574;&#1607;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1587;&#1578;&#1577; &#1601;&#1578;&#1581;&#1575;&#1578; &#1605;&#1579;&#1602;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1638;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1637;"</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1578;&#1589;&#1605;&#1610;&#1605;&#1575;&#1606; &#1605;&#1585;&#1587;&#1608;&#1605;&#1575;&#1606; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1604;&#1602;&#1575;&#1585;&#1576; &#1605;&#1604;&#1581;&#1602; &#1576;&#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637;.&#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1605; &#1580;&#1575;&#1606;&#1576;&#1610; &#1604;&#1604;&#1602;&#1575;&#1585;&#1576; (&#1589;. &#1637;&#1608;)&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1610;&#1603;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1604;&#1602;&#1575;&#1585;&#1576; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1587;&#1605; &#1593;&#1604;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;&#1548; &#1608;&#1587;&#1575;&#1585;&#1610;&#1577; &#1576;&#1607;&#1575; &#1588;&#1585;&#1575;&#1593;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1581;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1580;&#1575;&#1583;&#1610;&#1601; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576;.&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; (&#1589; &#1638;&#1592;) &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1593;&#1585;&#1590; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1593;&#1606;&#1583; &#1593;&#1583;&#1577; &#1606;&#1602;&#1575;&#1591; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1593;&#1583;.&#1578;&#1584;&#1610;&#1610;&#1604;: &#1589; &#1637;&#1608;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1637;"&#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1571;&#1606;&#1581;&#1575;&#1569;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;:"&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1606;&#1581;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1580;&#1575;&#1583;&#1610;&#1601;""&#1587;&#1575;&#1585;&#1610;&#1577; &#1576;&#1607;&#1575; &#1588;&#1585;&#1575;&#1593;&#1575;&#1606; - &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1589;&#1594;&#1610;&#1585; - &#1605;&#1603;&#1578;&#1605;&#1604;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1581;&#1576;&#1575;&#1604;""&#1610;&#1580;&#1576; &#1591;&#1604;&#1575;&#1572;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590;""&#1638;" &#1610;&#1580;&#1576; &#1591;&#1604;&#1575;&#1572;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590;""&#1610;&#1580;&#1576; &#1585;&#1587;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1576;&#1605;&#1575; &#1610;&#1603;&#1601;&#1610;.""&#1610;&#1580;&#1576; &#1591;&#1604;&#1575;&#1572;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;"&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1583;&#1605; &#1608;&#1575;&#1604;&#1576;&#1608;&#1589;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1606;&#1581;&#1575;&#1569; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.&#1578;&#1584;&#1610;&#1610;&#1604;: &#1589;. &#1638;&#1592;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;:"&#1571;. &#1576;&#1575;&#1576; &#1604;&#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578;&#1576;. &#1582;&#1591;&#1608;&#1591; &#1605;&#1606;&#1602;&#1591;&#1577; &#1605;&#1594;&#1591;&#1575;&#1577; &#1576;&#1571;&#1604;&#1608;&#1575;&#1581; &#1582;&#1588;&#1576;&#1610;&#1577; &#1604;&#1578;&#1588;&#1603;&#1604; &#1589;&#1606;&#1583;&#1608;&#1602;&#1575;&#1611; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1602;&#1593;&#1583;.&#1580;. &#1605;&#1602;&#1593;&#1583;&#1583;. &#1605;&#1602;&#1575;&#1593;&#1583; &#1604;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1585;&#1588;&#1577; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606;&#1607;&#1600;. &#1581;&#1575;&#1580;&#1586; &#1582;&#1588;&#1576;&#1610;""&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1606;&#1581;&#1575;&#1587;&#1610;&#1577;""&#1605;&#1602;&#1593;&#1583; &#1582;&#1588;&#1576;&#1610;"&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1583;&#1605; &#1608;&#1575;&#1604;&#1576;&#1608;&#1589;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1606;&#1581;&#1575;&#1569; &#1576;&#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1608;&#1571;&#1581;&#1605;&#1585;.&#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577;:"&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;" &#1593;&#1576;&#1585; &#1589;&#1589;. &#1637;-&#1638;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024075289.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024075289.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/1105, ff 5-6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024075289.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002c8/IOR_R_15_2_1105_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1105, ff 5-6</recordIdentifer></recordInfo><titleInfo><title>Hand-drawn designs for a jolly-boat</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2014-10-09T09:47:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 pencil, pen and ink diagrams one one sheet of folded, watermarked paper</extent><extent>Condition:The image is in good condition though lightly stained throughout. Six holes are punched through folios 5-6.Foliation:&#8216;5&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:Two hand-drawn designs for a jolly-boat commissioned for the Bandar Abbas Consulate in 1935.The first, a profile (f 5r) indicates the required fittings and decoration for the boat, including a union flag to be painted on the bow, a mast with two sails and 5 brass fittings for oars along the gunwhale.The second, a floor-plan of the boat (f 6v) indicates the width of the boat at various points along the hull as well as the position of the seats.Inscriptions, f 5r:Recto:Upper right corner, in pencil: '5'Throughout, in black ink:&#8216;Brass fittings for oars&#8217;&#8216;Mast with 2 sails &#8211; one big one small &#8211;complete with ropes&#8217;&#8216;To be painted in White&#8217;&#8217;6" to be painted in Black all round.&#8217;&#8216;Union Flag to be painted sufficiently big.&#8217;&#8216;To be painted in black&#8217;Measurements, in feet and inches, are indicated throughout in red ink.Inscriptions, f 6v:In black ink:&#8216;A Door for keeping SalesB Dotted lines is covered with planks to form box under the seat.C SeatD Seats for KhalasisE Wooden grating&#8217;&#8216;Brass fittings&#8217;&#8216;Wooden seat&#8217;Measurements in feet and inches are indicated throughout in black and red ink.Watermark:&#8216;Government of India&#8217; across ff 5-6</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024075289.0x000001#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
