<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100057761229.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100057761229.0x000001_ar</identifier><location><shelfLocator>Or 3343</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100057761229.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100057761229.0x000001/Or 3343_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 3343</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617; - &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1131/1131</dateIssued><dateCaptured>2018-04-24T22:04:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iii+&#1634;&#1636;&#1634;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1635; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1641;&#1632; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1606;&#1592;&#1585; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1589;&#1589;. &#1639;&#1633;&#1608;&#1548; &#1640;&#1634;&#1608;&#1548; &#1633;&#1633;&#1633;&#1608;)&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1632; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1594;&#1604;&#1575;&#1601;&#1575;&#1578; &#1580;&#1604;&#1583;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591; &#1608;&#1576;&#1591;&#1575;&#1606;&#1575;&#1578; &#1605;&#1604;&#1589;&#1602;&#1577; &#1582;&#1575;&#1585;&#1580; &#1608;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; (&#1575;&#1606;&#1592;&#1585; &#1582;&#1575;&#1589;&#1577;&#1611; &#1589;&#1589;. &#1634;-&#1633;&#1641; &#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610;&#1604;&#1548; &#1608;&#1578;&#1580;&#1583;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1589;. &#1633;&#1635;&#1592; &#1581;&#1610;&#1579; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1604;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1607;&#1606;&#1583;&#1587;&#1610; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;)&#1563; &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1634;&#1608;&#1548; &#1634;&#1636;&#1633;&#1608;&#1548; &#1634;&#1636;&#1633;&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1641;&#1640;&#1632;-&#1633;&#1632;&#1635;&#1639;).
                           &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1602;&#1593;&#1583;&#1577; (&#1589;&#1589;. &#1634;&#1592;-&#1639;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1593;&#1604;&#1604; &#1575;&#1604;&#1605;&#1602;&#1593;&#1583;&#1577; (&#1589;&#1589;. &#1639;&#1633;&#1608;-&#1640;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1640;&#1633;&#1592;-&#1633;&#1632;&#1635;&#1592;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1576;&#1608;&#1604; (&#1589;&#1589;. &#1633;&#1632;&#1636;&#1608;-&#1633;&#1635;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;: &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1585;&#1575;&#1606; (&#1589;&#1589;. &#1633;&#1635;&#1633;&#1608;-&#1633;&#1637;&#1633;&#1592;)&#1563;[&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;: &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1575;&#1579;] (&#1589;&#1589;. &#1633;&#1637;&#1634;&#1608;-&#1634;&#1633;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;: &#1601;&#1610; &#1571;&#1605;&#1585;&#1575;&#1590; &#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1591;&#1585;&#1601;&#1610;&#1577; &#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; (&#1589;&#1589;. &#1634;&#1633;&#1636;&#1592;-&#1634;&#1636;&#1633;&#1608;).&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1576;&#1593;&#1583; &#1589;. &#1633;&#1637;&#1633;&#1548; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1606;&#1602;&#1589;&#1607;&#1575; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;. &#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1637; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1637;&#1634;&#1637;/ &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1633;&#1635;&#1633; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1636;&#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1632;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1640;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1610; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1602;&#1593;&#1583;&#1577; &#1608;&#1607;&#1608; &#1582;&#1605;&#1587; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581;&#1607;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1571;&#1605;&#1593;&#1575;&#1569; &#1575;&#1604;&#1587;&#1578;&#1577; &#1573;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1587;&#1575;&#1576;&#1602; &#1593;&#1606;&#1575;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1608;&#1587;&#1575;&#1576;&#1602; &#1593;&#1604;&#1605;&#1607; &#1576;&#1605;&#1589;&#1575;&#1604;&#1581;&#1607; &#1582;&#1604;&#1602; &#1571;&#1605;&#1593;&#1575;&#1569;&#1607; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1570;&#1604;&#1575;&#1578; &#1583;&#1601;&#1593; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1575;&#1601;&#1610;&#1601; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1575;&#1585;&#1575;&#1578; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1636;&#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;):... &#1575;&#1606;&#1578;&#1601;&#1575;&#1582; &#1575;&#1604;&#1571;&#1592;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1603;&#1577; &#1601;&#1610;&#1607;&#1575;&#1610;&#1593;&#1575;&#1604;&#1580; &#1576;&#1605;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585; &#1594;&#1587;&#1604;&#1611;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1601;&#1610;&#1586;&#1608;&#1604; &#1576;&#1607; &#1571;&#1608; &#1576;&#1591;&#1576;&#1610;&#1582; &#1575;&#1604;&#1593;&#1583;&#1587; &#1608;&#1575;&#1604;&#1603;&#1585;&#1587;&#1606;&#1577;&#1571;&#1608; &#1576;&#1591;&#1576;&#1610;&#1582; &#1575;&#1604;&#1582;&#1606;&#1579;&#1609; (&#1567;) &#1608;&#1605;&#1606; &#1571;&#1590;&#1605;&#1583;&#1578;&#1607; &#1575;&#1604;&#1576;&#1604;&#1576;&#1608;&#1587; &#1608;&#1575;&#1604;&#1586;&#1601;&#1578; &#1608;&#1571;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1582;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1601;&#1585;&#1575;&#1583;&#1610;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1636;&#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1633;&#1634;):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1577; &#1601;&#1610; &#1593;&#1590;&#1608; &#1593;&#1590;&#1608;&#1608;&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; &#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585;&#1610;&#1606; &#1580;&#1605;&#1583;&#1610; (!) &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577;&#1582;&#1605;&#1587; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1607;&#1608; &#1582;&#1610;&#1585; &#1605;&#1593;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100057761229.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100057761229.0x000001_en</identifier><location><shelfLocator>Or 3343</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100057761229.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100057761229.0x000001/Or 3343_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 3343</recordIdentifer></recordInfo><titleInfo><title>al-Q&#257;n&#363;n f&#299; al-&#7789;ibb &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;  Avicenna &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1131/1131</dateIssued><dateCaptured>2018-04-24T22:04:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+242+iii</extent><extent>Material: Eastern laid paperDimensions: 243 x 150 mm leaf [190 x 110 mm written]Foliation: British Museum foliation in pencil; quire marks partially visible on some folios (e.g. ff. 71r, 82r and 111r)Ruling:
                           Mis&#7789;arah; 20 lines per page; vertical spacing 11 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and some punctuation in redDecoration: NoneBinding: British Museum binding, with previous gold- and blind-tooled leather covers and doublures pasted to outside and inside of boards respectivelyCondition: Minor insect damage, some repaired (see especially ff. 2-19 in tail gutter margin, and note f. 13v where the paper used for repair bears a geometric figure in red not related to the text in this manuscript); minor tidemarks at head and tailMarginalia: Very few by more than one handSeals: ff. 1r, 2r, 241r and 241v</extent></physicalDescription><abstract>Fanns (&#1601;&#1606;&#1608;&#1606;) Sixteen to Twenty-two of Book (&#1603;&#1578;&#1575;&#1576;) Three of the
                           Canon of Medicine(&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;) by Ab&#363; &#8216;Al&#299; al-&#7716;usayn ibn &#8216;Abd All&#257;h (&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;), known as Ibn S&#299;n&#257; (&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;, latinised as Avicenna, 980-1037).Contents:&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; ... &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1602;&#1593;&#1583;&#1577; (Fann Sixteen: Conditions of the bowels and anus, ff. 2v-71r);&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1601;&#1610; &#1593;&#1604;&#1604; &#1575;&#1604;&#1605;&#1602;&#1593;&#1583;&#1577; (Fann Seventeen: Diseases of the anus, ff. 71r-81v);&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; (Fann Eighteen: Conditions of the kidneys, ff. 81v-103v);&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1576;&#1608;&#1604; (Fann Nineteen: Conditions of the bladder and urine, ff. 104r-131r);&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1585;&#1575;&#1606; (Fann Twenty: Conditions of the male sexual organs, ff. 131r-151v);[&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;&#1608;&#1606; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1575;&#1579;] ([Fann Twenty-one: Diseases of the female sexual organs], ff. 152r-214v);&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;&#1608;&#1606; &#1601;&#1610; &#1571;&#1605;&#1585;&#1575;&#1590; &#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1591;&#1585;&#1601;&#1610;&#1577; &#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; (Fann Twenty-two: External diseases and those at the extremities of the limbs, ff. 214v-241r).Some folios are missing after f. 151, so that the the copy lacks the end of Fann Twenty and the beginning of Fann Twenty-one. The copy was completed Monday 25 Jum&#257;d&#225; II 525/25 May 1131 (see colophon, f. 241r, lines 9-10, transcribed below).Begins (f. 2v, lines 2-8):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1610; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1602;&#1593;&#1583;&#1577; &#1608;&#1607;&#1608; &#1582;&#1605;&#1587; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1581;&#1607;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1571;&#1605;&#1593;&#1575;&#1569; &#1575;&#1604;&#1587;&#1578;&#1577; &#1573;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1587;&#1575;&#1576;&#1602; &#1593;&#1606;&#1575;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1608;&#1587;&#1575;&#1576;&#1602; &#1593;&#1604;&#1605;&#1607; &#1576;&#1605;&#1589;&#1575;&#1604;&#1581;&#1607; &#1582;&#1604;&#1602; &#1571;&#1605;&#1593;&#1575;&#1569;&#1607; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1570;&#1604;&#1575;&#1578; &#1583;&#1601;&#1593; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1575;&#1601;&#1610;&#1601; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1575;&#1585;&#1575;&#1578; ...Ends (f. 241r, lines 4-7):... &#1575;&#1606;&#1578;&#1601;&#1575;&#1582; &#1575;&#1604;&#1571;&#1592;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1603;&#1577; &#1601;&#1610;&#1607;&#1575;&#1610;&#1593;&#1575;&#1604;&#1580; &#1576;&#1605;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585; &#1594;&#1587;&#1604;&#1611;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1601;&#1610;&#1586;&#1608;&#1604; &#1576;&#1607; &#1571;&#1608; &#1576;&#1591;&#1576;&#1610;&#1582; &#1575;&#1604;&#1593;&#1583;&#1587; &#1608;&#1575;&#1604;&#1603;&#1585;&#1587;&#1606;&#1577;&#1571;&#1608; &#1576;&#1591;&#1576;&#1610;&#1582; &#1575;&#1604;&#1582;&#1606;&#1579;&#1609; (&#1567;) &#1608;&#1605;&#1606; &#1571;&#1590;&#1605;&#1583;&#1578;&#1607; &#1575;&#1604;&#1576;&#1604;&#1576;&#1608;&#1587; &#1608;&#1575;&#1604;&#1586;&#1601;&#1578; &#1608;&#1571;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1582;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1601;&#1585;&#1575;&#1583;&#1610;Colophon (f. 241r, lines 7-12):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1577; &#1601;&#1610; &#1593;&#1590;&#1608; &#1593;&#1590;&#1608;&#1608;&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; &#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585;&#1610;&#1606; &#1580;&#1605;&#1583;&#1610; (!) &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577;&#1582;&#1605;&#1587; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1607;&#1608; &#1582;&#1610;&#1585; &#1605;&#1593;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Avicenna</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100057761229.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
