<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197023.0x000069_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000069_ar</identifier><location><shelfLocator>IOR/R/15/1/40, ff 92-97</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000069</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0185.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 92-97</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-11-12T00:21:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1638; &#1571;&#1608;&#1585;&#1575;&#1602;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1581;&#1589;&#1606; &#1575;&#1604;&#1583;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1608;&#1610; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;) &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1578;&#1583;&#1605;&#1610;&#1585;&#1607;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1589;&#1606;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1607;&#1575; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1605;&#1593; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585;&#1607; &#1576;&#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1593;&#1586;&#1605;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1576;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1585;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1583;&#1615;&#1605;&#1585;&#1578; &#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1610;&#1582;&#1588;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1605;&#1606; &#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1610;&#1582;&#1604;&#1602; &#1605;&#1588;&#1575;&#1603;&#1604; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; (&#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638;) [&#1589;. &#1641;&#1635;]&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638;&#1548; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638; [&#1589;&#1589;. &#1641;&#1635;-&#1641;&#1636;]&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; (&#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;)&#1548; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638; [&#1589;. &#1641;&#1636;]&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638;&#1548; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638; [&#1589;&#1589;. &#1641;&#1636;&#1592;-&#1641;&#1637;]&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1633;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638;) [&#1589;. &#1641;&#1637;]&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1633;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638;) [&#1589;&#1589;. &#1641;&#1637;&#1592;-&#1641;&#1638;]&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638; [&#1589;. &#1641;&#1638;]&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638;&#1548; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638; [&#1589;&#1589;. &#1641;&#1638;&#1592;-&#1641;&#1639;].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000069#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000069_en</identifier><location><shelfLocator>IOR/R/15/1/40, ff 92-97</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000069</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0185.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 92-97</recordIdentifer></recordInfo><titleInfo><title>Letter No. 2 from Ephraim Gerrish Stannus, Resident at Bushire to William Newnham, Chief Secretary to Government, Political Department, Bombay</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-11-12T00:21:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>6 folios</extent></physicalDescription><abstract>Letter regarding proceedings relative to the Fort of Derah [Ad Dir&#8216;&#299;yah], tand he measures the Imam of Muscat (Sa&#699;i&#772;d bin Sult&#803;a&#772;n) intended to take to bring about its demolition.The letter encloses a series of letters and translations which demonstrate the difficulties being faced by the Imam in achieving the fort's destruction and also include correspondence with Sooltan ben Suggar [Sultan bin Saqr] and Shaikh Tanoon [Tahnun bin Shakhbut] on the subject.The letter goes on to discuss the manner in which the Imam of Muscat has handled the delicate discussions relating to the subject and his clear demonstration of his commitment to British interests, along with his intention to permit the Soueedan [S&#363;wayd&#257;] tribe to remain at Derah after its fortifications are destroyed, which Colonel Stannus fears would simply lead to a recurrence of the problems in the future.The enclosures include:Extract of a translation of a letter from His Highness the Imam to Lieutenant Colonel Stannus, 19 Rubeey-ool-akhur [Rab&#299;&#8216; al-&#257;khir] (20 Nov 1826) [f 93];Translation of a letter from Shaik Tahnoon to the Imam of Muscat, 11 November 1826, enclosed in a letter from His Highness to Colonel Stannus, 20 November 1826 [ff 93-94];Translation of a copy of the Imams letter to Shaik Tahnoon without date, enclosed in His Highness's letter to Colonel Stannus, 20 November 1826 [f 94];Translation of copy of a letter from the Imam to Sooltan ben Suggar, 17 November 1826, enclosed in His Highness' letter in Colonel Stannus, 20 November 1826 [ff 94v-95];Letter from Ephraim Gerrish Stannus to His Highness the Imam of Muscat, 13 Jumadee-ul-aval (13 December 1826) [f 95];Letter from Ephraim Gerrish Stannus to His Highness the Imam of Muscat, 11 Jumadee-ul-aval (11 December 1826) [ff 95v-96]Translation of a letter from the Imam to Colonel Stannus, December 1826 [f 96];Translation of a letter from Shaik Tahnoon to the Imam, 3 December 1826, enclosed in His Highness' letter to Colonel Stannus, December 1826 [ff 96v-97].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000069#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
