<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024376733.0x000032_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376733.0x000032_ar</identifier><location><shelfLocator>Mss Eur F126/45, ff 119-122</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376733.0x000032</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b8/Mss Eur F126_45_0237.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/45, ff 119-122</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2014-06-28T00:48:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1580;&#1575;&#1610;&#1575;&#1603;&#1608;&#1585; &#1590;&#1575;&#1576;&#1591;&#1611;&#1575; &#1591;&#1576;&#1610;&#1611;&#1575; &#1581;&#1603;&#1608;&#1605;&#1610;&#1611;&#1575;&#1548; &#1581;&#1610;&#1579; &#1610;&#1589;&#1601;&#1607; &#1585;&#1608;&#1587; &#1576;&#1571;&#1606;&#1607; &#1585;&#1580;&#1604; &#1605;&#1575;&#1607;&#1585; &#1608;&#1584;&#1603;&#1610;&#1548; &#1608;&#1578;&#1615;&#1576;&#1604;&#1594; &#1576;&#1571;&#1606;&#1607; &#1578;&#1576;&#1610;&#1617;&#1606; &#1571;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1575;&#1610;&#1603;&#1604;&#1610;&#1608;&#1607; &#1604;&#1610;&#1587; &#1605;&#1604;&#1575;&#1574;&#1605;&#1575;&#1611; &#1604;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1578;&#1607;.&#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1615;&#1576;&#1604;&#1594; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1605;&#1575;&#1586;&#1575;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1604;&#1610;&#1587; &#1576;&#1589;&#1581;&#1577; &#1580;&#1610;&#1583;&#1577; &#1608;&#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1605;&#1575;&#1604;&#1610;&#1577;.&#1581;&#1575;&#1588;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1606;&#1575;&#1608;&#1610; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1587;&#1610;&#1583; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1576;&#1571;&#1606; &#1610;&#1578;&#1604;&#1602;&#1609; &#1573;&#1593;&#1575;&#1604;&#1577; &#1608;&#1571;&#1606; &#1610;&#1615;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1587;&#1603;&#1606; &#1601;&#1610; &#1589;&#1605;&#1583; (&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1587;&#1605; &#1589;&#1605;&#1583; &#1575;&#1604;&#1588;&#1575;&#1606;) &#1608;&#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1576;&#1584;&#1604;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376733.0x000032#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376733.0x000032_en</identifier><location><shelfLocator>Mss Eur F126/45, ff 119-122</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024376733.0x000032</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b8/Mss Eur F126_45_0237.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/45, ff 119-122</recordIdentifer></recordInfo><titleInfo><title>Letter from Edward Charles Ross, Muskat, to Lewis Pelly, Political Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2014-06-28T00:48:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Letter regarding the appointment of Dr. Jayakur as a Government medical officer, whom Ross describes as a skillful and intelligent man and the reporting that the former medical officer Dr. Micklyoh was found to not be suited for public work and that the Sultan had stopped consulting him.The letter goes on to report on the state of Oman affairs including that Za'eid bin Khalufeh [Zayed bin Khalifah al Nahyan, Chief of Abu Dhabi] is still in Muskat, that Sayyid Toorkee [Said Turki] is not in good health and is still beset by money problems.A postscript to the letter reports on a negotiation with the Hinawee [Hinawi] for an arrangement for Sayyed Salim [Salim II bin Thuwaini] who they wish to receive maintenance and be allowed to live at Semed (also known as S&#233;med-esh-Shan) but that Sayyid Torkee is unlikely to grant it.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024376733.0x000032#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
