<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026565682.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026565682.0x000001_ar</identifier><location><shelfLocator>Add MS 23604</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026565682.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100026565682.0x000001/Add MS 23604_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23604</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1610;&#1575;&#1602;&#1575;&#1578; &#1604;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1514/1514</dateIssued><dateCaptured>2015-11-17T21:01:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii&#8206; +&#8207;&#1633;&#1632;&#1640;+&#8206;iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1632; &#215; &#1633;&#1634;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1636;&#1632; &#215; &#1639;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1634;&#1634; &#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1638; &#1587;&#1591;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1610;&#1605;&#1583;&#1607;&#1610;&#1563; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1632;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1632;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1576;&#1583;&#1608;&#1606; &#1585;&#1575;&#1574;&#1583;&#1577;&#1548; &#1605;&#1593; &#1580;&#1575;&#1605;&#1577; &#1608;&#1602;&#1604;&#1575;&#1583;&#1575;&#1578; &#1608;&#1571;&#1591;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1605;&#1586;&#1602;&#1577; &#1604;&#1603;&#1606; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1593;&#1583;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1608;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1610;&#1575;&#1602;&#1575;&#1578; &#1608;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575; &#1571;&#1604;&#1617;&#1601;&#1607;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1602;&#1610;&#1587; &#1575;&#1604;&#1603;&#1587;&#1583;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577; ( &#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;) &#1579;&#1605; &#1571;&#1615;&#1605;&#1604;&#1610;&#1614;&#1578; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1586;&#1610;&#1575;&#1578; ( &#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;)&#1603;&#1615;&#1578;&#1576; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1608;) &#1605;&#1575; &#1610;&#1604;&#1610;:&#1603;&#1578;&#1575;&#1576;&#1587;&#1605;&#1608;&#1605; &#1608;&#1578;&#1585;&#1610;&#1575;&#1602;&#1575;&#1578;&#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577;&#1603;&#1575;&#1578;&#1576;&#1607; &#1608;&#1605;&#1575;&#1604;&#1603;&#1607;&#1608;&#1589;&#1575;&#1581;&#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1588;&#1610;&#1582;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1604;&#1602;&#1617;&#1576; &#1576;&#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1604;&#1588;&#1585;&#1610;&#1601; (&#1567;) &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1576;&#1575;&#1604;&#1606;&#1610;&#1605;&#1583;&#1607;&#1610;&#1593;&#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1584;&#1606;&#1608;&#1576;&#1606;&#1575;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1587;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1610;&#1575;&#1602;&#1575;&#1578;[&#1576;&#1602;&#1604;&#1605;] &#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577;&#1606;&#1575;&#1587;&#1582;&#1607; &#1608;&#1605;&#1575;&#1604;&#1603;&#1607;&#1608;&#1589;&#1575;&#1581;&#1576;&#1607; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1588;&#1610;&#1582;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548;
                           &#1575;&#1604;&#1605;&#1604;&#1602;&#1617;&#1576;&#1576;&#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1604;&#1588;&#1585;&#1610;&#1601; (&#1567;)&#1548; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1576;&#1575;&#1604;&#1606;&#1610;&#1605;&#1583;&#1607;&#1610;&#1585;&#1576;&#1606;&#1575; &#1575;&#1594;&#1601;&#1585;&#1584;&#1606;&#1608;&#1576;&#1606;&#1575;&#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1637; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1641;&#1633;&#1641;/ &#1634;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1637;&#1633;&#1636; &#1576;&#1602;&#1604;&#1605; "&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1604;&#1602;&#1617;&#1576; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1604;&#1606;&#1610;&#1605;&#1583;&#1607;&#1610;" &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1578;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1632;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1635;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1610;&#1615;&#1592;&#1607;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606;&#1607; &#1606;&#1587;&#1582; &#1606;&#1587;&#1582;&#1578;&#1607; &#1593;&#1606; &#1593;&#1610;&#1617;&#1606;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1633;&#1635;/&#1610;&#1606;&#1575;&#1610;&#1585;-&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1639;&#1635;&#1634;&#1548; &#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1589;&#1581;&#1610;&#1581;&#1611;&#1575; &#1604;&#1571;&#1606; &#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1606;&#1589;&#1548; &#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577;&#1548; &#1604;&#1605; &#1610;&#1608;&#1604;&#1583; &#1581;&#1578;&#1609; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1632;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1633;&#1637;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1572;&#1604;&#1601;
                           &#1578;&#1601;&#1587;&#1610;&#1585; &#1602;&#1585;&#1570;&#1606;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1601;&#1740; &#1605;&#1593;&#1583;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;: &#1610;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585; &#1570;&#1610;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585;(&#1578;&#1581;&#1585;&#1610;&#1585; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1581;&#1575;&#1603;&#1605;&#1610; [&#1591;&#1607;&#1585;&#1575;&#1606;: &#1576;&#1606;&#1610;&#1575;&#1583; &#1602;&#1585;&#1570;&#1606;&#1548;&#1633;&#1635;&#1638;&#1633; /&#1633;&#1641;&#1640;&#1634;-&#1635;]).&#1608;&#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1589;. &#1633;&#1632;&#1640;&#1592;) &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1591;&#1576;&#1610;&#1578;&#1575;&#1606; &#1605;&#1608;&#1580;&#1586;&#1578;&#1575;&#1606;: &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1606; &#1575;&#1604;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1582;&#1606;&#1575;&#1601;&#1587; &#1575;&#1604;&#1585;&#1608;&#1579;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1580;&#1586;&#1574;&#1610;&#1577; &#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1576;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1604;&#1604;&#1593;&#1588;&#1602; (&#1567;) &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1578;&#1606;&#1603;&#1604;&#1608;&#1588;&#1575; (&#1578;&#1610;&#1608;&#1587;&#1585; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610; [&#1601;&#1610; &#1605;&#1589;&#1585;]&#1548; &#1593;&#1575;&#1588; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; - &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1563; &#1575;&#1606;&#1592;&#1585; Manfred Ullmann,
                           Die Natur- und Geheimwissenschaften im Islam[1972, pp. 278-79]).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1571;&#1605;&#1604;&#1571;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1602;&#1610;&#1587; &#1575;&#1604;&#1603;&#1588;&#1583;&#1575;&#1606;&#1610;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1571;&#1581;&#1605;&#1583;&#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;&#1575;&#1604;&#1586;&#1610;&#1617;&#1575;&#1578; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1571;&#1604;&#1617;&#1601;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1605; &#1602;&#1575;&#1604; (!) &#1593;&#1604;&#1609;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1603;&#1588;&#1583;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1585;&#1571;&#1610;&#1607;&#1605; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1632;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1641;-&#1589;. &#1633;&#1632;&#1640;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;):... &#1608;&#1604;&#1584;&#1604;&#1603; &#1576;&#1607; &#1610;&#1580;&#1584;&#1576; &#1575;&#1604;&#1587;&#1605; &#1605;&#1606;&#1594;&#1608;&#1585; &#1575;&#1604;&#1576;&#1583;&#1606; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580;&#1607; &#1608;&#1610;&#1585;&#1574;&#1607; &#1608;&#1605;&#1606; &#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1593;&#1589;&#1581;&#1610;&#1581; &#1571;&#1602;&#1585;&#1581;&#1607; &#1608;&#1571;&#1606;&#1603;&#1575;&#1607; &#1608;&#1571;&#1608;&#1580;&#1593;&#1607; &#1575;&#1604;&#1593;&#1602;&#1585;&#1576; &#1610;&#1588;&#1585;&#1581; &#1608;&#1588;&#1583;&#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1593; &#1604;&#1583;&#1594;&#1607;&#1575; &#1601;&#1610;&#1580;&#1584;&#1576; &#1575;&#1604;&#1587;&#1605; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580; &#1601;&#1610;&#1587;&#1603;&#1606;&#1575;&#1604;&#1608;&#1580;&#1593; &#1608;&#1604;&#1607;&#1575; &#1571;&#1583;&#1608;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1571;&#1576;&#1604;&#1594; &#1608;&#1571;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1632;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1633;&#1640;):&#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1610;&#1575;&#1602;&#1575;&#1578; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1607;&#1608; &#1571;&#1602;&#1583;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1571;&#1581;&#1605;&#1583;&#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1602;&#1610;&#1587; &#1575;&#1604;&#1603;&#1588;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1576;&#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577; &#1571;&#1604;&#1617;&#1601;&#1607; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1588;&#1583;&#1575;&#1606;&#1610;&#1610;&#1606;&#1608;&#1585;&#1571;&#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583;&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1604;&#1606;&#1610;&#1605;&#1583;&#1607;&#1610;&#1576;&#1587;&#1578;&#1585; (&#1567;) &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1608;&#1576;&#1607; &#1608;&#1594;&#1601;&#1585; &#1584;&#1606;&#1608;&#1576;&#1607; &#1601;&#1610; &#1582;&#1605;&#1575;&#1587; &#1593;&#1588;&#1585;&#1610;&#1606;&#1588;&#1607;&#1585; &#1584;&#1610; &#1581;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593; &#1593;&#1588;&#1585; &#1608;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577;&#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; &#1575;&#1606;&#1578;&#1587;&#1582;&#1578; &#1605;&#1606; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575;&#1601;&#1610; &#1588;&#1607;&#1585; &#1584;&#1610; &#1602;&#1593;&#1583;&#1577; &#1587;&#1606;&#1577; &#1579;&#1604;&#1579; &#1593;&#1588;&#1585; &#1605;&#1575;&#1574;&#1577;&#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1571;&#1608;&#1604;&#1611;&#1575; &#1608;&#1571;&#1582;&#1585;&#1611;&#1575;&#1603;&#1578;&#1576;&#1578; &#1604;&#1571;&#1580;&#1604;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1610;&#1605;&#1583;&#1607;&#1610;</namePart><role><roleTerm type="text">scribe</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1589;&#1610;&#1583;&#1604;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1605;&#1608;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026565682.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026565682.0x000001_en</identifier><location><shelfLocator>Add MS 23604</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026565682.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100026565682.0x000001/Add MS 23604_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23604</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b sum&#363;m wa-tiry&#257;q&#257;t &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1610;&#1575;&#1602;&#1575;&#1578;  Ibn Wah&#803;shi&#772;yah, Ah&#803;mad ibn al-&#7716;usayn &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1514/1514</dateIssued><dateCaptured>2015-11-17T21:01:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+108+iii</extent><extent>Material: Eastern laid paperDimensions: 180 x 125 mm leaf [140 x 70 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; 22 lines per page; vertical spacing 16 lines per 10 cmScript: Nasta&#8216;l&#299;q; the scribe is Sharaf al-D&#299;n Mu&#7717;ammad ibn Shaykh &#8216;Al&#299; ibn Mu&#7717;ammad al-N&#299;midih&#299; (&#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1610;&#1605;&#1583;&#1607;&#1610;; see colophon, f. 108r, lines 9-10)Ink: Black ink, with rubricated headings and overlinings in redBinding: Morocco leather Islamic binding without flap; blind tooled medallion, pendants and borders on both boardsCondition: Waterstains towards middle of volume; minor insect damage; some folios torn and repairedMarginalia: Notes by various hands including that of the scribeSeals: F. 2r</extent></physicalDescription><abstract>Treatise on poisons, theriacs and their antidotes composed by Ab&#363; Bakr A&#7717;mad ibn &#8216;Al&#299; ibn Qays al-Kasd&#257;n&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1602;&#1610;&#1587; &#1575;&#1604;&#1603;&#1587;&#1583;&#1575;&#1606;&#1610;), known as Ibn Wa&#7717;shiyah (&#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577;; fl. first half of the 10th century), then dictated to Ab&#363; &#7788;&#257;lib A&#7717;mad ibn al-&#7716;usayn ibn &#8216;Al&#299; ibn A&#7717;mad al-Zayy&#257;t (&#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1586;&#1610;&#1575;&#1578;; see f. 2v, lines 2-5, transcribed below)The following is written on the title-page (f. 2r):&#1603;&#1578;&#1575;&#1576;&#1587;&#1605;&#1608;&#1605; &#1608;&#1578;&#1585;&#1610;&#1575;&#1602;&#1575;&#1578;&#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577;&#1603;&#1575;&#1578;&#1576;&#1607; &#1608;&#1605;&#1575;&#1604;&#1603;&#1607;&#1608;&#1589;&#1575;&#1581;&#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1588;&#1610;&#1582;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1604;&#1602;&#1617;&#1576; &#1576;&#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1604;&#1588;&#1585;&#1610;&#1601; (&#1567;) &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1576;&#1575;&#1604;&#1606;&#1610;&#1605;&#1583;&#1607;&#1610;&#1593;&#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1584;&#1606;&#1608;&#1576;&#1606;&#1575;Bookof Poisons and Theriacs[by] Ibn Wa&#7717;sh&#299;yahIts copyist, ownerand possessor is Mu&#7717;ammad ibn Shaykh&#8216;Al&#299; ibn Mu&#7717;ammad, called by the
                           laqabSharaf al-D&#299;nal-Shar&#299;f (?), named al-N&#299;midih&#299;God forgiveour sinsThe copy was completed on 25 Dh&#363; al-&#7716;ijjah 919/21 February 1514 by the 'Servant of the divine scholars and godly Islamic sages, Mu&#7717;ammad ibn Shaykh &#8216;Al&#299; ibn Mu&#7717;ammad, called by the
                           laqabSharaf al-D&#299;n, known as al-N&#299;midih&#299;' (&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1604;&#1602;&#1617;&#1576; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1604;&#1606;&#1610;&#1605;&#1583;&#1607;&#1610;) who produced the copy for his own use (see colophon, f. 108r, lines 9-13, transcribed below). The colophon also say that he produced his copy from an exemplar dated Dh&#363; al-Qa&#8216;dah 113/January-February 732, but this cannot be correct, because the text's author, Ibn Wa&#7717;sh&#299;yah, was not active until the early 10th century (see colophon, f. 108r, lines 13-15, transcribed below). The copyist is the author of a Qur&#8216;&#257;nic
                           tafs&#299;r(exegesis) called the
                           Ris&#257;lat al-anv&#257;r f&#299; ma&#703;dan al-asr&#257;r y&#257; tafs&#299;r-i &#257;yah-'i N&#363;r(ed. by Ism&#257;&#703;&#299;l &#7716;&#257;kim&#299; [Tihr&#257;n: Buny&#257;d-i Qur&#702;&#257;n, 1361/1982-3]).The main text is followed (f. 108v) by two short medical notes: the first is a poison made from dung beetles, and the second is a fragmentary discussion of the astrological causes and treatment of passion attributed to the sage Tinkal&#363;sha (&#1578;&#1606;&#1603;&#1604;&#1608;&#1588;&#1575;/Teukros of Babylon [in Egypt], fl. late 2nd-early 1st century BC; see Manfred Ullmann,
                           Die Natur- und Geheimwissenschaften im Islam[1972, pp. 278-79]).Begins (f. 2v, lines 2-6):&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1571;&#1605;&#1604;&#1571;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1602;&#1610;&#1587; &#1575;&#1604;&#1603;&#1588;&#1583;&#1575;&#1606;&#1610;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1571;&#1581;&#1605;&#1583;&#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;&#1575;&#1604;&#1586;&#1610;&#1617;&#1575;&#1578; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1571;&#1604;&#1617;&#1601;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1605; &#1602;&#1575;&#1604; (!) &#1593;&#1604;&#1609;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1603;&#1588;&#1583;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1585;&#1571;&#1610;&#1607;&#1605; ...Ends (f. 107v, line 19-f. 108r line 1):... &#1608;&#1604;&#1584;&#1604;&#1603; &#1576;&#1607; &#1610;&#1580;&#1584;&#1576; &#1575;&#1604;&#1587;&#1605; &#1605;&#1606;&#1594;&#1608;&#1585; &#1575;&#1604;&#1576;&#1583;&#1606; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580;&#1607; &#1608;&#1610;&#1585;&#1574;&#1607; &#1608;&#1605;&#1606; &#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1593;&#1589;&#1581;&#1610;&#1581; &#1571;&#1602;&#1585;&#1581;&#1607; &#1608;&#1571;&#1606;&#1603;&#1575;&#1607; &#1608;&#1571;&#1608;&#1580;&#1593;&#1607; &#1575;&#1604;&#1593;&#1602;&#1585;&#1576; &#1610;&#1588;&#1585;&#1581; &#1608;&#1588;&#1583;&#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1593; &#1604;&#1583;&#1594;&#1607;&#1575; &#1601;&#1610;&#1580;&#1584;&#1576; &#1575;&#1604;&#1587;&#1605; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580; &#1601;&#1610;&#1587;&#1603;&#1606;&#1575;&#1604;&#1608;&#1580;&#1593; &#1608;&#1604;&#1607;&#1575; &#1571;&#1583;&#1608;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1571;&#1576;&#1604;&#1594; &#1608;&#1571;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605;Colophon (f. 108r, lines 2-18):&#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1610;&#1575;&#1602;&#1575;&#1578; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1607;&#1608; &#1571;&#1602;&#1583;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1571;&#1581;&#1605;&#1583;&#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1602;&#1610;&#1587; &#1575;&#1604;&#1603;&#1588;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1576;&#1575;&#1576;&#1606; &#1608;&#1581;&#1588;&#1610;&#1577; &#1571;&#1604;&#1617;&#1601;&#1607; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1588;&#1583;&#1575;&#1606;&#1610;&#1610;&#1606;&#1608;&#1585;&#1571;&#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583;&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1604;&#1606;&#1610;&#1605;&#1583;&#1607;&#1610;&#1576;&#1587;&#1578;&#1585; (&#1567;) &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1608;&#1576;&#1607; &#1608;&#1594;&#1601;&#1585; &#1584;&#1606;&#1608;&#1576;&#1607; &#1601;&#1610; &#1582;&#1605;&#1575;&#1587; &#1593;&#1588;&#1585;&#1610;&#1606;&#1588;&#1607;&#1585; &#1584;&#1610; &#1581;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593; &#1593;&#1588;&#1585; &#1608;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577;&#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; &#1575;&#1606;&#1578;&#1587;&#1582;&#1578; &#1605;&#1606; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575;&#1601;&#1610; &#1588;&#1607;&#1585; &#1584;&#1610; &#1602;&#1593;&#1583;&#1577; &#1587;&#1606;&#1577; &#1579;&#1604;&#1579; &#1593;&#1588;&#1585; &#1605;&#1575;&#1574;&#1577;&#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1571;&#1608;&#1604;&#1611;&#1575; &#1608;&#1571;&#1582;&#1585;&#1611;&#1575;&#1603;&#1578;&#1576;&#1578; &#1604;&#1571;&#1580;&#1604;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>A&#7717;mad ibn al-&#7716;usayn Ibn Wa&#7717;sh&#299;yah</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Sharaf al-D&#299;n Mu&#7717;ammad N&#299;mdih&#299;</namePart><role><roleTerm type="text">scribe</roleTerm></role></name><subject><topic>Pharmacology--Early works to 1800</topic></subject><subject><topic>Medicine--Early works to 1800</topic></subject><subject><topic>Toxicology</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026565682.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
