<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000b1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b1_ar</identifier><location><shelfLocator>IOR/R/15/2/1442</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b1/IOR_R_15_2_1442_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1442</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/7 &#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; - &#1587;&#1593;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601; - &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;"</title></titleInfo><originInfo><dateIssued>1926/1938</dateIssued><dateCaptured>2014-08-18T00:00:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1593;&#1605;&#1610;&#1605;&#1610;&#1577; &#1605;&#1593; &#1581;&#1575;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1581;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1636;&#1635;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; &#1578;&#1583;&#1585;&#1580; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606;  &#1585;&#1574;&#1610;&#1587;&#1610;&#1578;&#1610;&#1606; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1604;&#1607;&#1605; &#1608;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1587;&#1575;&#1593;&#1583; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1636;&#1635;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1579;&#1610;&#1602;&#1577; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1581;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1636;&#1635;).&#1604;&#1605; &#1610;&#1615;&#1585;&#1602;&#1605; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1608;&#1585;&#1602;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1576;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1593;&#1604;&#1609; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1578;&#1588;&#1605;&#1604;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1608;&#1578;&#1608;&#1601;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1581;&#1603;&#1575;&#1605; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1571;&#1610;&#1578;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1633;&#1641;&#1635;&#1639;&#1548; &#1608;&#1610;&#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1575;&#1578;&#1587;&#1608;&#1606; &#1582;&#1576;&#1610;&#1585; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585; &#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1607;&#1608; &#1581;&#1605;&#1575;&#1610;&#1577; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1641;&#1635;&#1637;.&#1593;&#1615;&#1605;&#1605;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1610;&#1606; &#1605;&#1606; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1638; &#1608; &#1633;&#1641;&#1635;&#1639;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606;:&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610;&#1577;) &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;&#1563;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637;&#1548; &#1575;&#1604;&#1602;&#1587;&#1605; &#1634;&#1639;&#1635;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610;&#1577; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1602;&#1587;&#1605; &#1594;&#1610;&#1585; &#1605;&#1606;&#1602;&#1608;&#1604;) &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1571;&#1610;&#1578;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1605;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; (&#1602;&#1587;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1608;&#1617;&#1604;) &#1601;&#1610; &#1633;&#1641;&#1635;&#1639;&#1563;&#1582;&#1591;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1571;&#1593;&#1583;&#1607; &#1582;&#1576;&#1610;&#1585; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1578;&#1602;&#1610;&#1610;&#1605;&#1607; &#1603;&#1605;&#1575; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1636;.&#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1610;&#1585;&#1606;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1633;&#1641;&#1635;&#1635; &#1608; &#1633;&#1641;&#1635;&#1638;.&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1641;&#1635;&#1639;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1573;&#1582;&#1591;&#1575;&#1585; &#1605;&#1606;&#1588;&#1608;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1576;&#1585;&#1602;&#1610;&#1577; &#1588;&#1607;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1638; &#1573;&#1604;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1639; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1587;&#1593;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;. &#1575;&#1587;&#1578;&#1615;&#1582;&#1583;&#1616;&#1605; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1582;&#1589;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606; &#1576;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563;&#1610;&#1602;&#1583;&#1605; &#1602;&#1585;&#1575;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1638; &#1587;&#1593;&#1585; &#1589;&#1585;&#1601; &#1605;&#1608;&#1581;&#1583; &#1610;&#1580;&#1576; &#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1583;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1610;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1573;&#1604;&#1609; &#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1604;&#1581;&#1587;&#1575;&#1576; &#1605;&#1578;&#1608;&#1587;&#1591; &#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b1_en</identifier><location><shelfLocator>IOR/R/15/2/1442</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b1/IOR_R_15_2_1442_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1442</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/7 Rules &amp; Regulations I.M.S.F.P. Fund &#8211; Rate of Exchange &#8211; Rules relating thereto&#8217;</title></titleInfo><originInfo><dateIssued>1926/1938</dateIssued><dateCaptured>2014-08-18T00:00:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (45 folios)</extent><extent>File papers are arranged chronologically. In the case of circular letters and their enclosures, these are arranged according to the date they were circulated to the Political Agent, Bahrain and others. The last enclosure (folio 43) contains file notes which list the two main circular letters according to their document reference number and folio number. This helps to identify and locate them in the file.</extent><extent>Foliation: numbered 1-43. The numbering is written in pencil in the top right corner of the folio and encircled. The numbering starts at the front of the file, on the first document (f 1) and ends on the last enclosure at the back of the file (f 43).The file cover, title page and one blank folio at the front of the file and the inside cover at the back of the file have not been numbered.</extent></physicalDescription><abstract>The file contains mainly printed material: circular letters, memoranda and published notices from the Government of India and the India Office, London. These provide information about changes to the rules governing The Indian Military Service Family Pension Fund (IMSFPF) and The Indian Military Widows&#8217; and Orphans&#8217; Fund (IMWs &amp; Os F) in 1937, following a valuation of the Funds by Sir Alfred William Watson, Government Actuary, London in 1934. The changes to the provisions and management of the Funds were intended to protect the payment of pensions and benefits to families of officers, following constitutional reform in India in 1935.Many of the printed enclosures in the file were circulated to all subscribers, pensioners and other beneficiaries of the Indian Military Family Pension Funds, in 1936 and 1937. They include:Draft of the Government of India (Family Pensions Funds) Order, 1936;Extract from the Government of India Act, 1935, Section 273;Amendments to The Indian Military Service Family Pension Fund (Untransferred Section) Provisional Rules 1937 and The Indian Military Widows&#8217; and Orphans&#8217; Fund (Untransferred Section) Provisional Rules 1937;Indian Military Service Family Pension Scheme, report by the Government Actuary on its valuation as at 31st March 1934;Circular letters from Sidney Turner, Controller of Pension Funds, India Office, London, 1933 and 1936;Circular memorandum from the Adjutant General in India, Army Headquarters, India, 1937.The file also contains correspondence and a published notification relating to the rules governing exchange rates as follows:Monthly telegrams, May 1926 to October 1927, from the Political Residency, Bushire, confirming the current rate of exchange. This was used in monthly calculations at the Bahrain Agency, with regard to deductions from the pay of officers who subscribed to the Indian Military Family Pension Funds;Government of India, Finance Department Resolution dated 1 April 1926 introducing a uniform rate of exchange that would be used for converting sterling overseas pay into rupees, but not for the calculation of average emoluments for pension.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
