<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000362_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000362_ar</identifier><location><shelfLocator>IOR/R/15/2/131</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000362</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000362/IOR_R_15_2_131_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/131</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 9/4 &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1921/1924</dateIssued><dateCaptured>2014-02-01T00:01:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1585;&#1602;&#1616;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610; &#1593;&#1606;&#1575;&#1589;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1604;&#1607;&#1575; &#1571;&#1606;&#1592;&#1605;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1571;&#1593;&#1604;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1600;&#1548; &#1633;&#1608;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1613; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1613; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1613; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1571;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1606;&#1608;&#1603;&#1587;) &#1571;&#1608; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1583;&#1575;&#1604;&#1610;) &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1571;&#1608; &#1606;&#1587;&#1582; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575;) &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1578;&#1610;&#1606; &#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; "&#1605;&#1604;&#1601; &#1641; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (IOR/R/15/2/127-138) &#1608; "&#1605;&#1604;&#1601; 8 &#1605;&#1578;&#1606;&#1608;&#1593;&#1575;&#1578;" (IOR/R/15/2/121-126) &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; "&#1605;&#1604;&#1601; &#1633;&#1641; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (IOR/R/15/1/314-77).&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1591;&#1575;&#1602;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;:&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1593;&#1606;&#1601; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1578;&#1585;&#1583;&#1610;&#1563;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1608;&#1606;&#1601;&#1584;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;: &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1603;&#1581;&#1575;&#1603;&#1605; &#1601;&#1593;&#1604;&#1610;&#1617;&#1548; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1594;&#1591;&#1587; &#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563;&#1581;&#1608;&#1575;&#1583;&#1579; &#1593;&#1606;&#1601; &#1605;&#1593;&#1610;&#1606;&#1577; &#1578;&#1590;&#1605; &#1587;&#1617;&#1615;&#1606;&#1617;&#1577; &#1608;&#1588;&#1610;&#1593;&#1577; &#1571;&#1608; &#1606;&#1580;&#1583;&#1610;&#1610;&#1606; &#1608;&#1601;&#1615;&#1585;&#1587;.&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1589;&#1581;&#1608;&#1576;&#1577;&#1612; &#1576;&#1606;&#1587;&#1582;&#1613; &#1605;&#1603;&#1585;&#1617;&#1614;&#1585;&#1577;:&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1633;-&#1638;&#1636; &#1607;&#1610; &#1578;&#1603;&#1585;&#1575;&#1585; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1639;-&#1638;&#1632;&#1563;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1640;-&#1638;&#1641; &#1607;&#1610; &#1578;&#1603;&#1585;&#1575;&#1585; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1638;-&#1638;&#1639;&#1563;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1633;-&#1640;&#1636; &#1607;&#1610; &#1578;&#1603;&#1585;&#1575;&#1585; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1639;-&#1640;&#1632;&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1576;&#1610;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1615;&#1603;&#1617;&#1575;&#1605;--&#1593;&#1586;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000362#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000362#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000362#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000362#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000362_en</identifier><location><shelfLocator>IOR/R/15/2/131</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000362</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000362/IOR_R_15_2_131_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/131</recordIdentifer></recordInfo><titleInfo><title>'File 9/4 Bahrain Reforms. Introduction of Reforms in Bahrain'</title></titleInfo><originInfo><dateIssued>1921/1924</dateIssued><dateCaptured>2014-02-01T00:01:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (98 folios)</extent><extent>The volume's contents are arranged in approximate chronological order, starting with the earliest items at the front and finishing with the latest items at the end.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using uncircled pencil numbers in the top-right corner of each recto. Most of the items in the volume are printed items that have their own internal pagination systems, using printed numbers in the top-right corners of recto pages and the top-left corners of verso pages, or centred at the top of both verso and recto pages. The following foliation anomalies occur: 1a, 1b, 1c, 1d, 1e, 1f.</extent></physicalDescription><abstract>The volume contains printed copies of Government of India confidential correspondence, relating to the Bahrain reforms. The majority of the letters contained in volume are printed copies of correspondence originally sent to the Government of India either by the Political Resident in the Persian Gulf (Lieutenant-Colonel Arthur Trevor or Acting Resident Lieutenant-Colonel Stuart Knox), or the Political Agent at Bahrain (Major Clive Daly). Much of the correspondence featured in the volume can be found in the original (or as office copies) in a number of files in the two Bahrain Agency subsubseries &#8216;File 9 Bahrain Reforms&#8217; (IOR/R/15/2/127-138) and &#8216;File 8 Miscellaneous&#8217; (IOR/R/15/2/121-126), and the Bushire Residency subsubseries &#8216;File 19 Bahrain&#8217; (IOR/R/15/1/314-77).The printed correspondence contained in the volume covers a range of subjects:Events leading up to the programme of reforms carried out in Bahrain: allegations of the oppression of Bahraini subjects by members of the &#256;l Khal&#299;fah family, violence, the deteriorating economic situation;The reforms proposed and implemented by British officials: replacement of Shaikh &#8216;&#298;s&#225; by Shaikh &#7716;amad as defacto ruler, economic reforms, judicial reforms, pearl diving industry reforms, customs house reforms;Specific incidents of violence involving Sunnis and Shias, or Najdis and Persians.Some of the papers in the volume are accompanied by duplicate copies:Folios 61-64 are duplicates of folios 57-60;Folios 68-69 are duplicates of folios 66-67;Folios 81-84 are duplicates of folios 77-80.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Customs House, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Customs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Resistance to oppression</topic></subject><subject><topic>Kings and rulers--Deposition</topic></subject><subject><topic>Economic reform</topic></subject><subject><topic>Political reform</topic></subject><subject><topic>Law reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000362#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000362#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000362#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000362#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
