<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000046.0x0000fe_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000046.0x0000fe_ar</identifier><location><shelfLocator>Add MS 14332</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000046.0x0000fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000046.0x0000fe/Add MS 14332_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 14332</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1585;&#1576;&#1593; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2014-03-04T00:00:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. v+&#1634;&#1632;&#1633;&#8207;+v</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1640;&#215; &#1634;&#1632;&#1632; &#1605;&#1604;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1634;&#1633;&#1637;&#215; &#1633;&#1633;&#1637; &#1605;&#1604;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;.&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1638; &#1571;&#1587;&#1591;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1586;&#1582;&#1585;&#1601;&#1577; &#1605;&#1606;&#1602;&#1608;&#1588;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1594;&#1604;&#1601;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1616; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578;&#1613; &#1585;&#1610;&#1575;&#1590;&#1610;&#1577;&#1613; &#1593;&#1606; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;. &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1634;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1636; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585; &#1636;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1641;&#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1635;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1570;&#1582;&#1585; &#1579;&#1605;&#1575;&#1606;&#1616; &#1608;&#1585;&#1602;&#1575;&#1578;&#1613; (&#1589;&#1589;. &#1633;&#1641;&#1636;&#1592;-&#1634;&#1632;&#1633;&#1592;) &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1581;&#1615;&#1584;&#1601;&#1578; &#1605;&#1606; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;&#1610;&#1548; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1548; &#1608;&#1571;&#1585;&#1576;&#1593; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1589;&#1608;&#1604; &#1604;&#1571;&#1608;&#1602;&#1604;&#1610;&#1583;&#1587; (&#1589;&#1589;.&#1634;&#1592;-&#1634;&#1634;&#1608;)&#1563;(&#1634;) &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1548; &#1602;&#1608;&#1604; &#1604;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; &#1601;&#1610; &#1588;&#1603;&#1604; &#1576;&#1606;&#1610; &#1605;&#1608;&#1587;&#1609;&#1563; &#1589;&#1589;. &#1634;&#1634;&#1592;-&#1635;&#1634;&#1592;&#1563;(&#1635;) &#1575;&#1576;&#1606; &#1587;&#1606;&#1575;&#1606;&#1548; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; &#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1585;&#1587;&#1605; &#1575;&#1604;&#1602;&#1591;&#1608;&#1593; &#1575;&#1604;&#1579;&#1604;&#1579;&#1577; (&#1589;&#1589;.&#1635;&#1634;&#1592;-&#1635;&#1639;&#1592;)&#1563;(&#1636;) &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;&#1563; &#1589;&#1589;.&#1635;&#1640;&#1608;-&#1633;&#1641;&#1635;&#1592;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000046.0x0000fe#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000046.0x0000fe_en</identifier><location><shelfLocator>Add MS 14332</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000046.0x0000fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000046.0x0000fe/Add MS 14332_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 14332</recordIdentifer></recordInfo><titleInfo><title>Four treatises on conic sections</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2014-03-04T00:00:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. v+201+v</extent><extent>Material: PaperDimensions: 278 x 200 mm leaf [215 x 115 mm written]Foliation: British Museum foliation in pencil; Arabic-Indic pagination in black inkRuling:
                           Mis&#7789;arah; 13 lines per page; vertical spacing 6 lines per 10 cmScript:
                           Nasta&#8216;l&#299;qInk: BlackBinding: British Museum binding of red leather with blind tooled decoration on coversCondition: ExcellentMarginalia: Occasional marginal corrections in Arabic; marginal and interlinear notes in English</extent></physicalDescription><abstract>A collection of four mathematical treatises on conic sections. The mansucript was completed on 26 December 1834 (see colophon to Item 4, fol. 193v, line 13).The final eight folios (ff. 194v-201v) contain diagrams omitted in their proper places in the texts.Contents:(1) Clavius, Christophorus (&#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;&#1610;), Proposition 8, Book 1 of the Gnomonices (&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;), and four excerpts from Clavius' Euclidis elementorum libri VI (ff. 2v-22r);(2) Alhazen (Ibn al-Haytham, (&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;, (&#1602;&#1608;&#1604; &#1604;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; &#1601;&#1610; &#1588;&#1603;&#1604; &#1576;&#1606;&#1610; &#1605;&#1608;&#1587;&#1609;; ff. 22v-32v);(3) Ibn Sin&#257;n, Ibr&#257;h&#299;m (&#1575;&#1576;&#1606; &#1587;&#1606;&#1575;&#1606; ,&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;), Treatise on the Construction of the Three Sections (&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1585;&#1587;&#1605; &#1575;&#1604;&#1602;&#1591;&#1608;&#1593; &#1575;&#1604;&#1579;&#1604;&#1579;&#1577;; ff. 32v-37v);(4) Apollonius of Perga (&#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;), Conics (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;; ff 38r-193v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Geometry--Early works to 1800</topic></subject><subject><topic>Conic sections</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000046.0x0000fe#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
