<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000157_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000157_ar</identifier><location><shelfLocator>IOR/L/PS/18/C161</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000157</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000157/IOR_L_PS_18_C161_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C161</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1638;&#1640;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1639;&#1636;&#1548; &#1581;&#1610;&#1578; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1615;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1606; &#1605;&#1606;&#1578;&#1589;&#1601; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638; &#1608;&#1581;&#1578;&#1609; &#1576;&#1583;&#1575;&#1610;&#1577; &#1633;&#1641;&#1633;&#1639;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;.&#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1578;&#1581;&#1578; &#1578;&#1571;&#1579;&#1610;&#1585; &#1605;&#1615;&#1579;&#1610;&#1585;&#1610; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;.&#1603;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1602;&#1583; &#1571;&#1584;&#1593;&#1606;&#1578; &#1604;&#1578;&#1603;&#1608;&#1610;&#1606; &#1602;&#1608;&#1577; [&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;] &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587;&#1548; &#1587;&#1578;&#1615;&#1583;&#1605;&#1580; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1578;&#1576;&#1604;&#1594; &#1633;&#1633;&#1548;&#1632;&#1632;&#1632; &#1585;&#1580;&#1604;.&#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; "&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1575;&#1578; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;"&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1587;&#1575;&#1581;&#1577; &#1635;&#1632;&#1548;&#1632;&#1632;&#1632; &#1605;&#1610;&#1604; &#1605;&#1585;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1583;&#1610;&#1604;&#1610; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1582;&#1576;&#1585; &#1593;&#1606; &#1580;&#1604;&#1587;&#1577; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1593;&#1602;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1581;&#1610;&#1579; &#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1573;&#1610;&#1585;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606; [&#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1610;&#1604;] &#1602;&#1583; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587;&#1548; &#1608;&#1571;&#1606;&#1607; &#1608;&#1589;&#1601; &#1575;&#1604;&#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1584;&#1610; &#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1603;&#1576;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000157#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000157#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000157_en</identifier><location><shelfLocator>IOR/L/PS/18/C161</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000157</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000157/IOR_L_PS_18_C161_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C161</recordIdentifer></recordInfo><titleInfo><title>'Recent events in Persia.'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence for this description commences at f 68, and terminates at f 74, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file consists of a report, written by Sir Arthur Hirtzel, Political Secretary, India Office, which provides the British perspective on recent events in Persia, from mid-1916 to early 1917. The report is divided into sections using headings, which cover the following locations: Tehran, Ispahan, Fars, Bushire, Kerman, Seistan and Khorassan.The report discusses the threat posed to Britain's position in Persia, mainly by Turkish troops, but also by tribal groups which are reportedly under the influence of German agitators.The report states that the Persian Government has acquiesced in the formation of a force [South Persia Rifles] commanded by Sir Percy Sykes, which will be incorporated into the Persian army and will amount to 11,000 men.The report concludes that the situation across Persia is 'in the highest degree unstable', with Turkish forces occupying 30,000 square miles of Persian territory.The report is followed by a cutting from the
                           Daily Telegraph, dated 21 February 1917, which reports on a House of Lords session from the previous day, in which Earl Curzon [George Nathaniel Curzon] is reported to have spoken about Sir Percy Sykes's mission, and to have described the improvement in the general situation in Persia as considerable.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>South Persia Rifles</namePart></name></subject><name type="corporate"><namePart>India Office, Secretary to the Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Military operations</topic></subject><subject><topic>Armed forces</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000157#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000157#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
