<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036594974.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036594974.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/11, ff 20v-22</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036594974.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003df/IOR_R_15_1_11_0050.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/11, ff 20v-22</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1600;. &#1588;&#1610;&#1585;&#1610;&#1583;&#1575;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1810/1810</dateIssued><dateCaptured>2014-07-18T00:12:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1600;. &#1588;&#1610;&#1585;&#1610;&#1583;&#1575;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1585;&#1586;&#1605;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1579;&#1608;&#1585;&#1587;&#1578;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586; &#1610;&#1615;&#1582;&#1576;&#1585;&#1607; &#1601;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1605;&#1610;&#1606;&#1578;&#1608; (&#1603;&#1585;&#1574;&#1610;&#1587; &#1605;&#1601;&#1608;&#1617;&#1590;&#1610; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1608;&#1576;&#1606;&#1602;&#1604; &#1587;&#1604;&#1591;&#1575;&#1578;&#1607; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606;&#1586; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639; (&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577;) &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; [&#1573;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;&#1548; &#1578;&#1585;&#1603;&#1610;&#1575;]&#1548; &#1608;&#1603;&#1604;&#1578;&#1575;&#1607;&#1605;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1641;&#1548; &#1604;&#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1603;&#1604;&#1613; &#1593;&#1575;&#1580;&#1604; &#1608;&#1570;&#1605;&#1606;.&#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575;: &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605;&#1607;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1641; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1576;&#1588;&#1571;&#1606; &#1583;&#1601;&#1593; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036594974.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036594974.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/11, ff 20v-22</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036594974.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003df/IOR_R_15_1_11_0050.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/11, ff 20v-22</recordIdentifer></recordInfo><titleInfo><title>Letter from Thomas H Sheridan, Acting Public Secretary at Tauris to Lieutenant William Bruce, Acting Resident at Bushire</title></titleInfo><originInfo><dateIssued>1810/1810</dateIssued><dateCaptured>2014-07-18T00:12:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter from Thomas H. Sheridan, Acting Public Secretary at Tauris [Tabriz, Iran] to Lieutenant William Bruce, Acting Resident at Bushire, enclosing a packet containing a letter from Lord Bathurst, Secretary of State for Foreign Affairs to Sir Harford Jones communicating that Lord Minto was not reconfirmed (as President of the Board of Control) and his powers were transmitted to Jones from 3 September 1807 (letter enclosed) and another letter from the King's Ambassador at Constantinople [Istanbul, Turkey], both dated 6 November 1809, to be delivered to India urgently and safely.Also enclosed: extract of the Commands of the Honorable the Secret Committee of the Court of Directors to their Governor General in Council at Fort William, dated 6 November 1809 in London, regarding payment of bills.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036594974.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
