<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026904022.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026904022.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/2010A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026904022.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100026904022.0x000001/IOR_R_15_2_2010A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/2010A</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1637;/&#1634;&#1634; &#1606;&#1586;&#1575;&#1593; &#1583;&#1576;&#1610;-&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;"</title></titleInfo><originInfo><dateIssued>1945/1946</dateIssued><dateCaptured>2015-12-17T18:11:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;-&#1634;&#1638;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1581;&#1601;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1635;-&#1634;&#1640;&#1641;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1581;&#1588;&#1585; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1587;&#1576;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1604;&#1603;&#1610;&#1577; &#1582;&#1608;&#1585; &#1594;&#1606;&#1575;&#1590;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1581;&#1608;&#1583;&#1575;&#1579; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1575;&#1585;&#1578;&#1615;&#1603;&#1576;&#1578;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1581;&#1608;&#1575;&#1583;&#1579; &#1606;&#1607;&#1576; &#1575;&#1604;&#1573;&#1576;&#1604;.&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1608;&#1604;&#1603;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1605;&#1581;&#1604;&#1617;&#1610;&#1610;&#1606;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1634;&#1635;&#1634;-&#1634;&#1635;&#1635;&#1548; &#1593;&#1604;&#1609; &#1605;&#1582;&#1591;&#1591; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1604;&#1581;&#1603;&#1575;&#1605;&#1607;&#1605;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1581;&#1588;&#1585; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;</namePart><role><roleTerm type="text">author; subject</roleTerm></role></name><name type="personal"><namePart>&#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;</namePart><role><roleTerm type="text">author; subject</roleTerm></role></name><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026904022.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026904022.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026904022.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026904022.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026904022.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/2010A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026904022.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100026904022.0x000001/IOR_R_15_2_2010A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/2010A</recordIdentifer></recordInfo><titleInfo><title>'File 22/15 Dubai-Abu Dhabi Boundary Dispute'</title></titleInfo><originInfo><dateIssued>1945/1946</dateIssued><dateCaptured>2015-12-17T18:11:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (292 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with folio 292; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between folios 4-264; these numbers are also written in pencil, but are not circled. A written pagination sequence exists between folios 273-289.</extent></physicalDescription><abstract>This file contains correspondence regarding a period of tensions and hostilities that took place between the rulers of Dubai and Abu Dhabi, Shaikh Sa&#699;i&#772;d bin Makt&#363;m bin Hasher &#256;l Makt&#363;m and Shaikh Shakhb&#363;&#7789; bin Sul&#7789;&#257;n &#256;l Nahy&#257;n respectively.The correspondence discusses the reasons behind this conflict including the disputed ownership of Ghanadhah [Khor al-Ghanadhah], as well as other incidents of aggression committed including the looting of camels.Most of the correspondence in the file is between British officials at the Political Agency in Bahrain, the Political Residency in Bushire and the Residency Agent in Sharjah. However, the file also contains correspondence with local rulers, primarily Shaikh Sa&#699;i&#772;d and Shaikh Shakhb&#363;&#7789;. This correspondence is in Arabic accompanied by English translations.On folios 232-233, the file contains a chart with details of the boundary between the two Shaikhdoms and the respective claims made by the rulers of each.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Shaikh Sa&#699;&#299;d bin Makt&#363;m bin Hasher &#256;l Makt&#363;m</namePart><role><roleTerm type="text">author; subject</roleTerm></role></name><name type="personal"><namePart>Shaikh Ruler of Abu Dhabi Shakhbut bin Sultan Al Nahyan</namePart><role><roleTerm type="text">author; subject</roleTerm></role></name><subject><geographic>Dubai</geographic></subject><subject><geographic>Abu Dhabi</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026904022.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026904022.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026904022.0x000001#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026904022.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
