<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x00002c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00002c_ar</identifier><location><shelfLocator>IOR/R/15/6/269</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00002c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00002c/IOR_R_15_6_269_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/269</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1639;&#1638;/&#1640; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1580;&#1606;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2018-04-27T22:15:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">urd</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1634;-&#1634;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; (IOR/R/15/6/268) &#1576;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1590;&#1576;&#1575;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610; &#1604;&#1583;&#1609; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1590;&#1575;&#1576;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1563; &#1578;&#1583;&#1585;&#1610;&#1576; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1605;&#1593; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1563; &#1573;&#1605;&#1583;&#1575;&#1583; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1611;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1602;&#1590;&#1610;&#1577; &#1571;&#1581;&#1583; &#1590;&#1576;&#1575;&#1591; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1571;&#1580;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602; &#1604;&#1607; &#1593;&#1606; &#1582;&#1583;&#1605;&#1578;&#1607; &#1601;&#1610; &#1605;&#1588;&#1575;&#1577; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1610;&#1577; &#1605;&#1606; &#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><name type="corporate"><namePart>&#1601;&#1608;&#1580; &#1605;&#1587;&#1602;&#1591;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1601;&#1608;&#1580; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1571;&#1580;&#1608;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00002c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00002c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00002c_en</identifier><location><shelfLocator>IOR/R/15/6/269</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00002c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00002c/IOR_R_15_6_269_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/269</recordIdentifer></recordInfo><titleInfo><title>'File 8/76 INDIAN OFFICERS OF THE MUSCAT LEVIES'</title></titleInfo><originInfo><dateIssued>1949/1949</dateIssued><dateCaptured>2018-04-27T22:15:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">urd</languageTerm></language><physicalDescription><extent>1 file (25 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 27; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 12-26; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Continuing on from the previous file (IOR/R/15/6/268), this file mainly concerns the deputation of Pakistan Army officers with the Muscat Infantry (also referred to as the Muscat Levy Corps).Matters covered in the correspondence include the following: the possibility of extending the deputation in Muscat of a Pakistan Army officer; the training of Muscat Infantry personnel with the Pakistan Army; the future supply of officers to the Muscat Infantry. Also discussed is the case of a former VCO (Viceroy's Commissioned Officer of the British Indian Army) and his claim for outstanding pay from his time in the Muscat Infantry in the 1920s and 1930s.The file's principal correspondents are the following: the Political Agent and Consul, Muscat; the Political Residency in the Persian Gulf, Bahrain; the Commandant of the Muscat Infantry; officials of the Government of Pakistan's Ministry of Foreign Affairs and Commonwealth Relations.The Urdu language material consists of one item of correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Military affairs</topic></subject><subject><name type="corporate"><namePart>Muscat Regiment</namePart></name></subject><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander of the Muscat Regiment</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Wages</topic></subject><subject><topic>Military Personnel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00002c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00002c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
