<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000363_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000363_ar</identifier><location><shelfLocator>IOR/R/15/2/132</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000363</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000363/IOR_R_15_2_132_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/132</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 9/5 &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576;"</title></titleInfo><originInfo><dateIssued>1895/1930</dateIssued><dateCaptured>2014-01-21T00:02:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;. &#1610;&#1605;&#1578;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636; &#1573;&#1604;&#1609; &#1638;&#1638;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1548; &#1634;&#1635;&#1571;&#1548; &#1639;&#1641;&#1571;&#1548;&#1633;&#1635;&#1632;&#1571;&#1563; &#1633;&#1637;&#1639;&#1571;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1575;&#1578;: &#1635;&#1639;, &#1636;&#1634;, &#1636;&#1638;-&#1637;&#1632;, &#1637;&#1634;, &#1637;&#1635;, &#1638;&#1632;, &#1638;&#1634;, &#1639;&#1632;-&#1639;&#1635;, &#1639;&#1637;-&#1639;&#1641;, 79a, &#1640;&#1636;-&#1640;&#1638;, &#1641;&#1632;, &#1641;&#1634;, &#1641;&#1636;, &#1641;&#1638;, &#1633;&#1632;&#1638;, &#1633;&#1633;&#1633;, &#1633;&#1634;&#1633;-&#1634;&#1638;, &#1633;&#1636;&#1641;-&#1637;&#1636;, &#1633;&#1637;&#1639;, &#1633;&#1637;&#1639;&#1571;, &#1633;&#1638;&#1633;, &#1633;&#1639;&#1633;, &#1633;&#1639;&#1639;, &#1633;&#1639;&#1641;, &#1633;&#1640;&#1635;, &#1633;&#1640;&#1636;, &#1633;&#1640;&#1639;, &#1633;&#1641;&#1635;.&#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1603;&#1593;&#1610;&#1576; &#1605;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1589;&#1593;&#1608;&#1576;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1602;&#1591;&#1575;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1603;&#1604;&#1575;&#1610;&#1601; &#1583;&#1575;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585; &#1605;&#1607;&#1606;&#1583;&#1587;&#1610; &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1602;&#1583; &#1582;&#1583;&#1605; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1633; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1638; &#1608;&#1603;&#1575;&#1606; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1607;&#1608; &#1605;&#1606; &#1582;&#1614;&#1604;&#1614;&#1601;&#1607;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1608; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585;&#1607; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601;.&#1578;&#1590;&#1605;&#1606;&#1578; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1608;&#1602;&#1588;&#1578; &#1576;&#1575;&#1587;&#1578;&#1601;&#1575;&#1590;&#1577; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1605;&#1593; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1582;&#1575;&#1589; &#1576;&#1581;&#1589;&#1589; &#1575;&#1604;&#1585;&#1576;&#1581; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1603;&#1605;&#1577; &#1593;&#1604;&#1609; &#1583;&#1610;&#1608;&#1606;&#1607;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;
                              &#1605;&#1581;&#1603;&#1605;&#1577;&#1587;&#1575;&#1604;&#1601;&#1577;. &#1608;&#1578;&#1605; &#1573;&#1580;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1604;&#1604;&#1581;&#1583; &#1605;&#1606; &#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1594;&#1608;&#1617;&#1614;&#1575;&#1589;&#1610;&#1606; &#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1605;&#1585;&#1575;&#1603;&#1576;&#1607;&#1605; &#1576;&#1587;&#1576;&#1576; &#1583;&#1610;&#1608;&#1606;&#1607;&#1605; (
                              &#1575;&#1604;&#1606;&#1582;&#1608;&#1583;&#1575;&#1578;)&#1563;&#1578;&#1591;&#1576;&#1610;&#1602; &#1606;&#1592;&#1575;&#1605; &#1583;&#1601;&#1575;&#1578;&#1585; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1604;&#1580;&#1605;&#1610;&#1593; &#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1608;&#1585;&#1582;&#1589; &#1575;&#1589;&#1591;&#1610;&#1575;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563;&#1578;&#1582;&#1589;&#1610;&#1589; &#1605;&#1585;&#1603;&#1576; &#1604;&#1604;&#1593;&#1605;&#1604; &#1603;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1576;&#1602;&#1589;&#1583; &#1581;&#1585;&#1575;&#1587;&#1577; &#1605;&#1589;&#1575;&#1585;&#1601; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1607;&#1610; &#1605;&#1580;&#1607;&#1586;&#1612;&#1577; &#1576;&#1601;&#1585;&#1610;&#1602;&#1613; &#1591;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1593;&#1608;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610; &#1604;&#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1603;&#1604;&#1605;&#1575; &#1575;&#1602;&#1578;&#1590;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;&#1563;&#1605;&#1586;&#1575;&#1610;&#1575; &#1608;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1605;&#1610;&#1586;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1587;&#1575;&#1601;&#1585;&#1608;&#1606; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" &#1603;&#1578;&#1576;&#1607; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1608;&#1607;&#1608; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582; &#1608;&#1604;&#1603;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1603;&#1578;&#1576; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1634;&#1635;)&#1563;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1605;&#1606; &#1605;&#1583;&#1610;&#1585; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1633;&#1641;&#1634;&#1636;) &#1578;&#1576;&#1610;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1608;&#1585;&#1582;&#1589; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1587;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1633;&#1548; &#1639;&#1633;&#1548; &#1640;&#1636;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1602;&#1575;&#1605; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593;&#1607; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;
                              &#1575;&#1604;&#1606;&#1582;&#1608;&#1583;&#1575;&#1578;&#1548; &#1610;&#1588;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1635;&#1548; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1636;-&#1634;&#1638;)&#1563;&#1582;&#1591;&#1575;&#1576; &#1603;&#1578;&#1576;&#1607; &#1576;&#1575;&#1585;&#1610;&#1578; &#1573;&#1604;&#1609; &#1607;&#1608;&#1585;&#1606;&#1585; (&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1639;&#1548; &#1581;&#1608;&#1604; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1578;&#1587;&#1576;&#1576; &#1576;&#1607;&#1575; &#1581;&#1588;&#1583; &#1605;&#1606; &#1605;&#1574;&#1578;&#1610;&#1606; &#1605;&#1606; &#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1594;&#1610;&#1585; &#1585;&#1575;&#1590;&#1610;&#1606; &#1593;&#1606; &#1578;&#1602;&#1604;&#1610;&#1604; &#1576;&#1583;&#1604;&#1575;&#1578;&#1607;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1641;-&#1637;&#1634;)&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000363#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000363#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000363#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000363_en</identifier><location><shelfLocator>IOR/R/15/2/132</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000363</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000363/IOR_R_15_2_132_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/132</recordIdentifer></recordInfo><titleInfo><title>'File 9/5 Bahrain Reforms. Reforms in Pearling and Boat Registration'</title></titleInfo><originInfo><dateIssued>1895/1930</dateIssued><dateCaptured>2014-01-21T00:02:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (207 folios)</extent><extent>The items in the volume have been arranged in approximate chronological order, from the earliest items at the front of the volume, to the latest at the end.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using pencil numbers in the top-right corner of each recto. An earlier, incomplete foliation sequence, using blue pencil circled numbers in the top right corner of rectos, runs from folios 24 to 66. The following foliation anomalies occur: 1a, 1b, 1c, 1d, 1e, 23a, 79a, 130a, 157a.The following folios are fold-outs: 37, 42, 46-50, 52, 53, 60, 62, 70-73, 75-79, 79a, 84-86, 90, 92, 94, 96, 106, 111, 121-26, 149-54, 157, 157a, 161, 171, 177, 179, 183, 184, 187, 193.Due to the binding of the volume, the text on some items runs very close to the gutter, making text more difficult to read.</extent></physicalDescription><abstract>The volume contains correspondence and reports relating to proposed reforms of the pearling industry in Bahrain. The majority of the correspondence takes place between the Bahrain Political Agent (Clive Day, who was the principle architect of the pearling industry reforms, and served from 1921 to 1926, superseded by Cyril Barrett), the Political Resident or his secretary, and the advisor to the Bahrain Government, Charles Belgrave.The reforms proposed, and which are discussed at length throughout the volume include:Economic reforms, with particular attention given to shares of the profits paid to divers, and the allowances paid to divers, and interest on their debts, through the
                              Salifehcourt. This aspect of the reforms was designed to reduce the state of debt slavery that many divers existed in towards their boat masters (
                              nakhudas);The introduction of accounts books for all pearl divers;Boat registration and pearl fishing licenses;The introduction of a hospital boat intended to patrol the pearling banks, with medical staff on board who are capable of providing medical attention to pearl divers as required;The advantages and disadvantages of permitting pearl merchants to use motor launches to reach the pearling boats, the use of which would place some merchants at an advantage over those travelling under sail power.Items of note in the file include:A report entitled 'The Pearl Industry. Bahrain', written by Charles Belgrave, undated but probably 1928 (folios 3-23);Letters from the Director of the Bahrain Customs House to the Political Agency (1924), giving figures for the numbers of boats registered and pearling licenses issued, and the income generated (folios 51, 71, 84);A original petition in Arabic, signed by numerous
                              nakhudas, complaining of the reforms, dated 26 September 1925 (folio 123, English translation on folios 124-26);A letter written by Barrett to Horner (the Secretary to the Political Resident), dated 1 January 1927, writing of disturbances in Manama, caused by a crowd of two-hundred pearl divers who are unhappy with reductions in their allowances (folios 149-52);</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Economic reform</topic></subject><subject><topic>Political reform</topic></subject><subject><topic>Law reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000363#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000363#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000363#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
