<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003e3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003e3_ar</identifier><location><shelfLocator>IOR/L/PS/12/3441</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003e3/IOR_L_PS_12_3441_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3441</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/ &#1635;&#1640; (&#1639;) "&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1563; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; (&#1633; &#1578;&#1610;&#1585; &#1633;&#1635;&#1633;&#1635; - &#1635;&#1633; &#1582;&#1585;&#1583;&#1575;&#1583; &#1633;&#1635;&#1633;&#1636;) (&#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636; - &#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;)"</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2017-07-28T22:59:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1635;&#1634; &#1576;&#1575;&#1576;&#1611;&#1575; (&#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; I-XXXII). &#1578;&#1587;&#1585;&#1583; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1636;) &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: "XIII &#1633;&#1639;" &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; XIII.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1580;&#1604;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;: "Empire De L&#8217;Iran; Minist&#232;re des Finances; Statistique publi&#233;e par l&#8217;Administration g&#233;n&#233;rale des Douanes; Tableau G&#233;n&#233;ral des importations &amp; des exportations de L&#8217;Iran avec les pays &#233;trangers; Pendant l&#8217;ann&#233;e &#233;conomique (1-er Tir 1313 &#8211; 31 Khordad 1314) (22 Juin 1934 &#8211; 22 Juin 1935)") &#1610;&#1590;&#1605; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1606;&#1589;&#1608;&#1589; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1583;&#1608;&#1604; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633; &#1578;&#1610;&#1585; &#1633;&#1635;&#1633;&#1635; &#1573;&#1604;&#1609; &#1635;&#1633; &#1582;&#1585;&#1583;&#1575;&#1583; &#1633;&#1635;&#1633;&#1636; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1600; &#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636; &#1573;&#1604;&#1609; &#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;). &#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;) &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1635;&#1632;&#1636;-&#1633;&#1635;&#1633;&#1636;&#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1633;&#1632;-&#1634;&#1632;).&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1588;&#1571; (&#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;) &#1571;&#1608; &#1575;&#1604;&#1608;&#1580;&#1607;&#1577; (&#1604;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;)&#1548; &#1608;&#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1605;&#1577; (&#1589;&#1589;. &#1635;&#1636;-&#1641;&#1637;). &#1601;&#1607;&#1585;&#1587; &#1610;&#1587;&#1576;&#1602; &#1575;&#1604;&#1576;&#1575;&#1576; (&#1589;&#1589;. &#1634;&#1639;-&#1635;&#1635;) &#1608;&#1610;&#1590;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1576;&#1580;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1576; &#1584;&#1575;&#1578;&#1607;.&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; (&#1589;&#1589; &#1633;&#1632;&#1632;-&#1633;&#1632;&#1640;).&#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1604;&#1582;&#1610;&#1589;&#1610;&#1577; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1615;&#1589;&#1583;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1633;&#1635;-&#1633;&#1636;&#1632;).&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1603;&#1605;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1586;&#1606;) &#1608;&#1575;&#1604;&#1602;&#1610;&#1605;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1633;-&#1633;&#1638;&#1638;).&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1639;&#1633;-&#1633;&#1639;&#1634;)&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1589;&#1589;. &#1633;&#1639;&#1635;-&#1633;&#1639;&#1636;) &#1608;&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; (&#1589;. &#1633;&#1639;&#1637;).&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1639;&#1638;-&#1633;&#1640;&#1634;).&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1589;. &#1633;&#1640;&#1635;).&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1610;&#1606; &#1605;&#1606;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1640;&#1636;-&#1633;&#1641;&#1633;).&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;: &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601;&#1548; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; (&#1589;&#1589;. &#1633;&#1641;&#1634;-&#1633;&#1641;&#1641;).&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; (&#1589;&#1589;. &#1634;&#1632;&#1632;-&#1634;&#1632;&#1638;).&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1576;&#1601;&#1585;&#1608;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1575; (&#1589;&#1589;. &#1634;&#1633;&#1634;-&#1634;&#1633;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003e3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003e3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003e3_en</identifier><location><shelfLocator>IOR/L/PS/12/3441</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003e3/IOR_L_PS_12_3441_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3441</recordIdentifer></recordInfo><titleInfo><title>Coll 28/38(7) &#8216;Empire De L&#8217;Iran; Minist&#232;re des Finances; Statistique publi&#233;e par l&#8217;Administration g&#233;n&#233;rale des Douanes; Tableau G&#233;n&#233;ral des importations &amp; des exportations de L&#8217;Iran avec les pays &#233;trangers; Pendant l&#8217;ann&#233;e &#233;conomique (1-er Tir 1313 &#8211; 31 Khordad 1314) (22 Juin 1934 &#8211; 22 Juin 1935)&#8217;</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2017-07-28T22:59:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (216 folios)</extent><extent>The volume&#8217;s contents are arranged into 32 chapters (numbered I-XXXII). A contents page (f 4) lists the chapters, but does not refer to any page numbers. The chapter number and page of the chapter is indicated at the top of most pages, for example &#8216;XIII 17&#8217; indicates the seventeenth page of chapter XIII.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 219; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Printed volume (in French) of statistics and texts illustrating trade between Iran and foreign countries, for the period 1 Tir 1313 to 31 Khordad 1314 in the Iranian calendar (equivalent to 22 June 1934 to 22 June 1935 in the Gregorian calendar). The volume was published by the Iranian Customs Administration (part of the Iranian Government&#8217;s Ministry of Finance) in Tehran, 1936. Key chapters in the volume cover:Comparative tables and graphs, showing imports and exports between Iran and its principal trading partners, covering the Iranian calendar years 1304-1314 (ff 10-20).Imports and exports, with an indication of origin (imports) or destination (exports), quantity and value (ff 34-95). An index preceding the chapter (ff 27-33) lists commodities alphabetically, and references the chapter&#8217;s own pagination system.Statistics for duty-free imports (ff 100-108).Summary tables of major imports and exports by major importing and exporting countries (ff 113-140).Trade at key customs offices, expressed in quantity (weight) and value (ff 141-166).Shipping activity at ports in the Caspian Sea (ff 171-172), the Persian Gulf (ff 173-174), and the Karoun river [R&#363;d-e K&#257;r&#363;n] (f 175).Details of routes used for cargo and passenger transport (ff 176-182).Air services (f 183).Movements of foreigner travellers into and out of the country (ff 184-191).Miscellaneous information: telegraphs, post, telephones, railways, roads (ff 192-199).Road taxes (ff 200-206).A list of customs offices, shown with their various branches and locations (ff 212-218).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Caspian Sea</geographic></subject><subject><topic>Trade statistics</topic></subject><subject><topic>Imports</topic></subject><subject><topic>Exports</topic></subject><subject><topic>Merchant shipping</topic></subject><subject><topic>Legislation</topic></subject><subject><topic>maritime transport</topic></subject><subject><topic>Harbours</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003e3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003e3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
