<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x00002b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x00002b_ar</identifier><location><shelfLocator>1781.b.6/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x00002b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/4</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1610;&#1577; (&#1605;&#1576;&#1606;&#1609; &#1581;&#1603;&#1608;&#1605;&#1610; &#1588;&#1610;&#1617;&#1583;&#1607; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1575;&#1588;&#1575;)". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1617;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-23T05:10:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1605;&#1606;&#1592;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1582;&#1575;&#1585;&#1580; "&#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1610;&#1577;"&#1548; &#1605;&#1576;&#1606;&#1609; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1591;&#1575;&#1576;&#1602;&#1610;&#1606;&#1548; &#1605;&#1608;&#1589;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1603;&#1605;&#1576;&#1606;&#1609; &#1581;&#1603;&#1608;&#1605;&#1610; &#1602;&#1575;&#1605; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587;&#1607; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1575;&#1588;&#1575; (&#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; 1781.b.6/6; 1781.b.6/8) &#1608;&#1610;&#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1605;&#1581; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1608;&#1575;&#1580;&#1607;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1576;&#1606;&#1609; &#1570;&#1582;&#1585; &#1605;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1602; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1587;&#1602;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1591;&#1575;&#1576;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1608;&#1575;&#1580;&#1607;&#1575;&#1578; &#1605;&#1581;&#1604;&#1575;&#1578;.&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1601;&#1610; &#1585;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; (1781.b.6/2) &#1603;&#1600; "&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1610;&#1577;"&#1548; &#1605;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; - &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; - &#1603;&#1575;&#1606; &#1610;&#1602;&#1593; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;.&#1588;&#1615;&#1610;&#1617;&#1616;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1602; &#1575;&#1604;&#1606;&#1610;&#1608; &#1603;&#1604;&#1575;&#1587;&#1610;&#1603;&#1610; &#1576;&#1571;&#1602;&#1608;&#1575;&#1587; &#1605;&#1602;&#1576;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1608;&#1575;&#1601;&#1584; &#1576;&#1605;&#1589;&#1575;&#1585;&#1593; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577; &#1576;&#1603;&#1604;&#1575; &#1575;&#1604;&#1591;&#1575;&#1576;&#1602;&#1610;&#1606;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606;&#1607; &#1578;&#1605; &#1576;&#1606;&#1575;&#1572;&#1607; &#1582;&#1604;&#1575;&#1604; &#1581;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1633;&#1640;&#1639;&#1638;&#8211;&#1633;&#1641;&#1632;&#1641;) &#1608;&#1607;&#1608; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1581;&#1583;&#1610;&#1579; &#1606;&#1587;&#1576;&#1610;&#1575;&#1611; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1571;&#1587;&#1608;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1608;&#1605;&#1589;&#1576;&#1575;&#1581;&#1610; &#1594;&#1575;&#1586;.&#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601; &#1576;&#1588;&#1603;&#1604; &#1610;&#1583;&#1608;&#1610; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1576;&#1583;&#1608; &#1603;&#1575;&#1604;&#1585;&#1587;&#1605;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:IV&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#8216;Die H&#817;am&#299;dijjah (von Othman Pascha erbautes Regierungsgeb&#228;ude).&#8217;&#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585; &#1605;&#1590;&#1594;&#1608;&#1591; &#1604;"&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;" &#1601;&#1610; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x00002b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x00002b_en</identifier><location><shelfLocator>1781.b.6/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x00002b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/4</recordIdentifer></recordInfo><titleInfo><title>'Die H&#817;am&#299;dijjah (von Othman Pascha erbautes Regierungsgeb&#228;ude)'. Photographer: al-Sayyid &#699;Abd al-Ghaff&#257;r</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-23T05:10:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 photographic print</extent></physicalDescription><abstract>Genre/Subject Matter:This street view outside the &#8216;Hamidiyah&#8217;, a two-storey building, described in the title as a government building constructed by Governor General Othman Pascha (cf. 1781.b.6/6; 1781.b.6/8), features many individuals in the foreground as well as a further multi-storeyed building on the right of the image. Awnings at the ground-floor level of the building on the right indicate that these may have been storefronts.The subject of this photograph is probably the same building identified in the drawing of a view inside the Masjid al-Haram (1781.b.6/2) as &#8216;front-side of the Hamidiyah&#8217;, indicating that the building &#8211; and therefore the viewpoint in this photograph &#8211; was probably situated south of the mosque.The style of the building is neo-classical with domed arches at the main portico as well as long square-shuttered windows on both floors. It was likely constructed during the reign of the Ottoman Sultan Abdulhamid II (1876&#8211;1909) and was therefore relatively new at the time that this photograph was taken. To each side of the main entrance are iron railings and two gas-lamps.The negative has had hand-work applied, creating a drawing-like quality.Inscriptions:Printed above image, in ink:IVPrinted beneath image, in ink:&#8216;Die H&#817;am&#299;dijjah (von Othman Pascha erbautes Regierungsgeb&#228;ude).&#8217;A circular 'British Museum' blind stamp is located in the lower right corner.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Historic buildings</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x00002b#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
