<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000169_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000169_ar</identifier><location><shelfLocator>IOR/L/PS/10/466</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000169</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000169/IOR_L_PS_10_466_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/466</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1633;&#1635;&#1638;\&#1633;&#1641;&#1633;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1638; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1585;&#1603;&#1610;&#1575;. &#1580;&#1583;&#1577;. &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1914/1916</dateIssued><dateCaptured>2016-08-25T22:58:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1633;&#1635;&#1638; (&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;) &#1605;&#1606; &#1638; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/462-467. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1638; &#1571;&#1580;&#1586;&#1575;&#1569; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1615;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1607;&#1610;: &#1633;&#1548; &#1634;&#1548; &#1636;&#1548; &#1637;&#1548; &#1638;&#1548; &#1639;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1580;&#1586;&#1569; &#1610;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1581;&#1606;&#1548; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1604;&#1571;&#1583;&#1575;&#1569; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1581;&#1583;&#1608;&#1579; &#1606;&#1602;&#1589; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1580;&#1583;&#1577; &#1608;&#1605;&#1603;&#1577;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1580; &#1593;&#1606; &#1581;&#1592;&#1585; &#1601;&#1585;&#1590;&#1578;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1605;&#1575; &#1578;&#1604;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; (&#1603;&#1605;&#1575; &#1571;&#1593;&#1604;&#1606;&#1607; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1632;-&#1641;&#1633;)&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1577; &#1608;&#1580;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1636;-&#1636;&#1640;).&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1588;&#1581;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1605;&#1589;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1587;&#1601;&#1606; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1585;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1608;&#1605;&#1608;&#1575;&#1583; &#1605;&#1605;&#1606;&#1608;&#1593; &#1588;&#1581;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1638;&#1639;-&#1633;&#1638;&#1640;).&#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1581;&#1610;&#1579; &#1589;&#1575;&#1583;&#1585;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1635;&#1632;&#1548;&#1632;&#1632;&#1632; &#1603;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;&#1548; &#1584;&#1615;&#1603;&#1585; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1637;&#1635;-&#1633;&#1638;&#1634;).&#1583;&#1608;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1583;&#1582;&#1608;&#1604; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1608;&#1585; (&#1589;&#1589;. &#1640;&#1637;-&#1640;&#1641;).&#1575;&#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1581;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1601;&#1602; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; (&#1589;&#1589;. &#1633;&#1634;&#1634;-&#1633;&#1634;&#1636;).&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1581;&#1592;&#1585; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1604;&#1581;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1633;&#1637;&#1548; &#1571;&#1605; &#1575;&#1604;&#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1585;&#1583;&#1593;&#1607;&#1605; &#1593;&#1606;&#1607; (&#1589;&#1589;. &#1638;&#1641;-&#1639;&#1639;).&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; "&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;" &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1637; (&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1636;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1548; &#1608;&#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578;&#1607; (&#1589;&#1589;. &#1637;&#1636;-&#1638;&#1636;).&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1576;&#1610;&#1606; &#1605;&#1575;&#1585;&#1587; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; [&#1581;&#1587;&#1610;&#1606; &#1575;&#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;] (&#1589;&#1589;. &#1633;&#1640;-&#1635;&#1634;).&#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1601;&#1585;&#1590; &#1581;&#1589;&#1575;&#1585; &#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1580;&#1583;&#1577; (&#1589;&#1589;. &#1637;-&#1633;&#1639;).&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; (&#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606;)&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1583;&#1585;&#1606;&#1587;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1610;&#1608;&#1601;&#1583;&#1604; &#1576;&#1585;&#1575;&#1610;&#1587;)&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;)&#1563;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1581;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636; (&#1589;&#1589;. &#1633;&#1640;&#1632;-&#1633;&#1640;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1580;&#1610;&#1580;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><subject><topic>&#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000169#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000169#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000169#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000169_en</identifier><location><shelfLocator>IOR/L/PS/10/466</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000169</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000169/IOR_L_PS_10_466_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/466</recordIdentifer></recordInfo><titleInfo><title>File 3136/1914 Pt 6 &#8216;German War. Turkey. Jeddah. Food Supplies&#8217;</title></titleInfo><originInfo><dateIssued>1914/1916</dateIssued><dateCaptured>2016-08-25T22:58:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (226 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 3136 (German War) consists of 6 volumes, IOR/L/PS/10/462-467. The volumes are divided into 6 parts, with each part comprising one volume. The part numbers are: 1, 2, 4, 5, 6 and 7. There is no part 3.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the inside back cover with 228; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Papers concerning the impact of war between Britain and Turkey upon shipping, food supplies and travellers on Hajj pilgrimage, along the Red Sea coast of Arabia (including the Hedjaz [Hejaz] and Yemen), and the wider Arab region. Subjects covered include:Reports of food shortages in the Hedjaz region (including at Jeddah and Mecca), prompted by the Government of India&#8217;s prohibition of exports to the region from India in March 1914, the subsequent reinstatement of exports (announced in a communiqu&#233; from the Viceroy in May 1915, folios 90-91), and reports of the seizure of foodstuffs by the Turkish authorities at Mecca and Jeddah (ff 44-48).Arrangements for the shipment of foodstuffs to the Hedjaz from Egypt.Italian shipping in the Red Sea, including reports of Italian ships stopping at Turkish-controlled ports, and articles banned from being shipped by Italian vessels (ff 167-168).A reported incident in February 1915, in which Turkish military authorities requisitioned 30,000 sacks of barley from an Italian vessel, reported as being intended for Egyptian pilgrims (ff 153-162).The role of the Italian authorities in the Hedjaz in the distribution of supplies, and the implications on this role of Italy&#8217;s entry into the war (ff 85-89).Famine in Yemen, reported by British officials as being the result of locust outbreaks in the region, and shipping restrictions from India (ff 122-124).Discussion of whether British subjects from India should be prohibited, or only discouraged from, travelling to Arabia on pilgrimage in 1915 (ff 69-77).The High Commissioner in Egypt, Arthur Henry McMahon&#8217;s 1915 proclamation &#8216;to the people of Arabia&#8217; (English text, folio 64), including responses to the proclamation, and discussion of its implications, amongst Foreign and India Office staff (ff 54-64).Copies of correspondence from McMahon, dated March to June 1916, regarding his negotiations with Shereef [Hussein ibn Ali al-Hashimi] (ff 18-32).In May 1916, a further blockade on foodstuffs to Jeddah (ff 5-17).The volume&#8217;s principal correspondents include: the British High Commissioner in Egypt (Arthur Henry McMahon); the India Office (Arthur Hirtzel, Thomas William Holderness); the British Political Resident at Aden (Charles Henry Uvedale Price); the Viceroy and Governor-General of India (Charles Hardinge).The file contains a single item of correspondence in French, a copy of a letter from the Banque Imperiale Ottomane at Djeddah [Jeddah], dated 27 November 1914 (ff 180-183).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Pilgrims</topic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Red Sea</geographic></subject><subject><geographic>Hejaz</geographic></subject><subject><geographic>Arabian Peninsula</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Shipping</topic></subject><subject><topic>Muslims</topic></subject><subject><topic>Imports</topic></subject><subject><topic>Exports</topic></subject><subject><topic>War propaganda</topic></subject><subject><topic>Food shortages</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000169#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000169#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000169#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
