<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000030_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000030_ar</identifier><location><shelfLocator>IOR/R/15/2/655</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000030</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000030/IOR_R_15_2_655_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/655</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/1 D &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;. &#1605;&#1583;&#1585;&#1576;&#1608; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;"</title></titleInfo><originInfo><dateIssued>1940/1942</dateIssued><dateCaptured>2015-08-26T21:04:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1632;&#1636;&#1548; &#1589;&#1589;. &#1634;-&#1635;&#1634;&#1548; &#1589;&#1589;. &#1635;&#1636;-&#1639;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1579;&#1606;&#1575;&#1606; &#1589;. &#1637;&#1635;.</extent></physicalDescription><abstract>&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1603;&#1608;&#1610;&#1606; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1578;&#1587;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; &#1601;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1606;)&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571; &#1587; &#1576;&#1610;&#1575;&#1585;&#1583;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1600; &#1587; &#1607;&#1610;&#1608;&#1610;&#1578;)&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1575;&#1585;&#1588;&#1575;&#1604; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1607;&#1575;&#1585;&#1610; &#1580;&#1608;&#1585;&#1580; &#1587;&#1605;&#1575;&#1585;&#1578;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1575;&#1576;&#1591; &#1589;&#1601; &#1605;&#1572;&#1607;&#1604; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1583;&#1575;&#1601;&#1593; &#1601;&#1610;&#1603;&#1585;&#1586; &#1576;&#1585;&#1578;&#1610;&#1607; &#1604;&#1610;&#1583;&#1585;&#1576; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; &#1601;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585; &#1593;&#1575;&#1605; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1578;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607; &#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632; (&#1589;. &#1635;&#1635;)&#1548; &#1608;&#1585;&#1583;&#1608;&#1583; (&#1589;&#1589;. &#1635;&#1637;-&#1636;&#1641;) &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1578;&#1591;&#1608;&#1593;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; &#1576;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1608;&#1579;&#1610;&#1602;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1603;&#1608;&#1610;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1632; (&#1589; &#1637;&#1636;) &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1548; &#1608;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;&#1548; &#1608;&#1575;&#1604;&#1601;&#1581;&#1589; &#1575;&#1604;&#1591;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1587;&#1585;&#1610;&#1581;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1571;&#1591;&#1602;&#1605; &#1575;&#1604;&#1603;&#1588;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1603;&#1588;&#1575;&#1601;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1575;&#1585;&#1588;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; (&#1589;&#1589;. &#1638;&#1636;-&#1638;&#1637;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1583;&#1605; &#1578;&#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1573;&#1585;&#1587;&#1575;&#1604; &#1603;&#1588;&#1617;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1608;&#1580;&#1608;&#1583; "&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577;" &#1601;&#1610; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1610;&#1606;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; (&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1608; &#1576;&#1575;&#1576;&#1603;&#1608;) - "&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1608;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1601;&#1602;&#1577; &#1588;&#1585;&#1603;&#1577; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577;"&#1563;&#1578;&#1587;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; &#1601;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1601;&#1578;&#1602;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1604;&#1604;&#1581;&#1605;&#1575;&#1587;&#1577;&#1548; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1571;&#1606; "&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1604;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1575;&#1585;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1607;&#1575;&#1605; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1571;&#1608; &#1583;&#1601;&#1575;&#1593;&#1610;&#1577;" &#1608;"&#1604;&#1606; &#1578;&#1615;&#1583;&#1601;&#1593; &#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1604;&#1607;&#1605; &#1582;&#1604;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605;&#1607;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;". &#1610;&#1615;&#1593;&#1576;&#1585; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;) &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; &#1593;&#1606; &#1583;&#1607;&#1588;&#1578;&#1607; &#1573;&#1586;&#1575;&#1569; &#1578;&#1587;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; &#1601;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593;&#1604;&#1602;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; "&#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1605;&#1576;&#1575;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1593;&#1580;&#1586; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1589;. &#1640;&#1634;). &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1583; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608;&#1610;&#1578;) &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1589;&#1589;. &#1640;&#1636;-&#1640;&#1638;)&#1563;&#1601;&#1610; &#1585;&#1583; &#1601;&#1593;&#1604; &#1593;&#1604;&#1609; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1548; &#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1588;&#1571;&#1606; &#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; "&#1582;&#1591;&#1591; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577;". &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1571;&#1604;&#1576;&#1575;&#1606;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1634; (&#1589;&#1589;. &#1640;&#1639;-&#1641;&#1634;) &#1578;&#1589;&#1601; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1548; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1582;&#1606;&#1575;&#1583;&#1602; &#1603;&#1605;&#1604;&#1575;&#1580;&#1574; &#1605;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1574;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1608;&#1606; &#1601;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000030#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000030#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000030#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000030_en</identifier><location><shelfLocator>IOR/R/15/2/655</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000030</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000030/IOR_R_15_2_655_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/655</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/1 D Local Volunteer Defence Force. British N.C.O. Instructors for Defence Force&#8217;</title></titleInfo><originInfo><dateIssued>1940/1942</dateIssued><dateCaptured>2015-08-26T21:04:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (104 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 106; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Three additional mixed foliation/pagination sequence are also present in parallel between ff 2-104, ff 2-32, and ff 34-71; these numbers are also written in pencil, but are not circled. These are located in the same position as the main sequence, except for some instances which are located on the verso. The following foliation error occurs: two f 53.</extent></physicalDescription><abstract>The file comprises copies of correspondence and other papers relating to the institution, running and disbandment of the Bahrain Local Defence Volunteers (LDV), as well as Air Raid Precautions (ARP) being taken in Bahrain. Key correspondents in the file include the Political Agent in Bahrain (Hugh Weightman; Major Reginald George Evelin William Alban), the Defence Officer for the Persian Gulf (Major A C Byard; Major H T Hewitt), and the Air Vice Marshal Commanding British Forces in Iraq (Harry George Smart).Topics covered in the file include:British officials&#8217; efforts to recruit an NCO (Non-Commissioned Officer) qualified in the use of Vickers Berthier guns to train a Bahrain local defence force;recruitment of an LDV Force in Bahrain. The file includes a copy of the public notice issued by the Political Agency asking for volunteers, dated 17 June 1940 (f 33), replies (ff 35-49) from individuals and groups volunteering to the LDV, and a document entitled &#8216;Formation of the Bahrain Local Volunteer Defence Force&#8217;, dated 15 August 1940 (f 54) containing details of training, penalties for breach of rules, medical examination, discharge;correspondence regarding the organisation of searchlight crews, and arrangements for searchlights and other equipment to be dispatched from Iraq to Bahrain;a letter from the Air Vice Marshal Commanding British Forces in Iraq, to the Political Resident, dated 8 November 1940 (ff 64-65), concerning the lack of available anti-aircraft defence equipment for Bahrain; the despatch of a searchlight to Bahrain; and acknowledgement of the &#8216;serious difficulties&#8217; in the use of British guards recruited by the Company (Bahrain Petroleum Company, or BAPCO) &#8211; &#8216;the use of British Forces at the expense of a foreign company, for the protection of private property&#8217;;the disbandment of the LDV as a result of an apparent lack of enthusiasm, and a BAPCO announcement stating that the &#8216;Company will not be liable for staff employees taking part in Military or Defence duties&#8217; and &#8216;bonuses will not be paid to them while on such duty&#8217;. In a letter to the Political Resident dated 20 November 1941 the Joint Secretary to the Government of India (Hugh Weightman, formerly the Political Agent at Bahrain) expresses surprise at the disbandment of the Bahrain LDV, noting an &#8216;apparent spirit of apathy and helplessness now obtaining in Bahrain&#8217; (f 82). A response from the Bahrain Defence Officer (Hewitt) to Weightman&#8217;s observations, dated 28 December 1941, is also in the file (ff 84-86);in response to Japan&#8217;s entry into the war in December 1941, a renewed discussion of Bahrain&#8217;s defences, with emphasis on a &#8216;Passive Air Defence scheme&#8217;. A letter from Charles Dalrymple Belgrave, Adviser to the Government of Bahrain, to the Political Agent (Alban), dated 2 January 1942 (ff 87-92) describes the air-raid precautions being taken in Bahrain, including black-outs in Manama and Muharraq, the use of trenches as air-raid shelters, fire-fighting plans, and medical emergency planning.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Air Officer Commanding, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Defence Officer, Persian Gulf</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Local Defence Volunteers</namePart></name></subject><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Military recruitment</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Air raid precautions</topic></subject><subject><topic>Civil defence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000030#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000030#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000030#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
