<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000788.0x0003db_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0003db_ar</identifier><location><shelfLocator>IOR/L/PS/18/B19/1a</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003db</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0003db/IOR_L_PS_18_B19_1A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B19/1a</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1605;&#1608;&#1604;&#1610;&#1578;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1604;&#1609; &#1585;&#1608;&#1576;&#1585;&#1578; &#1576;&#1608;&#1585;&#1603;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1879/1879</dateIssued><dateCaptured>2014-10-06T15:45:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1639;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1636;&#1637; &#1605;&#1615;&#1605;&#1586;&#1617;&#1602;&#1577; &#1576;&#1591;&#1608;&#1604; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;&#1548; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1571;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1593;&#1583;&#1605; &#1573;&#1580;&#1585;&#1575;&#1569; &#1571;&#1610;&#1577; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1608;&#1590;&#1608;&#1581;&#1575;&#1611; &#1604;&#1604;&#1587;&#1604;&#1591;&#1578;&#1610;&#1606; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1602;&#1610;&#1617;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575; &#1578;&#1580;&#1575;&#1607; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1593;&#1583;&#1605; &#1605;&#1587;&#1575;&#1587; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585;&#1548; &#1601;&#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1602;&#1583;&#1575;&#1585;&#1613; &#1590;&#1574;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;. &#1610;&#1583;&#1593;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1580;&#1577; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1604;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003db#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0003db_en</identifier><location><shelfLocator>IOR/L/PS/18/B19/1a</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003db</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0003db/IOR_L_PS_18_B19_1A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B19/1a</recordIdentifer></recordInfo><titleInfo><title>Letter from Louis Mallet, Under-Secretary of State for India, to Robert Bourke, Under-Secretary of State for Foreign Affairs</title></titleInfo><originInfo><dateIssued>1879/1879</dateIssued><dateCaptured>2014-10-06T15:45:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>Foliation: the foliation for this description commences at folio 145 and terminates at folio 147, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The main foliation sequence commences at the front cover, and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The volume also contains an original printed pagination sequence.Condition: folio 145 is torn along one edge, with the loss of some text.</extent></physicalDescription><abstract>The letter outlines the opinion of the India Office that no negotiations should be opened with the Turkish authorities over more clearly defined areas of jurisdiction and responsibility for the two powers along the southern coast of the Persian Gulf. It is argued that Britain should maintain their commitments to the Trucial chiefs and the rulers of Bahrein [Bahrain] and Muscat, along with their security responsibilities on the Gulf seas, and if the Ottoman Turks do not impinge on these arrangements little communication with the Porte is deemed necessary. The argument is supported by an overview and discussion of the current situation in the region.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of the Ottoman Empire</namePart></name></subject><name type="corporate"><namePart>Permanent Under-Secretary of State for India</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Parliamentary Under-Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Sovereignty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003db#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
