<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000116_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000116_ar</identifier><location><shelfLocator>IOR/R/15/1/305</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000116</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000116/IOR_R_15_1_305_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/305</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 18/77 (B &#1587;&#1604;&#1587;&#1604;&#1577; 18/11) &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;'</title></titleInfo><originInfo><dateIssued>1922/1948</dateIssued><dateCaptured>2014-01-16T14:43:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1585;&#1602;&#1605; &#1641;&#1639;&#1548; &#1641;&#1640;&#1548; &#1633;&#1632;&#1641;&#1548; &#1633;&#1633;&#1632; &#1610;&#1580;&#1576; &#1591;&#1610;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1578;&#1578;&#1605; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1570;&#1582;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1584;&#1575;&#1578;&#1607; &#1576;&#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1633;&#1639;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1634; (&#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1601;&#1580;&#1608;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;). &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; (&#1589;&#1589;.&#1633;&#1632;&#1635;-&#1633;&#1633;&#1632;).</extent></physicalDescription><abstract>&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1588;&#1571;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602;
                           &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1641;&#1633;&#1635;(&#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577;) &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1633;- &#1633;&#1641;&#1636;&#1639; &#1603;&#1575;&#1605;&#1604;&#1577;. &#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1593;&#1583;&#1583; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1590;&#1591;&#1604;&#1593;&#1578; &#1576;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608; (&#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1633;&#1641;&#1636;&#1634;) &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1593;&#1606; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; (&#1581;&#1578;&#1609; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1638;) &#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1635;)</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000116#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000116_en</identifier><location><shelfLocator>IOR/R/15/1/305</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000116</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000116/IOR_R_15_1_305_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/305</recordIdentifer></recordInfo><titleInfo><title>'File 18/77 (B Series 18/11) Annual Report on the Working of the Bahrain Order in Council'</title></titleInfo><originInfo><dateIssued>1922/1948</dateIssued><dateCaptured>2014-01-16T14:43:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (112 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation system in use runs from the front to the back of the file, excluding the front and back covers. The sequence is written in pencil, enclosed within a circle, and appears in the top right hand corner of the recto page of each folio. ff. 97, 98, 109 and 110 need to be folded out to be read. A second foliation sequence also appears, also written in pencil, but not enclosed in a circle, in the same area of each folio. This starts at 5 on f.2 and continues (with frequent gaps in the sequence) to 175 on f.102. The last eight folios (ff.103-110) are not included in this second sequence.</extent></physicalDescription><abstract>Annual Reports of the Political Agent, Bahrain, to the Political Resident, Persian Gulf on the working of
                           The Bahrain Order in Council, 1913(and subsequent amendments) for the years 1921-1947 inclusive. The Reports give information on the number and nature of civil suits and criminal cases undertaken by the Agency and (from 1942) Joint Courts in Bahrain, and the total number of British subjects registered there, together with estimates (up to 1926) of the number of foreigners under British protection.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Bahrain Order in Council (1913)</topic></subject><subject><topic>Legislation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000116#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
