<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001452.0x0002b2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0002b2_ar</identifier><location><shelfLocator>Mss Eur F111/68</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0002b2/Mss Eur F111_68_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/68</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1633;&#1640;&#1640;&#1634;-&#1633;&#1640;&#1641;&#1640;: &#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1571;&#1608;&#1585;&#1575;&#1602; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; ... &#1573;&#1604;&#1582;".</title></titleInfo><originInfo><dateIssued>1889/1923</dateIssued><dateCaptured>2017-10-04T15:42:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">dut</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1581;&#1587;&#1576; &#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1590;&#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1607;&#1584;&#1575; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1593;&#1607;&#1575; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1603;&#1584;&#1604;&#1603; &#1576;&#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1570;&#1587;&#1610;&#1575;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1579;&#1604;&#1575;&#1579; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1603;&#1585;&#1586;&#1608;&#1606; (&#1576;&#1589;&#1601;&#1578;&#1607; &#1608;&#1603;&#1610;&#1604;&#1611;&#1575; &#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1611;&#1575; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;) &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1641;&#1638; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589;. &#1635;-&#1633;&#1632;)&#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1585;&#1586;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1610;&#1604;&#1578; &#1573;&#1604;&#1609; &#1605;&#1585;&#1603;&#1610;&#1586; &#1587;&#1575;&#1604;&#1610;&#1587;&#1576;&#1585;&#1610; (&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1585;&#1608;&#1576;&#1585;&#1578; &#1570;&#1585;&#1579;&#1585; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1608;&#1610;&#1606; &#1587;&#1610;&#1587;&#1610;&#1604;) &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1610;&#1604;&#1610;&#1576; &#1603;&#1575;&#1585;&#1610;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1591;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1639;-&#1634;&#1633;)&#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1575;&#1579;&#1606;&#1578;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1578;&#1589;&#1608;&#1585;&#1575;&#1606; &#1588;&#1610;&#1578;&#1585;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1585;&#1587;&#1610;&#1605;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1638;-&#1634;&#1640;)&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1640;&#1640;&#1641;-&#1633;&#1640;&#1641;&#1640; (&#1589;&#1589;. &#1635;&#1632;-&#1635;&#1641;)&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1591;&#1576;&#1593;&#1577; &#1605;&#1606; "&#1605;&#1580;&#1604;&#1577; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606;"
                              &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1636; (&#1589;&#1589;. &#1636;&#1640;-&#1639;&#1635;)&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1563;
                              Perzie. Overzicht van in de Nederlandsche taal uitegeven werken, gevolgd door een opgave van de voornaamste buitenlandsche schrijvers(&#1604;&#1605;&#1581;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1577; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;)&#1548; &#1576;&#1602;&#1604;&#1605; &#1571;. &#1607;&#1608;&#1578;&#1586;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1639; (&#1589;&#1589;. &#1639;&#1636;-&#1641;&#1641;)&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1571;&#1605;&#1610;&#1606;&#1603;&#1608;&#1601; (&#1589;. &#1633;&#1632;&#1632;)&#1610;&#1578;&#1585;&#1575;&#1608;&#1581; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1641;&#1641;-&#1633;&#1641;&#1634;&#1635;&#1563; &#1594;&#1610;&#1585; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1641;&#1633;- &#1633;&#1640;&#1641;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1604;&#1601;&#1606;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1606;&#1587;&#1575;&#1591;&#1585;&#1577;</topic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002b2#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002b2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002b2#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002b2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002b2#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0002b2_en</identifier><location><shelfLocator>Mss Eur F111/68</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0002b2/Mss Eur F111_68_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/68</recordIdentifer></recordInfo><titleInfo><title>'MISCELLANEOUS. PERSIA 1882-1898: Maps, Government Papers etc.'</title></titleInfo><originInfo><dateIssued>1889/1923</dateIssued><dateCaptured>2017-10-04T15:42:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">dut</languageTerm></language><physicalDescription><extent>1 file (99 folios)</extent><extent>The contents of the file are largely arranged according to type of material; within this system of arrangement items are arranged in approximate chronological order.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 101; these numbers are written in pencil and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file is comprised of a range of material compiled by George Nathaniel Curzon, mainly concerning matters relating to Persia but also relating to other areas in south Asia. It includes the following:Three copies of an official memorandum by Curzon (writing as Parliamentary Under-Secretary of State for Foreign Affairs), entitled 'Memorandum on the Persian Situation', dated 17 April 1896 and concerning British policy in Persia, including the actions to be taken in the event of the death of the present Shah of Persia (ff 3-10)Curzon's copies of official correspondence forwarded to the Marquess of Salisbury (Prime Minister Robert Arthur Talbot Gascoyne-Cecil) by Sir Philip Currie, British Ambassador in Constantinople, which includes enclosed letters from British representatives reporting on the condition of Nestorians living in Ottoman Turkey (ff 17-21)Three maps, two of which depict Chitral and the surrounding area, while the third shows the recently delimited boundary between Russian and Afghan territories (ff 26-28)A selection of newspaper cuttings containing articles relating to Persia, dating from 1889-1898 (ff 30-39)A copy of an edition of the
                              Journal of the Society of Arts, dated 16 February 1894 (ff 48-73)A copy of the following booklet:
                              Perzie. Overzicht van in de Nederlandsche taal uitegeven werken, gevolgd door een opgave van de voornaamste buitenlandsche schrijvers(an overview of works on Persia published in the Dutch language), by A Hotz, dated January 1897 (ff 74-99)A photograph of General Amenkoff (f 100)The material in the file ranges in date from 1889 to 1923; however, most of the material dates from between 1891 and 1898.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>RSA Journal</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Nestorians</topic></subject><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Prime Minister</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Parliamentary Under-Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Railway lines</topic></subject><subject><topic>Telegraph lines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002b2#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002b2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002b2#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002b2#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002b2#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
