<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000038_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000038_ar</identifier><location><shelfLocator>IOR/R/15/2/663</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000038</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000038/IOR_R_15_2_663_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/663</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/1 K III &#1583;&#1601;&#1575;&#1593; &#1581;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;"</title></titleInfo><originInfo><dateIssued>1942/1948</dateIssued><dateCaptured>2015-08-26T21:05:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1640;&#1639;-&#1634;&#1633;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1640;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1605;&#1589;&#1606;&#1617;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; "&#1587;&#1585;&#1617;&#1610; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;"&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1591;&#1591; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1575;&#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574; ("&#1573;&#1606;&#1603;&#1575;&#1585; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1601;&#1591;") &#1604;&#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1605;&#1589;&#1575;&#1601;&#1610; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1588;&#1594;&#1604;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1575; &#1578;&#1604;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1608;&#1582;&#1591;&#1591; &#1575;&#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574; &#1604;&#1571;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1602;&#1604;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1588;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1607;&#1580;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;)&#1563; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1608;&#1575;&#1585;&#1583; &#1576; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;)&#1563; &#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1593;&#1583; "&#1605;&#1604;&#1601; 28/1 K II &#1583;&#1601;&#1575;&#1593; &#1581;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;" (IOR/R/15/2/662).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1582;&#1591;&#1577; &#1573;&#1606;&#1603;&#1575;&#1585; &#1608;&#1580;&#1608;&#1583; &#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1589;&#1575;&#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; (&#1603;&#1575;&#1587;&#1608;&#1603;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1589;&#1589;. &#1634;-&#1636;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; (PAD) &#1601;&#1610; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1588;&#1603;&#1604; &#1583;&#1585;&#1608;&#1593; &#1608;&#1602;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1576; &#1604;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1581;&#1608;&#1575;&#1574;&#1591; &#1587;&#1583; &#1590;&#1583; &#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1606; (&#1589;. &#1635;&#1639;&#1548; &#1589;. &#1640;&#1639;)&#1548; &#1608;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; (&#1589;&#1589;. &#1634;&#1633;-&#1634;&#1634;&#1548; &#1589;&#1589;. &#1637;&#1634;-&#1637;&#1635;&#1548; &#1589;&#1589;. &#1638;&#1634;-&#1638;&#1636;&#1548; &#1589;&#1589;. &#1633;&#1633;&#1634;-&#1633;&#1633;&#1635;)&#1563; &#1603;&#1584;&#1604;&#1603; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1641;&#1636;&#1634;-&#1633;&#1641;&#1636;&#1635;"&#1548; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587; &#1607;&#1610;&#1604;&#1586;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1608;&#1606; (&#1589;&#1589;. &#1633;&#1636;&#1641;-&#1633;&#1637;&#1639;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1615;&#1581;&#1585;&#1586; &#1601;&#1610; &#1582;&#1591;&#1577; &#1573;&#1606;&#1603;&#1575;&#1585; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1578;&#1606;&#1602;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1577; (&#1589;&#1589;. &#1637;-&#1638;)&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1571;&#1605;&#1610;&#1606;&#1607;&#1575; (&#1589;. &#1641;)&#1563; &#1575;&#1604;&#1578;&#1581;&#1575;&#1602; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1583;&#1585;&#1610;&#1576;&#1575;&#1578; (&#1589;&#1589; &#1633;&#1639;-&#1633;&#1640;) &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1571;&#1608; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1583;&#1601;&#1593; &#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;" (&#1589;&#1589;. &#1636;&#1632;-&#1636;&#1636;)&#1563; &#1578;&#1608;&#1587;&#1593;&#1577; &#1582;&#1591;&#1577; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1604;&#1578;&#1590;&#1605; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577; &#1608;&#1575;&#1604;&#1586;&#1604;&#1575;&#1602; (&#1589;. &#1635;&#1636;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1585;&#1575;&#1585; "&#1573;&#1603;&#1605;&#1575;&#1604;" &#1593;&#1605;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1587;&#1581;&#1576; &#1582;&#1591;&#1577; &#1575;&#1604;&#1607;&#1583;&#1605; &#1608;&#1573;&#1606;&#1603;&#1575;&#1585; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1584;&#1604;&#1603; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592; &#1601;&#1610; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;. &#1640;&#1637;&#1548; &#1589;. &#1633;&#1633;&#1637;&#1548; &#1589;. &#1633;&#1633;&#1639;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1635; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1582;&#1575;&#1591;&#1585; &#1607;&#1580;&#1608;&#1605; &#1594;&#1608;&#1575;&#1589;&#1577; &#1604;&#1604;&#1593;&#1583;&#1608; &#1593;&#1604;&#1609; &#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1608;&#1602;&#1608;&#1593; "&#1581;&#1575;&#1583;&#1579;" &#1602;&#1576;&#1575;&#1604;&#1577; &#1588;&#1575;&#1591;&#1574; &#1593;&#1615;&#1605;&#1575;&#1606; (&#1589;. &#1633;&#1634;&#1639;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1607; &#1604;&#1573;&#1582;&#1601;&#1575;&#1569; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;"&#1578;&#1586;&#1610;&#1610;&#1578;" &#1575;&#1604;&#1571;&#1587;&#1602;&#1601; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1604;&#1605;&#1606;&#1593; &#1575;&#1604;&#1607;&#1608;&#1575;&#1574;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1583;&#1575;&#1585;) &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1635;&#1639;-&#1633;&#1636;&#1632;)&#1563;&#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635;&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1589;&#1604;&#1575;&#1581; &#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1610;&#1602;&#1575;&#1601; &#1578;&#1588;&#1594;&#1610;&#1604;&#1607;&#1575; &#1605;&#1572;&#1602;&#1578;&#1611;&#1575; (&#1571;&#1608; "&#1587;&#1583;&#1617;&#1615;&#1607;&#1575;") &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1582;&#1591;&#1577; &#1573;&#1606;&#1603;&#1575;&#1585; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1589;&#1589;. &#1633;&#1637;&#1640;-&#1633;&#1639;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1608;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1605;&#1589;&#1575;&#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000038#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000038#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000038_en</identifier><location><shelfLocator>IOR/R/15/2/663</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000038</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000038/IOR_R_15_2_663_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/663</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/1 K III Defence of oil field &amp; refinery&#8217;</title></titleInfo><originInfo><dateIssued>1942/1948</dateIssued><dateCaptured>2015-08-26T21:05:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (209 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 187-210) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 211; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-186; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence, memoranda and other papers, many marked &#8216;Most Secret&#8217;, relating to plans for the defence and emergency demolition (&#8216;oil denial&#8217;) of oil fields and refineries operated by the Bahrain Petroleum Company (BAPCO) in Bahrain, and the subsequent abandonment of these defence and emergency demolition plans as events in the Second World War reduced the threat of attacks by Axis powers on oil installations in the Persian Gulf. The principal correspondents in the file are: the Political Agent in Bahrain (Edward Birkbeck Wakefield); the Chief Local Representative for BAPCO (Ward P Anderson); members of the Corps of Royal Engineers and the British Tenth Army. The file is a direct chronological continuation of &#8216;File 28/1 K II Defence of oil field and refinery&#8217; (IOR/R/15/2/662).The file includes:correspondence relating to proposals for an oil denial scheme at the oil refineries owned by the California-Arabian Standard Oil Company (CASOC) in Saudi Arabia (ff 2-4);correspondence related to the ongoing construction of Passive Air Defences (PAD) at the BAPCO refinery in Bahrain, chiefly in the form of protective brick sheathing for oil tanks, and blast- and firewalls (f 37, f 87), and the costs of the programme (ff 21-22, ff 52-53, ff 62-64, ff 112-113); a &#8216;Report on PAD works at Bahrain Island, 1942-1943&#8217;, written by Major S Hills, Royal Engineers (ff 149-157);correspondence relating to the progress of the oil denial scheme in Bahrain, including: revisions to the scheme (ff 5-6); updates on the status of secured wells (f 9); enrolment and training into the British military of BAPCO personnel (ff 17-18) and liability in the event of injury/death, including a copy of extracts from the &#8216;Royal Warrant for the Retired Pay and Pensions, etc., of members of the Military Forces disabled&#8217; (ff 40-44); extension of the denial scheme to Sitrah and Zellaq (f 34);correspondence in early 1943 relating to the decision to &#8216;round off&#8217; PAD work in Bahrain, and to stand down the oil denial demolition scheme, as a result of the perceived reduction of the threat to Allied oil installations in the Persian Gulf (f 85, f 115, f 117);correspondence in July 1943 relating to the risks posed to oil facilities by an attack from an enemy submarine, after an &#8216;incident&#8217; off the Oman coast (f 127);correspondence in 1943 relating to camouflage measures at the oil refinery, and the &#8216;oiling&#8217; of roofs and certain landscape features to prevent aerial recognition (ff 137-140);in the latter half of 1943, correspondence relating to requests from BAPCO to rehabilitate those oil wells that were temporarily decommissioned (or &#8216;plugged&#8217;) as part of the oil denial scheme (ff 158-171).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Engineers</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#699;Aw&#257;l&#299;</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Oilfields</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum refineries</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Military demolition</topic></subject><subject><topic>Air raid precautions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000038#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000038#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
