<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023044364.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023044364.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/41/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023044364.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023044364.0x000001/IOR_L_MIL_17_15_41_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/41/3</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1578;&#1610;&#1617;&#1576; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II. &#1633;&#1641;&#1633;&#1639;"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-24T00:20:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1591;&#1585;&#1602; &#1605;&#1585;&#1602;&#1605;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;.   &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1578; &#1608;&#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; &#1601;&#1610; &#1580;&#1610;&#1576; &#1608;&#1571;&#1582;&#1585;&#1609; &#1605;&#1591;&#1608;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1603;&#1578;&#1610;&#1617;&#1576; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;&#1548; &#1608;&#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;(&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;)&#1548; &#1608;&#1607;&#1608; &#1610;&#1594;&#1591;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1603;&#1575;&#1585;&#1608;&#1606;&#1548; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606; &#1608;&#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1601;&#1604;&#1608;&#1580;&#1577;.  &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1583;&#1617; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1576;&#1604;&#1610;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1548; "&#1605;&#1584;&#1603;&#1585;&#1577;"&#1548; &#1608;"&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578;".  &#1607;&#1606;&#1575;&#1603; &#1580;&#1586;&#1569; "&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;" &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1602;&#1583;&#1605;&#1577;&#1563;&#1591;&#1585;&#1602; &#1606;&#1607;&#1585;&#1610;&#1577; (&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1603;&#1575;&#1585;&#1608;&#1606;&#1548; &#1583;&#1580;&#1604;&#1577;&#1548; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1588;&#1591; &#1575;&#1604;&#1581;&#1610;)&#1563;&#1591;&#1585;&#1602; &#1576;&#1585;&#1610;&#1617;&#1577; (&#1605;&#1606;&#1591;&#1602;&#1577; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1575;&#1583;&#1610; &#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577;&#1548; &#1605;&#1606;&#1591;&#1602;&#1577; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1601;&#1610; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1575;&#1583;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;)&#1563;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1576;&#1604;&#1610;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1617;&#1577; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;.&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1604;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569;&#1563;&#1602;&#1575;&#1605;&#1608;&#1587; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;&#1563;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1571;):  &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1601;&#1610; &#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577;&#1548; &#1576;: &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1583;&#1580;&#1604;&#1577;&#1548; &#1580;:   &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1583;:   &#1581;&#1602;&#1608;&#1604; &#1606;&#1601;&#1591; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1607;&#1600;:   &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604;)&#1563;&#1601;&#1607;&#1585;&#1587;&#1563;&#1604;&#1608;&#1581;&#1575;&#1578;&#1563;&#1582;&#1585;&#1575;&#1574;&#1591;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1608;&#1581;&#1575;&#1578; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.  &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591;:"&#1576;&#1594;&#1583;&#1575;&#1583;"&#1563;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583;"&#1563;"&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1591;&#1585;&#1602;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023044364.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023044364.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/41/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023044364.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023044364.0x000001/IOR_L_MIL_17_15_41_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/41/3</recordIdentifer></recordInfo><titleInfo><title>'Handbook of Mesopotamia. Vol. II. 1917'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-24T00:20:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (269 folios)</extent><extent>The volume is arranged accourding to numbered routes. There is a table of contents at the front of the volume and an alphabetical index at the back. There is also a list of plates and two maps are house in a pocket and one is a foldout.</extent><extent>Foliation: The foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of the folio.Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume is
                           A Handbook of Mesopotamia, Volume II, Irak, The Lower K&#257;r&#363;n, and Luristan(Admiralty War Staff Intelligence Division, May, 1917), covering the regions of the Shatt el-&#8216;Arab [Sha&#7789;&#7789; al-&#8216;Arab], K&#257;r&#363;n, Luristan, and the Tigris and Euphrates up to Baghdad and Fell&#363;jeh [Fall&#363;jah]. The volume was prepared on behalf of the Admiralty and War Office, and appears to be based on official and unofficial publications and maps which are cited in a bibliographical section in the volume.The volume includes a note on confidentiality, a title page, 'Note', 'Abbreviations'. There is a 'Contents' which include the following sections:Introduction;River Routes (Shatt el-&#8216;Arab, The K&#257;r&#363;n, The Tigris, The Euphrates, The Shatt el-Hai);Land Routes (The Region of the Shatt el-&#8216;Arab, The Tigris Valley, The Region of the Lower K&#257;r&#363;n River of Luristan, The Euphrates Valley, Connexions between the Tigris and Euphrates Valley, The Arabian Desert);Railways;Gazetteer of Towns;Bibliographical Note and List of Maps;Transliteration of Names;Glossary;Appendices (A: Notes on Weather on the Tigris, B: The Control of the Tigris Water, C: The Control of the Euphrates Water, D: Oil-Fields of the Mesopotamia and Persian Frontier, E: Note on Mules);Index;Plates;Maps.The volume includes eight plates that illustrate the volume. There are also three maps:'Baghdad';'City Map of Baghdad';'Mesopotamia: Outline Map Showing Routes'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Admiralty War Staff, Naval Intelligence Division</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Political information</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023044364.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
