<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000054_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000054_ar</identifier><location><shelfLocator>IOR/R/15/5/137</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000054</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000054/IOR_R_15_5_137_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/137</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1634;/ &#1636; III &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582;".</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2017-02-27T22:47:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1638;-&#1634;&#1634;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1604;&#1603;&#1607;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1582;&#1586;&#1593;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;&#1548; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1581;&#1610;&#1579; &#1601;&#1585;&#1590;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1606;&#1592;&#1575;&#1605;&#1611;&#1575; &#1590;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1582;&#1575;&#1589;&#1611;&#1575; &#1610;&#1583;&#1593;&#1609; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;
                           . &#1610;&#1606;&#1575;&#1602;&#1588; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1604; &#1581;&#1583;&#1575;&#1574;&#1602; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1590;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;.&#1608;&#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1571;&#1606;&#1607; &#1576;&#1587;&#1576;&#1576; &#1578;&#1591;&#1576;&#1610;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1604;&#1605; &#1578;&#1593;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1593;&#1601;&#1575;&#1569; &#1594;&#1604;&#1575;&#1604; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1605;&#1572;&#1578;&#1605;&#1585; &#1581;&#1608;&#1604; &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;.&#1591;&#1604;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1578;&#1608;&#1601;&#1610;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1603;&#1575;&#1605;&#1604;&#1577; &#1608;&#1605;&#1601;&#1589;&#1604;&#1577; &#1578;&#1576;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1601;&#1585;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;. &#1608;&#1602;&#1583;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1583;&#1608;&#1585;&#1607; &#1587;&#1578;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1641;&#1636;-&#1634;&#1634;&#1633;):&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; I. &#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1577; &#1603;&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;
                              &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1610;&#1588;&#1578;&#1585;&#1608;&#1606; &#1608;&#1610;&#1589;&#1583;&#1585;&#1608;&#1606; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;.&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; II. &#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1577; &#1603;&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;
                              &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1610;&#1588;&#1578;&#1585;&#1608;&#1606; &#1608;&#1610;&#1589;&#1583;&#1585;&#1608;&#1606; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635;.&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; III. &#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1603;&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;
                              &#1608;&#1578;&#1581;&#1578; &#1578;&#1589;&#1606;&#1610;&#1601; "&#1585;&#1587;&#1608;&#1605; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577;" &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1578;&#1605; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1582;&#1575;&#1589;.&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; IV. &#1610;&#1615;&#1592;&#1607;&#1585; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606;&#1607;&#1575; &#1605;&#1606; &#1581;&#1589;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581;
                              &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1581;&#1583;&#1575;&#1574;&#1602;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1575;&#1606;&#1608;&#1606; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;
                              .&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; V. &#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1606;
                              &#1593;&#1602;&#1576; &#1589;&#1583;&#1608;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;.
                              &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; VI. &#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1601;&#1575;&#1608;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1605;&#1604;&#1575;&#1603; (&#1571;&#1585;&#1575;&#1590;&#1610;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;</topic></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><name type="personal"><namePart>&#1582;&#1586;&#1593;&#1604; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1605;&#1585;&#1583;&#1575;&#1608; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;</namePart></name></subject><name type="family"><namePart>&#1570;&#1604; &#1589;&#1576;&#1575;&#1581; (&#1571;&#1587;&#1585;&#1577;)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;</topic></subject><subject><topic>&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;</topic></subject><subject><topic>&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585; (&#1601;&#1575;&#1603;&#1607;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000054#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000054#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000054#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000054_en</identifier><location><shelfLocator>IOR/R/15/5/137</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000054</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000054/IOR_R_15_5_137_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/137</recordIdentifer></recordInfo><titleInfo><title>'File 2/4 III TAXATION OF SHAIKH&#8217;S DATE GARDENS.'</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2017-02-27T22:47:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (225 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the inside back cover with 227; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are present in parallel between ff 6-222; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume contains correspondence related to the date gardens owned by the Shaikh of Kuwait, A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;, and the Shaikh of Mohammerah, Khaz'al al-Ka'bi, in southern Iraq. A particular taxation system called
                           Istihlak(consumption) tax has been imposed by the Iraqi Government on the produce of the gardens. British Officials discuss payment of export duty on garden produce from the Shaikh of Kuwait&#8217;s gardens in Iraq, and the allegations made by the Shaikh of Kuwait against the customs authorities at Faw.The British Ambassador in Baghdad reports that because of the enforcement of the new tax law, the Iraqi Government is no longer able to make exempt from taxes the Shaikh&#8216;s gardens' produce that has been exported from Iraq for the personal use of the Shaikh.The volume includes a copy of minutes of a conference on the Shaikh&#8217;s date gardens held in Baghdad and minutes of an interdepartmental meeting held in London in regards to the gardens issue.The Political Agent, Kuwait, asks the Shaikh of Kuwait to provide full and detailed statements showing all payments and losses resulting from the imposition of Istihlak tax by the Iraqi Government. The Shaikh in turn provides six statements (ff 194-221):Statement I. Showing the amount levied as
                              Istihlaktax from merchants purchasing and exporting dates in 1932.Statement II. Showing the amount levied as
                              Istihlaktax from merchants purchasing and exporting dates in 1933.Statement III. Showing the amount levied from the Shaikh as
                              Istihlaktax and under the heading 'Customs duties' on articles exported for the Shaikh&#8217;s private consumption.Statement IV. Showing the quantities of dates which the Shaikh was obliged to surrender from his own share to the
                              fellaheen(peasants) working in his gardens under the
                              Istihlaktax.Statement V. Showing the losses sustained by the Shaikh as a result of the disobedience of the
                              fellaheendue to the introduction of the
                              Istihlaktax.Statement VI. Showing the grand total of the above lists.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Al-F&#257;w</geographic></subject><subject><topic>Estates (land)</topic></subject><subject><topic>Consumption</topic></subject><subject><topic>Meetings</topic></subject><name type="corporate"><namePart>Government of Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Mohammerah</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Emir of Mohammerah Khaz'al bin J&#257;bir bin Mird&#257;w al-Ka'b&#299;</namePart></name></subject><name type="family"><namePart>&#256;l &#7778;ab&#257;&#7717; (Family)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Iraq</geographic></subject><subject><geographic>Shatt al Arab</geographic></subject><subject><topic>Legislation</topic></subject><subject><topic>Taxation</topic></subject><subject><topic>Date Gardens</topic></subject><subject><topic>Conferences</topic></subject><subject><topic>Dates (fruit)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000054#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000054#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000054#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
