<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000002_ar</identifier><location><shelfLocator>1781.b.6/74</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0130.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/74</recordIdentifer></recordInfo><titleInfo><title>"&#1571;&#1588;&#1610;&#1575;&#1569; &#1610;&#1588;&#1610;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1605;&#1603;&#1577;". &#1591;&#1576;&#1575;&#1593;&#1577;: &#1576;&#1610;&#1578;&#1585; &#1601;&#1610;&#1604;&#1617;&#1616;&#1605; &#1605;&#1575;&#1585;&#1610;&#1606;&#1608;&#1587; &#1578;&#1585;&#1575;&#1576;</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-12T00:23:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1637;&#1632; &#215; &#1633;&#1641;&#1640; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#8216;XXXIX&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1578;&#1593;&#1585;&#1590; &#1571;&#1594;&#1585;&#1575;&#1590; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1588;&#1575;&#1574;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1585;&#1587;&#1605; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1608;&#1602;&#1575;&#1605; &#1576;&#1591;&#1576;&#1575;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1601;&#1610;&#1604;&#1617;&#1616;&#1605; &#1605;&#1575;&#1585;&#1610;&#1606;&#1608;&#1587; &#1578;&#1585;&#1575;&#1576;&#1548; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1583;&#1608;&#1585;&#1610;&#1577;
                           Internationales Archiv f&#252;r Ethnographie.&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1578; &#1576;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1578;&#1605; &#1578;&#1605;&#1610;&#1610;&#1586; &#1603;&#1604; &#1593;&#1606;&#1589;&#1585; &#1576;&#1585;&#1602;&#1605; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;. &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1610;&#1606; &#1571;&#1602;&#1608;&#1575;&#1587; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1606; &#1605;&#1602;&#1575;&#1604; &#1605;&#1593;&#1575;&#1589;&#1585; &#1604;&#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1605;&#1603;&#1577;"&#1548; &#1606;&#1615;&#1588;&#1585; &#1601;&#1610;
                           Internationales Archiv f&#252;r Ethnographie, Vol. I, Leiden, 1888.&#1608;&#1607;&#1610; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;&#1548; &#1634;
                           &#1588;&#1585;&#1576;&#1577;(&#1573;&#1606;&#1575;&#1569; &#1605;&#1575;&#1569; &#1582;&#1588;&#1576;&#1610;) [&#1573;&#1576;&#1585;&#1610;&#1602; &#1582;&#1588;&#1576;&#1610; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1586;&#1607;&#1585;&#1610;&#1577; &#1576;&#1594;&#1591;&#1575;&#1569;. &#1605;&#1591;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1601;&#1575;&#1578;&#1581;&#1577;&#1548; &#1578;&#1605; &#1591;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606;&#1577; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; &#1576;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1589;&#1601;&#1585;&#1575;&#1569; &#1586;&#1582;&#1585;&#1601;&#1610;&#1577;.  &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1588;&#1603;&#1610;&#1604; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1608;&#1588; &#1608;&#1575;&#1604;&#1586;&#1582;&#1575;&#1585;&#1601; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1569; &#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576;&#1548; &#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1578;&#1605; &#1578;&#1588;&#1603;&#1610;&#1604; &#1606;&#1602;&#1608;&#1588; &#1608;&#1586;&#1582;&#1575;&#1585;&#1601; &#1605;&#1581;&#1601;&#1608;&#1585;&#1577;. &#1575;&#1604;&#1593;&#1606;&#1602; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590; &#1605;&#1591;&#1604;&#1610; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;. &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1548; (&#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; 1781.b.6/72) &#1610;&#1587;&#1585;&#1610; &#1606;&#1601;&#1587; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1576;&#1575;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1575;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1589;&#1575;&#1604;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1577;: &#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1582;&#1588;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1586;&#1610;&#1610;&#1606;&#1548; &#1608;&#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1601;&#1607;&#1608; &#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1601;&#1593;&#1577;. [&#1605;&#1579;&#1575;&#1604; &#1634;:] &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1605;&#1575; &#1587;&#1576;&#1602;. &#1575;&#1604;&#1606;&#1575;&#1602;&#1608;&#1587; &#1571;&#1603;&#1576;&#1585;&#1548; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1593;&#1606;&#1602; &#1605;&#1591;&#1604;&#1610; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;. &#1578;&#1605; &#1593;&#1605;&#1604; &#1575;&#1604;&#1586;&#1582;&#1575;&#1585;&#1601; &#1608;&#1575;&#1604;&#1578;&#1586;&#1610;&#1610;&#1606; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577;.]&#1635;&#1548; &#1636;
                           &#1576;&#1585;&#1617;&#1575;&#1583;&#1610;&#1577;(&#1573;&#1606;&#1575;&#1569; &#1605;&#1575;&#1569; &#1582;&#1588;&#1576;&#1610;) [&#1573;&#1576;&#1585;&#1610;&#1602; &#1605;&#1610;&#1575;&#1607; &#1582;&#1588;&#1576;&#1610;&#1548; &#1610;&#1602;&#1604; &#1575;&#1604;&#1593;&#1585;&#1590; &#1601;&#1602;&#1591; &#1576;&#1588;&#1603;&#1604; &#1591;&#1601;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569;&#1548; &#1605;&#1593; &#1578;&#1602;&#1604;&#1589; &#1602;&#1604;&#1610;&#1604; &#1571;&#1587;&#1601;&#1604; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577;. &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1593;&#1606;&#1602; &#1610;&#1608;&#1580;&#1583; &#1604;&#1608;&#1581; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1588;&#1603;&#1604; &#1605;&#1606;&#1607; &#1606;&#1580;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1587;&#1583;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591;. &#1608;&#1610;&#1578;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1578;&#1604;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1581;&#1576;&#1575;&#1578; &#1582;&#1585;&#1586; &#1582;&#1588;&#1576;&#1610;&#1577; &#1605;&#1579;&#1576;&#1578;&#1577; &#1576;&#1606;&#1608;&#1575;&#1576;&#1590; &#1581;&#1604;&#1586;&#1608;&#1606;&#1610;&#1577; &#1605;&#1588;&#1603;&#1604;&#1577; &#1583;&#1575;&#1574;&#1585;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577;. &#1575;&#1604;&#1586;&#1582;&#1575;&#1585;&#1601; &#1608;&#1575;&#1604;&#1606;&#1602;&#1608;&#1588; &#1578;&#1578;&#1588;&#1575;&#1576;&#1607; &#1605;&#1593; &#1605;&#1575; &#1587;&#1576;&#1602; [&#1605;&#1579;&#1575;&#1604; &#1636;:] &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1605;&#1575; &#1587;&#1576;&#1602;. &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1593;&#1606;&#1602; &#1610;&#1608;&#1580;&#1583; &#1602;&#1585;&#1589; &#1582;&#1588;&#1576;&#1610; &#1605;&#1579;&#1576;&#1578; &#1608;&#1605;&#1579;&#1602;&#1608;&#1576; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1589;&#1601;&#1575;&#1577;. &#1608;&#1610;&#1578;&#1605; &#1576;&#1583;&#1569; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1603;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1571;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1603;&#1575;&#1604;&#1603;&#1608;&#1578;&#1575;. &#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1586;&#1582;&#1575;&#1585;&#1601; &#1608;&#1575;&#1604;&#1606;&#1602;&#1608;&#1588; &#1594;&#1610;&#1585; &#1605;&#1581;&#1601;&#1608;&#1585;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606;. &#1605;&#1605;&#1578;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;&#1548; &#1576;&#1601;&#1578;&#1581;&#1575;&#1578; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1606;&#1580;&#1605;&#1577; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1578;&#1603;&#1586; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1591;&#1604;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569;.]&#1637;
                           &#1581;&#1615;&#1602;(&#1593;&#1604;&#1576;&#1577; &#1582;&#1588;&#1576;&#1610;&#1577;) [&#1593;&#1604;&#1576;&#1577; &#1582;&#1588;&#1576;&#1610;&#1577; &#1576;&#1594;&#1591;&#1575;&#1569;&#1548; &#1608;&#1578;&#1576;&#1583;&#1608; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1591;&#1575;&#1569; &#1571;&#1593;&#1585;&#1590; &#1605;&#1606; &#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1576;&#1577;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1593;&#1604;&#1576;&#1577; &#1608;&#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1605;&#1591;&#1604;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1575;&#1604;&#1583;&#1575;&#1603;&#1606; (&#1576;&#1578;&#1585;&#1608;&#1604;&#1610;). &#1604;&#1581;&#1601;&#1592; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1576;&#1588;&#1603;&#1604; &#1570;&#1605;&#1606;.]&#1638;
                           &#1603;&#1571;&#1587;&#1571;&#1608;
                           &#1603;&#1575;&#1587;&#1577;[&#1602;&#1583;&#1581; &#1588;&#1585;&#1576; &#1582;&#1588;&#1576;&#1610; &#1576;&#1580;&#1583;&#1575;&#1585; &#1605;&#1578;&#1583;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1605;&#1577; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1575;&#1593;. &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1604;&#1608;&#1606; &#1571;&#1581;&#1605;&#1585;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1605;&#1593; &#1575;&#1606;&#1593;&#1603;&#1575;&#1587; &#1605;&#1593;&#1583;&#1606;&#1610;. &#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1571;&#1608; &#1575;&#1604;&#1588;&#1585;&#1576;&#1575;&#1578;.]&#1639;
                           &#1581;&#1615;&#1602;(&#1593;&#1604;&#1576;&#1577; &#1582;&#1588;&#1576;&#1610;&#1577;) [&#1593;&#1604;&#1576;&#1577; &#1603;&#1585;&#1608;&#1610;&#1577; &#1576;&#1586;&#1582;&#1575;&#1585;&#1601; &#1608;&#1606;&#1602;&#1608;&#1588; &#1605;&#1580;&#1586;&#1593;&#1577; &#1608;&#1605;&#1604;&#1608;&#1606;&#1577;&#1548; &#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578;&#1583; &#1576;&#1593;&#1585;&#1590; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1586;&#1582;&#1575;&#1585;&#1601; &#1608;&#1575;&#1604;&#1606;&#1602;&#1608;&#1588; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1587;&#1578;&#1608;&#1581;&#1575;&#1577; &#1605;&#1606; &#1588;&#1603;&#1604; &#1575;&#1604;&#1608;&#1591;&#1608;&#1575;&#1591; &#1608;&#1605;&#1606;&#1601;&#1617;&#1584;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1588;&#1591; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1569;. &#1610;&#1578;&#1605; &#1601;&#1606;&#1581; &#1575;&#1604;&#1593;&#1604;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;.]&#1640;
                           &#1602;&#1589;&#1576;&#1577;[&#1573;&#1591;&#1575;&#1585; &#1582;&#1588;&#1576;&#1610;&#1548; &#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1581;&#1605;&#1604; &#1571;&#1576;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;. &#1576;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1585;&#1580;&#1604; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1605;&#1578;&#1583;&#1585;&#1580;&#1577; &#1576;&#1588;&#1603;&#1604; &#1602;&#1591;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1602;&#1589; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1610;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1602;&#1605;&#1577;&#1548; &#1578;&#1608;&#1580;&#1583; &#1587;&#1602;&#1610;&#1601;&#1577; &#1582;&#1588;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1603;&#1578;&#1604; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1571;&#1586;&#1585;&#1575;&#1585; &#1605;&#1579;&#1576;&#1578;&#1577; &#1576;&#1610;&#1606; &#1593;&#1608;&#1575;&#1585;&#1590; &#1605;&#1578;&#1608;&#1575;&#1586;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1583;&#1604;&#1609; &#1571;&#1588;&#1603;&#1575;&#1604; &#1580;&#1608;&#1586;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1585;&#1590; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1603;&#1585;&#1577; &#1582;&#1588;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1587;&#1602;&#1610;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1578;&#1603;&#1586; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1576;&#1585;&#1610;&#1602; &#1593;&#1606;&#1583; &#1608;&#1590;&#1593;&#1607;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1585;&#1580;&#1604; &#1605;&#1579;&#1576;&#1578;&#1577; &#1576;&#1601;&#1578;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1589;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1576;&#1585;&#1605;&#1610;&#1604;&#1548; &#1608;&#1576;&#1575;&#1604;&#1602;&#1605;&#1577; &#1610;&#1578;&#1588;&#1603;&#1604; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1586;&#1607;&#1585;&#1610;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1587;&#1578; &#1603;&#1578;&#1604; &#1582;&#1588;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1604;&#1604;&#1585;&#1571;&#1587;. &#1576;&#1610;&#1606; &#1603;&#1604; &#1586;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1580;&#1604; &#1610;&#1608;&#1580;&#1583; &#1602;&#1590;&#1610;&#1576; &#1593;&#1605;&#1608;&#1583;&#1610; &#1576;&#1576;&#1585;&#1608;&#1586;&#1575;&#1578; &#1578;&#1578;&#1580;&#1607; &#1606;&#1581;&#1608; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1604;&#1605;&#1606;&#1578;&#1589;&#1601; &#1591;&#1608;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1608;&#1610;&#1578;&#1583;&#1604;&#1609; &#1588;&#1603;&#1604; &#1580;&#1608;&#1586;&#1610; &#1582;&#1588;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;. &#1608;&#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1604;&#1604;&#1585;&#1571;&#1587; &#1578;&#1608;&#1580;&#1583; &#1601;&#1578;&#1581;&#1577; &#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1605;&#1579;&#1576;&#1578; &#1576;&#1607;&#1575; &#1581;&#1604;&#1602;&#1577; &#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1608;&#1582;&#1591;&#1575;&#1601; &#1605;&#1593;&#1583;&#1606;&#1610;&#1548; &#1608;&#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1584;&#1604;&#1603; &#1610;&#1578;&#1605; &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1581;&#1575;&#1605;&#1604; &#1576;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577;. &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1606;&#1602;&#1608;&#1588; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1575;&#1604;&#1581;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1594;&#1585;&#1590; &#1578;&#1615;&#1587;&#1605;&#1609;
                           &#1605;&#1616;&#1585;&#1601;&#1593;&#1548; &#1610;&#1578;&#1605; &#1608;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1607;&#1575; &#1593;&#1575;&#1583;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1583;&#1575;&#1605;.]&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:XXXIX&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;: &#8216;ex. coll. auct.&#8217;&#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;: &#8216;P.W.M. Trap exc.&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000002_en</identifier><location><shelfLocator>1781.b.6/74</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0130.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/74</recordIdentifer></recordInfo><titleInfo><title>'In Mekka gebr&#228;uchliche Gegenst&#228;nde'. Printer: Pieter Willem Marinus Trap</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-12T00:23:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 lithographic print</extent><extent>Dimensions:250 x 198 mmFormat:1 lithographic printCondition:The print is in good condition.Foliation:&#8216;XXXIX&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:This lithographic print shows objects and utensils in common use in Mecca. The items are drawn from the collection of Christiaan Snouck Hugronje and the illustration was printed by Pieter Willem Marinus Trap, the lithographic printer of the journal
                           Internationales Archiv f&#252;r Ethnographie.The objects are itemised in the list of plates at the beginning of the volume. Each object is identified by a number, which refers to elements in this list. The information in square brackets has been taken from a contemporaneous essay by Snouck Hurgronje entitled &#8216;Ethnographisches aus Mekka&#8217;, which was published in
                           Internationales Archiv f&#252;r Ethnographie, Vol. I, Leiden, 1888.They are as follows:1, 2
                           Sch&#232;rbah&#8217;s(h&#246;lzerne Wasserkr&#252;ge) [Wooden, vase-shaped pitcher with lid. The outside is painted in bright colours; the individual colour-bands are interspersed with decorative bands of yellow. The the majority of the decoration is formed by removing the varnish in the form of the intended design, forming a kind of incised decoration. The wide neck is painted green. As regards use, [cf. 1781.b.6/72] the same use for the wooden as for the clay pitchers apples. Note: the wood is actually more than decorative; for that very reason, because they do not cool the water, they are less useful. [Example 2:] Similar to the previous. The bell is larger the inner side of the neck painted red. The decorated is produced in the same way.]3, 4
                           Barr&#257;dijjeh&#8217;s(h&#246;lzerne Wasserkr&#252;ge) [Wooden water pitcher, only slightly narrowing from base to lid, with a very gentle contraction beneath the rim of the opening. Inside the neck a sieve-like sheet in the centre of which a large six-pointed star is cut out. The lid finds its centre in a tall knob, from whose tip and in a ring thereabouts wooden beads are attached to helical springs. Decoration is as in the previous. [Example 4:] Similar to the previous. On the inside of the neck there is a sieve-like punctuated wooden disc attached. Wooden objects such as this are beginning to be discussed, and similarly painted items have been received by the Ethnographic Imperial Museum from Calcutta. The decorations, however, are not incised but rather painted with colours. Extending from the edges, with partly round, partly star-shaped holes. The upper side of the sieve and the inner part of the neck that lies over it are painted red, as well as the concave underside of the lid.]5
                           H&#817;uqq(h&#246;lzerne Dose zur Aufbewahrung kleiner Gegenst&#228;nde) [Wooden box with lid whose lower edge is wider than walls of the box. The interior of the boc and the lid are painted a dirty light green. For the safekeeping of small objects of various kinds.]6
                           K&#257;soder
                           K&#257;sah(Trinkbecher) [Wooden drinking cup with tapering wall, from top to bottom. Base and inner side red, the external sides various colours, with metallic reflex. Used for drinking water or Sherbet. ]7
                           H&#817;uqq(h&#246;lzerne Dose) [Spherical box with colourful marbled markings, which are distributed thoughout fields between red and purple coloured bands, which run across the sphere. Although the centre of the belt, a bat-shaped decoration, produced by the scraping away of a portion of the paint. The box opens in the middle.8
                           Qa&#231;abah(h&#246;lzernes Gestell zur Aufnahme eines Wasserkruges) [Wooden frame, used for holding a water pitcher. Between three, diagonally tapering, pillar-like legs, which narrow towards one another at the top, at the base a wooden lattice-work consisting of small knobs and buttons attached between parallel crossbars. Wooden acorns hang from the lower crossbars. On the inner side of the lattice-work a wooden ball is formed, into which a pitcher would rest, when placed there. The upper ends of the legs are attached into holes in the clay underside of the barrel-shaped head, which, at the top, forms into a vase-shape. On the lower edge of the head, are six wooden knobs. Between each pair of legs is a pillar-shaped rod with knob-like protrusions to the right and left of the middle of its length, and with a wooden acorn hanging from the lower end. In the middle of the upper end of the head is an iron eyelet onto which an iron ring and iron hook are attached, by which means the rack is hung onto the wall of a room. Painting etc. can be seen in the illustration. Racks that serve the same purpose, called
                           mirfa&#8217;are placed on the ground and are usually four-footed.]Inscriptions:Printed above image, in ink:XXXIXPrinted beneath image, in ink:Lower right corner: &#8216;ex. coll. auct.&#8217;Lower left corner: &#8216;P.W.M. Trap exc.&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Print</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
