<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100029784034.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100029784034.0x000001_ar</identifier><location><shelfLocator>Mss Eur B228/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100029784034.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100029784034.0x000001/Mss Eur B228_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur B228/1</recordIdentifer></recordInfo><titleInfo><title>&#1633;&#1638; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1616;&#1610;&#1585;&#1608;&#1578;</title></titleInfo><originInfo><dateIssued>1897/1902</dateIssued><dateCaptured>2016-05-17T22:01:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1604;&#1601; (&#1639;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1587;&#1578; &#1593;&#1588;&#1585;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1592;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;) &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; &#1605;&#1606; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1616;&#1610;&#1585;&#1608;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1571;&#1585;&#1587;&#1604; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1582;&#1604;&#1575;&#1604; &#1582;&#1583;&#1605;&#1578;&#1607; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1594;&#1604;&#1594;&#1578; (&#1589;&#1589;. &#1634;-&#1634;&#1634;)&#1548; &#1603;&#1604;&#1603;&#1578;&#1575; (&#1589;&#1589;. &#1634;&#1635;-&#1634;&#1639;)&#1548; &#1605;&#1575;&#1604;&#1603;&#1575;&#1606;&#1583; (&#1589;&#1589;. &#1634;&#1640;-&#1635;&#1640;&#1548; &#1639;&#1635;-&#1639;&#1639;)&#1548; &#1588;&#1578;&#1585;&#1575;&#1604; (&#1589;&#1589;. &#1636;&#1633;-&#1636;&#1638;)&#1548; &#1603;&#1608;&#1610;&#1578;&#1607; (&#1589;&#1589;. &#1637;&#1634;-&#1638;&#1638;) &#1608;&#1586;&#1610;&#1575;&#1585;&#1578; (&#1589;&#1589;. &#1636;&#1639;-&#1637;&#1633;&#1548; &#1638;&#1641;-&#1639;&#1634;). &#1578;&#1602;&#1593; &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;).&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1615;&#1587;&#1585;&#1577; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1589;&#1581;&#1577; &#1608;&#1578;&#1606;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1585;&#1578;&#1607;&#1548; &#1582;&#1575;&#1589;&#1577;&#1611; &#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1605;&#1615;&#1587;&#1606;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606;.&#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1593;&#1606; &#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1588;&#1593;&#1608;&#1576; &#1608;&#1605;&#1606;&#1575;&#1582;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576; &#1605;&#1606;&#1607;&#1575;&#1563; &#1608;&#1610;&#1606;&#1591;&#1576;&#1602; &#1607;&#1584;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1594;&#1604;&#1594;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576; &#1601;&#1610;&#1607;&#1575; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; &#1576;&#1575;&#1587;&#1578;&#1601;&#1575;&#1590;&#1577; &#1593;&#1606; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100029784034.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100029784034.0x000001_en</identifier><location><shelfLocator>Mss Eur B228/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100029784034.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100029784034.0x000001/Mss Eur B228_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur B228/1</recordIdentifer></recordInfo><titleInfo><title>16 Letters from Sir Henry McMahon to Sir Thomas Perrott</title></titleInfo><originInfo><dateIssued>1897/1902</dateIssued><dateCaptured>2016-05-17T22:01:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (77 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 77; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel throughout; these numbers are also written in pencil, but, where circled, are crossed through.</extent></physicalDescription><abstract>This file consists of sixteen letters (including some with their original envelopes) that were sent by Colonel Sir Arthur Henry McMahon of the Indian Staff Corps to Major General Sir Thomas Perrott of the British Army.The letters were sent while McMahon was on service as an officer in the Indian Political Department in the following locations: Gilgit (ff 2-22), Calcutta (ff 23-27), Malakand (ff 28-38, 73-77), Chitral (ff 41-46), Quetta (ff 52-66) and Ziarat (ff 47-51, 69-72). With the exception of Calcutta [Kolkata] all of these locations are in the North West of British India (present-day Pakistan).The letters contain general discussions concerning McMahon's family and working life including news regarding the health and movements of various family members, notably his elderly father, Captain Alexander McMahon.The letters also contain McMahon's brief observations on the customs, peoples and climates of the various locations which he writes from; this is particularly true of the correspondence sent from Gilgit, in which McMahon writes in greater length about his impressions of the region.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100029784034.0x000001#share">Creative Commons Attribution Licence</accessCondition></mods>	</en_metadata>
</record>
