<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00015f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00015f_ar</identifier><location><shelfLocator>IOR/R/15/5/308</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00015f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00015f/IOR_R_15_5_308_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/308</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#1633;/&#1640; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;"</title></titleInfo><originInfo><dateIssued>1925/1939</dateIssued><dateCaptured>2016-06-14T17:00:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1604;&#1590;&#1576;&#1591; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;. &#1610;&#1578;&#1603;&#1607;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1608;&#1610;&#1578;&#1581;&#1585;&#1608;&#1606; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; - &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;&#1548; &#1608;&#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;. &#1578;&#1581;&#1583;&#1579; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;.&#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1608;&#1587;&#1593; &#1601;&#1610; &#1587;&#1585;&#1602;&#1577; &#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1608;&#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1576;&#1585; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00015f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00015f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00015f_en</identifier><location><shelfLocator>IOR/R/15/5/308</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00015f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00015f/IOR_R_15_5_308_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/308</recordIdentifer></recordInfo><titleInfo><title>'File 8/1 Arms Traffic'</title></titleInfo><originInfo><dateIssued>1925/1939</dateIssued><dateCaptured>2016-06-14T17:00:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (308 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 310; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file contains correspondence between the various Political Agents in the Persian Gulf, the Political Resident at Bushire, the ruler of Kuwait, and various other officials on the arms trade in the Persian Gulf. Most of the papers pertain to a broad attempt to control the illegal trade in arms. The correspondents speculate and investigate the manufacture of arms- and the geographic origins, smuggling routes, and identities of intermediaries involved in the arms trade. Most of the trade occurs between the Arab ports of the Persian Gulf, southern Iraq, and the ports of the Persian side of the Gulf, but particularly the Makran coast.Of note is a widespread investigation into the theft of arms from the Iraqi Army carried into the Arabian Peninsula by way of Bedouin tribesmen.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Arms control</topic></subject><subject><topic>Smuggling</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00015f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00015f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
