<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00018e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00018e_ar</identifier><location><shelfLocator>IOR/R/15/2/1663</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00018e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00018e/IOR_R_15_2_1663_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1663</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1634;&#1632;/&#1633; - &#1605;&#1580;&#1604;&#1583;: III &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578;: &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1576;&#1585;&#1571;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;."</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2015-12-10T12:45:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1639;-&#1634;&#1640;&#1636; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;-&#1634;&#1637;&#1638; &#1608;&#1589;&#1589;. &#1634;&#1637;&#1639;-&#1634;&#1640;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1635;&#1637;-&#1633;&#1641;&#1635;&#1641;. &#1578;&#1605; &#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1603;&#1593;&#1591;&#1604;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1610;&#1602;&#1593; &#1601;&#1610; &#1588;&#1607;&#1585; &#1610;&#1608;&#1606;&#1610;&#1608; &#1605;&#1606; &#1603;&#1604; &#1593;&#1575;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1591;&#1604;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577;.&#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1580;&#1585;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606; &#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;. &#1601;&#1610; &#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1603;&#1575;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1610;&#1585;&#1587;&#1604; &#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1593;&#1604;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1588;&#1607;&#1585; &#1610;&#1608;&#1606;&#1610;&#1608; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1615;&#1581;&#1578;&#1601;&#1604; &#1601;&#1610;&#1607; &#1576;&#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1601;&#1610; &#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1585;&#1587;&#1604; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1593; &#1605;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1576;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1581;&#1604;&#1608;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;.&#1603;&#1575;&#1606;&#1578; &#1578;&#1580;&#1585;&#1610; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1603;&#1604; &#1605;&#1606; &#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;:&#1578;&#1615;&#1591;&#1604;&#1576; &#1608;&#1580;&#1576;&#1575;&#1578; &#1582;&#1601;&#1610;&#1601;&#1577; - &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1587;&#1603;&#1608;&#1610;&#1578; (&#1606;&#1575;&#1610;&#1587;) &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1585;&#1586; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580; &#1576;&#1575;&#1604;&#1587;&#1603;&#1585; &#1608;&#1581;&#1604;&#1608;&#1609; &#1605;&#1575;&#1603;&#1610;&#1606;&#1578;&#1608;&#1588; - &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1571;&#1588;&#1585;&#1601; &#1608;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1563;&#1578;&#1615;&#1591;&#1604;&#1576; &#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576; &#1605;&#1606; &#1605;&#1591;&#1576;&#1593;&#1577; &#1578;&#1575;&#1610;&#1605;&#1586; &#1576;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563;&#1578;&#1608;&#1580;&#1617;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563;&#1610;&#1578;&#1605; &#1578;&#1608;&#1580;&#1610;&#1607; &#1583;&#1593;&#1608;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563;&#1610;&#1578;&#1605; &#1578;&#1593;&#1610;&#1610;&#1606; &#1581;&#1575;&#1585;&#1587; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1608;&#1571;&#1587;&#1585;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1563;&#1578;&#1585;&#1587;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1581;&#1583;&#1583; &#1601;&#1610;&#1607;&#1575; &#1608;&#1602;&#1578; &#1608;&#1605;&#1608;&#1593;&#1583; &#1603;&#1604; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1615;&#1593;&#1605;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;.&#1603;&#1575;&#1606;&#1578; &#1578;&#1608;&#1590;&#1593; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1610;&#1606; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1571;&#1608; &#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1610;&#1606;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1576;&#1593;&#1583; &#1603;&#1604; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1603;&#1575;&#1606; &#1610;&#1615;&#1603;&#1578;&#1576; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1604;&#1582;&#1589; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;. &#1578;&#1590;&#1605;&#1606;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1582;&#1591;&#1614;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1604;&#1602;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1571;&#1604;&#1602;&#1609; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1615;&#1591;&#1614;&#1576; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1608;&#1606;: &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1575;&#1604;&#1581;&#1575;&#1580; &#1610;&#1608;&#1587;&#1601; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;&#1548; &#1575;&#1604;&#1581;&#1575;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1608;&#1588;&#1610;&#1585;&#1610; (&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1581;&#1605;&#1583; &#1591;&#1610;&#1576; &#1582;&#1608;&#1606;&#1580;&#1610; (&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1617;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1605;&#1610;&#1585; &#1583;&#1575;&#1608;&#1608;&#1583; &#1585;&#1608;&#1576;&#1606; &#1608;&#1571;&#1576;&#1606;&#1575;&#1572;&#1607; (&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1575;&#1580;&#1583; (&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606;).&#1578;&#1583;&#1608;&#1585; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1606; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603; &#1608;&#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1571;&#1593;&#1610;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;</topic></subject><subject><topic>&#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00018e#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00018e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00018e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00018e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00018e#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00018e_en</identifier><location><shelfLocator>IOR/R/15/2/1663</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00018e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00018e/IOR_R_15_2_1663_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1663</recordIdentifer></recordInfo><titleInfo><title>'File 20/1- Vol: III Ceremonial and Celebrations: New Year's and King's Birthday's Celebrations.'</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2015-12-10T12:45:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (283 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Folios 257- 284 are file notes.</extent><extent>Foliation: the main foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 285; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 1-256 and ff 257-284 respectively; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains papers regarding the celebration of the King's Birthday and Christmas and New Year&#8217;s Day between 1935-1939. Christmas and New Year&#8217;s Day were announced as an official holiday at the Agency in Bahrain. The King's Birthday was celebrated in June each year, but was not an official holiday.Ceremonies were arranged at the Agency for both the King's Birthday and New Year&#8217;s Day. For the King's Birthday, a notice was sent by the Secretary to the Government of India in the External Affairs Department to the Political Resident in the Persian Gulf announcing which day in June the King's Birthday would be celebrated that year. For Christmas, a memorandum was sent by the Political Agent in Bahrain with a sum of money to the Adviser to the Government of Bahrain. The memorandum instructed the Adviser to distribute sweets among the prisoners on Christmas Day.The following arrangements were made for both the King's Birthday and New Year&#8217;s Day celebrations:refreshments including biscuits (Nice), coffee, sherbet, crystallised cherries, and Mackintosh toffees were ordered mainly from Ashraf Brothers Company;invitation cards were ordered mainly from The Times Press Limited;British, European and American community members were invited as well as company staff;personal invitations were sent respectively to Shaikh Hamad Bin &#8216;Isa al-Khalifa, and to members and representatives of various communities in Bahrain including Arabs, Persians, and Indians;a guard was appointed to receive Shaikh Hamad and his family at the Agency;a notice specifying the time and date of each ceremony was sent by the Agency and circulated among various companies including The Bahrain Petroleum Company (BAPCO) and The Eastern Bank Limited.Lists of invitees and records of absentees were drawn up. The file also includes letters of acceptance or apology from the invitees. Most of these letters were written in Arabic or in Persian. After each ceremony a report was written summarising the event. The reports could include suggestions for future ceremonies.The file contains several speeches in Arabic and in Persian that were read at the ceremonies. The speeches were delivered mainly by the Secretary of Manama Municipality, Secretary of Muharraq Municipality, Haji Yusuf Ahmad Kanoo, Haji Abdun Nabi bin Ahmad Busheri (on behalf of the Iranian Shia community), Haji Muhammad Tayeb Khunji (on behalf of the Iranian Sunni community), Meir Daoud Rouben &amp; Sons (on behalf of the Jewish community), and Mullah Hassan bin al-Shaikh al-Majed (on behalf of Bahrainis).The correspondence is mainly between Political Agents Percy Gordon Loch and Tom Hickinbotham, the Adviser to the Government of Bahrain, Charles Dalrymple Belgrave, and Shaikh Hamad bin &#8216;Isa.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Shaikh Hakim of Bahrain &#7716;amad bin '&#298;s&#225; &#256;l Khal&#299;fah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Birthdays</topic></subject><subject><topic>Christmas</topic></subject><subject><topic>Monarchs</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00018e#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00018e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00018e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00018e#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00018e#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
