<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023807156.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023807156.0x000001_ar</identifier><location><shelfLocator>WD3528-3532</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023807156.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807156.0x000001/WD3528-3532_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>WD3528-3532</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1604;&#1587;&#1575;&#1581;&#1604; &#1593;&#1583;&#1606; &#1608;&#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1587;&#1581; &#1573;&#1610;&#1604;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1571;&#1601;&#1590;&#1604; &#1605;&#1587;&#1575;&#1585; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606;&#1607;&#1575;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606; (&#1633;&#1639;&#1641;&#1636;/&#1633;&#1639;&#1641;&#1635;-&#1633;&#1640;&#1635;&#1637;)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:42:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1641; &#1605;&#1588;&#1575;&#1607;&#1583; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1575;&#1604;&#1601;&#1577;&#1563; &#1580;&#1585;&#1609; &#1578;&#1585;&#1605;&#1610;&#1605;&#1607;&#1575; &#1580;&#1605;&#1610;&#1611;&#1593;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1601;&#1592;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1587;&#1604;&#1587;&#1604;&#1577; &#1604;&#1589;&#1608;&#1585; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1604;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1578;&#1587;&#1580;&#1604; &#1605;&#1587;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1634;&#1641;-&#1633;&#1640;&#1635;&#1636; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1571;&#1601;&#1590;&#1604; &#1605;&#1587;&#1575;&#1585; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606;&#1607;&#1575;.&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1583;&#1601;&#1578;&#1585; &#1585;&#1587;&#1605; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1602;&#1588;  &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1610;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1585;&#1576;&#1605;&#1575; &#1578;&#1587;&#1580;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1605;&#1606; &#1580;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;.&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1582;&#1591;&#1610;&#1577; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1604;&#1575; &#1578;&#1588;&#1605;&#1604; &#1571;&#1610; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1606;&#1602;&#1608;&#1588; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1606;&#1581;&#1575;&#1569;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023807156.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023807156.0x000001_en</identifier><location><shelfLocator>WD3528-3532</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023807156.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807156.0x000001/WD3528-3532_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>WD3528-3532</recordIdentifer></recordInfo><titleInfo><title>Drawings of the coast around Aden and along the Red Sea made during Elwon&#8217;s survey to establish the best course for steamers travelling to and from Suez by Thomas Elwon (1793/4-1835)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:42:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>9 topographical views on 4 sheets of paper</extent><extent>Dimensions:Variable.Materials:Pencil on paper.Condition:Many are damaged sheets; all have been stabilised through conservation.</extent></physicalDescription><abstract>Genre/Subject Matter:A series of coastal profiles in pencil record the survey of the Red Sea undertaken by Captain Thomas Elwon of the
                           Benaresthat took place between 1829-1834 to establish the best course for steamers to and from Suez.Taken from a sketch book inscribed on the first page &#8216;Capt Elwon&#8217;, these topographical views probably record the southern section of the coastline from Jeddah to Bab-el-Mandeb.Although some are quite detailed line drawings, none are fully worked watercolour drawings.Inscriptions:Inscribed in pencil throughout.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Thomas Elwon</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>Babelmandel</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023807156.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
