<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x00005b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00005b_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 66v-69</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00005b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0145.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 66v-69</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1585;&#1608;&#1605;&#1604;&#1610;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1765/1765</dateIssued><dateCaptured>2014-09-27T00:44:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1576;&#1583;&#1571; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1588;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1575;&#1585;&#1607;&#1575; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;&#1548; &#1608;&#1578;&#1593;&#1585;&#1576; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1604; &#1576;&#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1602;&#1585;&#1610;&#1576;&#1611;&#1575;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605; &#1601;&#1610; &#1594;&#1610;&#1604;&#1575;&#1606; &#1608;&#1588;&#1585;&#1608;&#1575;&#1606;. &#1610;&#1593;&#1585;&#1576; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1585;&#1576;&#1575;&#1581;&#1613; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1608;&#1610;&#1583;&#1593;&#1605; &#1585;&#1571;&#1610;&#1607; &#1607;&#1584;&#1575; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1587;&#1575;&#1601;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1593;&#1583;&#1617;&#1607; &#1582;&#1608;&#1580;&#1577; &#1587;&#1585;&#1603;&#1610;&#1587;&#1548; &#1608;&#1607;&#1608; &#1585;&#1574;&#1610;&#1587; &#1580;&#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1576;&#1602; &#1604;&#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1585;&#1588;&#1578;. &#1610;&#1593;&#1585;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1548; &#1608;&#1580;&#1607;&#1577; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1548; &#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1548; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1602;&#1604; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1576;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1604;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; "&#1602;&#1591;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;" &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1603;&#1610;&#1583;&#1580;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1593;&#1583;&#1617;&#1607; &#1571;&#1606;&#1591;&#1608;&#1606;&#1610;&#1608; &#1576;&#1610;&#1604;&#1608;&#1606;&#1610; [&#1567;]&#1548; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1594;&#1610;&#1604;&#1575;&#1606;. &#1608;&#1610;&#1602;&#1583;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1585;&#1581;&#1604;&#1578;&#1607; &#1605;&#1606; &#1585;&#1588;&#1578; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1580;&#1577; &#1601;&#1610; &#1585;&#1588;&#1578; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585; &#1576;&#1610;&#1593;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00005b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00005b_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 66v-69</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00005b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0145.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 66v-69</recordIdentifer></recordInfo><titleInfo><title>Letter from Benjamin Jervis, East India Company Resident at Bushere [Bushire], to Charles Crommelin, President and Governor at Bombay</title></titleInfo><originInfo><dateIssued>1765/1765</dateIssued><dateCaptured>2014-09-27T00:44:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The letter begins with a brief discussion of trade at Bushire, mentioning the lower prices at Bussora [Basra] and Muscat, the problems caused by Meer Mahanna [M&#299;r Muhanna], and expressing the hope that things will soon improve.The rest of the letter concerns the trade in raw silk at Gilan and Chirvan Schamakie (Shirvan). The author expresses his belief that a profit for the Company can be made, and backs this up with two reports by people who have travelled to that region.The first report is by Cojee Sarkees, former Custom Master for Carem Caun [Karim Khan] at Ruchd [Rasht]. It gives details of total amount of silk produced, where it is exported to, where the merchants are from, the cost of transportation to Bushire, and the types of goods that may be sold in Gilan. He also gives details of a local 'silk cotton' called Kedje.The second report is by Antonio Pilloni [?], hired by Jervis to investigate the trade at Gilan. He gives a more detailed account of the journey from Rasht to Bushire, including times and probable costs. There is a list of goods that will sell in Rasht and the prices they are sold at.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00005b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
