<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049434208.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049434208.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/20/289/C</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049434208.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000d1/IOR_L_PS_20_289_0161.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/289/C</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; (&#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601;) &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1607;&#1608;&#1585;&#1575;&#1588;&#1610;&#1608; &#1607;&#1585;&#1576;&#1585;&#1578; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1601;&#1585;&#1610;&#1583; &#1605;&#1575;&#1604;&#1610;&#1587;&#1608;&#1606;</title></titleInfo><originInfo><dateIssued>1908/1910</dateIssued><dateCaptured>2017-01-27T23:17:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent></physicalDescription><abstract>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; (&#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601;) &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1601;&#1585;&#1610;&#1583; &#1605;&#1575;&#1604;&#1610;&#1587;&#1608;&#1606; (&#1605;&#1606; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;)&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1607;&#1608;&#1585;&#1575;&#1588;&#1610;&#1608; &#1607;&#1585;&#1576;&#1585;&#1578; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585;. &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1573;&#1604;&#1609; "&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;" &#1608;&#1582;&#1604;&#1575;&#1601; &#1608;&#1602;&#1593; &#1576;&#1610;&#1606; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585; &#1608;&#1588;&#1582;&#1589; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1587;&#1605; &#1576;&#1610;&#1603;&#1585;. &#1610;&#1591;&#1604;&#1576; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585; &#1605;&#1606; &#1605;&#1575;&#1604;&#1610;&#1587;&#1608;&#1606; &#1571;&#1606; &#1610;&#1602;&#1575;&#1576;&#1604; &#1576;&#1610;&#1603;&#1585; "&#1604;&#1578;&#1576;&#1583;&#1610;&#1583; &#1588;&#1603;&#1608;&#1603;&#1607; &#1573;&#1606; &#1571;&#1605;&#1603;&#1606;." &#1603;&#1605;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1610;&#1615;&#1583;&#1593;&#1609; &#1583;&#1575;&#1601;&#1548; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1608;&#1588;&#1575;&#1605;&#1576; &#1583;&#1575;&#1601;&#1548; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1607;&#1606;&#1583;) &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1638; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1641;. &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1632;&#1634; &#1573;&#1604;&#1609; &#1633;&#1641;&#1632;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;</namePart></name></subject></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049434208.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/20/289/C</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049434208.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000d1/IOR_L_PS_20_289_0161.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/289/C</recordIdentifer></recordInfo><titleInfo><title>Note (with envelope) from the Commander-in-Chief in India, Horatio Herbert Kitchener, to Colonel Wilfrid Malleson</title></titleInfo><originInfo><dateIssued>1908/1910</dateIssued><dateCaptured>2017-01-27T23:17:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (3 folios)</extent></physicalDescription><abstract>Handwritten note (with envelope) addressed to Colonel [Wilfrid] Malleson (of the Intelligence Branch, Indian Army Headquarters), written by the Commander-in-Chief in India, Horatio Herbert Kitchener. The note refers to the &#8216;state of the army&#8217;, and a disagreement between Kitchener and an individual referred to as Baker. Kitchener requests that Malleson see Baker &#8216;to if possible remove his doubts.&#8217; The note also makes reference to another individual named Duff, probably referring to Beauchamp Duff, Chief of the General Staff (India) from March 1906 to September 1909. The note presumably refers to Kitchener&#8217;s reorganisation of the Indian Army, in his capacity as Commander-in-Chief during the period 1902 to 1909.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Government of India, Army Headquarters, Intelligence Branch</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander-in-Chief, India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Indian Army</namePart></name></subject></mods>	</en_metadata>
</record>
