<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028054795.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028054795.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/30/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028054795.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003e3/IOR_L_PS_10_30_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/30/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1640;&#1638;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1548; &#1580;&#1586;&#1569; &#1634; "&#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1903/1910</dateIssued><dateCaptured>2015-12-10T12:22:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1637;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1573;&#1593;&#1601;&#1575;&#1569; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1563;&#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1594;&#1585;&#1590; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1563;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577;&#1563;&#1605;&#1615;&#1584;&#1603;&#1617;&#1585;&#1577; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1610;&#1615;&#1591;&#1575;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1576;&#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1563;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1610;&#1606;&#1563;&#1573;&#1593;&#1601;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1605;&#1563;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1604;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; &#1608;&#1603;&#1608;&#1576;&#1575;&#1563;&#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1602;&#1606;&#1575;&#1589;&#1604; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1580;&#1606;&#1578;&#1610;&#1606;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028054795.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028054795.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028054795.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/30/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028054795.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003e3/IOR_L_PS_10_30_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/30/2</recordIdentifer></recordInfo><titleInfo><title>File 868/1904 Pt 2 'Consular: Exemption of Foreign Consular Officers in India from Customs duties'</title></titleInfo><originInfo><dateIssued>1903/1910</dateIssued><dateCaptured>2015-12-10T12:22:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 item (150 folios)</extent></physicalDescription><abstract>Part 2 concerns the exemption of Foreign Consular Officers in India from customs duties. It contains:customs concessions to German Consular Officers;treatment for Customs purposes of articles imported into India for the official use of the German Consulates;claims of Russian Consul General at Bombay to exemption from customs duties in respect of personal and household effects;note by the Netherlands Minister requesting exemption from customs duties for Dutch Consular Officers in British India;privileges for Dutch Consuls 'de carri&#232;re';exemptions of Netherlands Consular Officers from payment of Customs duty on articles imported for their use;customs privileges for Consular representatives of the United States (US), Mexico and Cuba;customs facilities granted to Consuls of the Argentine Republic.The principal correspondents are the Imperial German Ambassador in London; the German Foreign Office; the Russian Ambassador in London; the Dutch Minister; the Foreign Department of the Government of India; the Secretary of State for India; the Foreign Office; and the India Office. The letters from the Netherland Minister is in French.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ambassador of the Russian Federation to the United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Minister of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028054795.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028054795.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
